[
  {
    "doi": "10.1101/245225",
    "title": "Variability in the timing of a β-catenin pulse biases a stochastic cell fate decision in C. elegans",
    "authors": "Kroll, J. R.; Tsiaxiras, J.; van Zon, J. S.",
    "author_corresponding": "Jeroen S van Zon",
    "author_corresponding_institution": "AMOLF",
    "date": "2018-09-11",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/245225.source.xml",
    "abstract": "During development, cell fate decisions are often highly stochastic, but with the frequency of the different possible fates tightly controlled. To understand how signaling networks control the cell fate frequency of such random decisions, we studied the stochastic decision of the Caenorhabditis elegans P3.p cell to either fuse to the hypodermis or assume vulva precursor cell fate. Using time-lapse microscopy to measure the single-cell dynamics of two key inhibitors of cell fusion, the Hox gene LIN-39 and Wnt signaling through the {beta}-catenin BAR-1, we uncovered significant variability in the dynamics of LIN-39 and BAR-1 levels. Most strikingly, we observed that BAR-1 accumulated in a single, 1-4 hour pulse at the time of the P3.p cell fate decision, with strong variability both in pulse slope and time of pulse onset. We found that the time of BAR-1 pulse onset was delayed relative to the time of cell fusion in mutants with low cell fusion frequency, linking BAR-1 pulse timing to cell fate outcome. Overall, a model emerged where animal-to-animal variability in LIN-39 levels and BAR-1 pulse dynamics biases cell fate by modulating their absolute level at the time cell fusion is induced. Our results highlight that timing of cell signaling dynamics, rather than its average level or amplitude, could play an instructive role in determining cell fate.\\n\\nArticle summaryWe studied the stochastic decision of the Caenorhabditis elegans P3.p cell to either fuse to the hypodermis or assume vulva precursor cell fate. We uncovered significant variability in the dynamics of LIN-39/Hox and BAR-1/{beta}-catenin levels, two key inhibitors of cell fusion. Surprisingly, we observed that BAR-1 accumulated in a 1-4 hour pulse at the time of the P3.p cell fate decision, with variable pulse slope and time of pulse onset. Our work suggests a model where animal-to-animal variability in LIN-39 levels and BAR-1 pulse dynamics biases cell fate by modulating their absolute level at the time cell fusion is induced.",
    "published": "10.1016/j.ydbio.2020.02.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/254276",
    "title": "A comprehensive model of DNA fragmentation for the preservation of High Molecular Weight DNA",
    "authors": "Klingstrom, T.; Bongcam-Rudloff, E.; Vinnere Pettersson, O.",
    "author_corresponding": "Tomas  Klingstrom",
    "author_corresponding_institution": "SLU-Global Bioinformatics Centre, Department of Animal Breeding and Genetics, Swedish University of",
    "date": "2018-09-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/254276.source.xml",
    "abstract": "For long-read sequencing applications, shearing of DNA is a significant issue as it limits the read-lengths generated by sequencing. During extraction and storage of DNA the DNA polymers are susceptible to physical and chemical shearing. In particular, the mechanisms of physical shearing are poorly understood in most laboratories as they are of little relevance to commonly used short-read sequencing technologies. This study draws upon lessons learned in a diverse set of research fields to create a comprehensive theoretical framework for obtaining high molecular weight DNA (HMW-DNA) to support improved quality management in laboratories and biobanks for long-read sequencing applications.\\n\\nUnder common laboratory conditions physical and chemical shearing yields DNA fragments of 5-35 kilobases (kb) in length. This fragment length is sufficient for DNA sequencing using short-read technologies but for Nanopore sequencing, linked reads and single molecular real time sequencing (SMRT) poorly preserved DNA will limit the length of the reads generated.\\n\\nThe shearing process can be divided into physical and chemical shearing which generates different patterns of fragmentation. Exposure to physical shearing creates a characteristic fragment length where the main cause of shearing is shear stress induced by turbulence. The characteristic fragment length is several thousand base pairs longer than the reads produced by short-read sequencing as the shear stress imposed on short DNA fragments is insufficient to shear the DNA. This characteristic length can be measured using gel electrophoresis or instruments for DNA fragment analysis. Chemical shearing generates randomly distributed fragment lengths visible as a smear of DNA below the peak fragment length. By measuring the peak of the DNA fragment length distribution and the proportion of very short DNA fragments, both sources of shearing can be measured using commonly used laboratory techniques, providing a suitable quantification of DNA integrity of DNA for sequencing with long-read technologies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/265538",
    "title": "Cluster expansion of apolipoprotein D (ApoD) genes in teleost fishes",
    "authors": "Gu, L.; Xia, C.",
    "author_corresponding": "Langyu  Gu",
    "author_corresponding_institution": "Southwest University",
    "date": "2018-09-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/265538.source.xml",
    "abstract": "BackgroundGene and genome duplication play important roles in the evolution of gene function. Compared to individual duplicated genes, gene clusters attract particular attentions considering their frequent associations with innovation and adaptation. Here, we report for the first time the expansion of the ligand (e.g., pheromone and hormone)-transporter genes, apolipoprotein D (ApoD) genes in a cluster, specific to teleost fishes.\\n\\nResultsThe single ApoD gene in the ancestor expands in two clusters with a dynamic evolutionary pattern in teleost fishes. Based on comparative genomic and transcriptomic analyses, protein 3D structure comparison, evolutionary rate detection and breakpoint detection, orthologous genes show conserved expression patterns. Lineage-specific duplicated genes that are under positive selection evolved specific and even new expression profiles. Different duplicates show high tissue-specific expression patterns (e.g., skin, eye, anal fin pigmentation patterns, gonads, gills, spleen and lower pharyngeal jaw). Cluster analyses based on protein 3D structure comparisons, especially the four loops at the opening side, show segregation patterns with different duplicates. Duplicated ApoD genes are predicted to be associated with forkhead transcription factors and MAPK genes, and they are located next to the breakpoints of genome rearrangements.\\n\\nConclusionsHere, we report the expansion of ApoD genes specific to teleost fishes in a cluster manner for the first time. Neofunctionalization and subfunctionalization were observed at both protein and expression levels after duplication. Evidence from different aspects, i.e. abnormal expression induced disease in human, fish-specific expansion, predicted associations with forkhead transcription factors and MAPK genes, highly specific expression patterns in tissues related to sexual selection and adaptation, duplicated genes that are under positive selection, and their locations next to breakpoints of genome rearrangement, suggests the potential advantageous roles of ApoD genes in teleost fishes. Cluster expansion of ApoD genes specific to teleost fishes thus provides an ideal evo-devo model for studying gene duplication, cluster maintenance and new gene function emergence.",
    "published": "10.1186/s12862-018-1323-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/271080",
    "title": "Predicting Evolutionarily Stable Strategies fromFunctional Responses of Sonoran Desert Annuals toPrecipitation",
    "authors": "Cuello, W. S.; Gremer, J.; Trimmer, P.; Sih, A.; Schreiber, S.",
    "author_corresponding": "William S Cuello",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2018-09-11",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/271080.source.xml",
    "abstract": "For many decades, researchers have studied how plants use bet-hedging strategies to insure against unpredictable, unfavorable conditions. We improve upon earlier analyses by explicitly accounting for how variable precipitation affects annual plant species bet-hedging strategies. We consider how the survival rates of dormant seeds (in a  seed bank) interact with precipitation responses to influence optimal germination strategies. Specifically, we incorporate how response to resource availability (i.e. the amount of offspring (seeds) generated per plant in response to variation in desert rainfall) influences the evolution of germination fractions. Using data from 10 Sonoran Desert annual plants, we develop models that explicitly include these responses to model fitness as a function of precipitation. For each of the species, we identify the predicted evolutionarily stable strategies (ESS) for the fraction of seeds germinating each year and then compare our estimated ESS values to the observed germination fractions. We also explore the relative importance of seed survival and precipitation responses in shaping germination strategies by regressing ESS values and observed germination fractions against these traits. We find that germination fractions are lower for species with higher seed survival, with lower reproductive success in dry years, and with better yield responses in wet years. These results illuminate the evolution of bethedging strategies in an iconic system, and provide a framework for predicting how current and future environmental conditions may reshape those strategies.",
    "published": "10.1098/rspb.2018.2613",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/313023",
    "title": "simGWAS: a fast method for simulation of large scale case-control GWAS summary statistics",
    "authors": "Fortune, M. D.; Wallace, C.",
    "author_corresponding": "Mary D Fortune",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2018-09-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/313023.source.xml",
    "abstract": "MotivationMethods for analysis of GWAS summary statistics have encouraged data sharing and democratised the analysis of different diseases. Ideal validation for such methods is application to simulated data, where some \\\"truth\\\" is known. As GWAS increase in size, so does the computational complexity of such evaluations; standard practice repeatedly simulates and analyses genotype data for all individuals in an example study.\\n\\nResultsWe have developed a novel method based on an alternative approach, directly simulating GWAS summary data, without individual data as an intermediate step. We mathematically derive the expected statistics for any set of causal variants and their effect sizes, conditional upon control haplotype frequencies (available from public reference datasets). Simulation of GWAS summary output can be conducted independently of sample size by simulating random variates about these expected values. Across a range of scenarios, our method, produces very similar output to that from simulating individual genotypes with a substantial gain in speed even for modest sample sizes. Fast simulation of GWAS summary statistics will enable more complete and rapid evaluation of summary statistic methods as well as opening new potential avenues of research in fine mapping and gene set enrichment analysis.\\n\\nAvailability and ImplementationOur method is available under a GPL license as an R package from http://github.com/chr1swallace/simGWAS\\n\\nContactcew54@cam.ac.uk\\n\\nSupplementary InformationSupplementary Information is appended.",
    "published": "10.1093/bioinformatics/bty898",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/336214",
    "title": "Prenatal Bisphenol A Exposure in Mice Induces Multi-tissue Multi-omics Disruptions Linking to Cardiometabolic Disorders",
    "authors": "Shu, L.; Meng, Q.; Tsai, B.; Diamante, G.; Chen, Y.-W.; Mikhail, A.; Luk, H.; Ritz, B.; Allard, P.; Yang, X.",
    "author_corresponding": "Xia  Yang",
    "author_corresponding_institution": "University of California, Los Angeles",
    "date": "2018-09-11",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/336214.source.xml",
    "abstract": "The health impacts of endocrine disrupting chemicals (EDCs) remain debated and their tissue and molecular targets are poorly understood. Here we leveraged systems biology approaches to assess the target tissues, molecular pathways, and gene regulatory networks associated with prenatal exposure to the model EDC Bisphenol A (BPA). Prenatal BPA exposure led to scores of transcriptomic and methylomic alterations in the adipose, hypothalamus, and liver tissues in mouse offspring, with cross-tissue perturbations in lipid metabolism as well as tissue-specific alterations in histone subunits, glucose metabolism and extracellular matrix. Network modeling prioritized main molecular targets of BPA, including Pparg, Hnf4a, Esr1, and Fasn. Lastly, integrative analyses identified the association of BPA molecular signatures with cardiometabolic phenotypes in mouse and human. Our multi-tissue, multi-omics investigation provides strong evidence that BPA perturbs diverse molecular networks in central and peripheral tissues, and offers insights into the molecular targets that link BPA to human cardiometabolic disorders.\\n\\nAuthor summaryThe inability to pinpoint the mechanistic underpinnings of environmentally-induced diseases likely stems from the pleiotropic effects of chemicals such as BPA on diverse tissues and molecular space (transcriptome, epigenome, etc.). This makes it challenging to fully dissect their health impact and merits a call for modern big data approaches to examine environmental factors. Our data-driven study is the first unbiased, multi-tissue multiomic systems biology investigation of the molecular circuitry and mechanisms underlying offspring response to prenatal BPA exposure. Importantly, the incorporation of network-based modeling allows us to capture novel players in the regulation of BPA activities in vivo, and the integration with human disease association datasets helps bridge the molecular pathways affected by BPA with diverse human diseases. In doing so, our study provides compelling molecular evidence that developmental BPA exposure significantly perturbs metabolic and endocrine systems in the offspring, and supports BPA as one of the environmental factors involved in the developmental origins of health and disease (DOHaD).",
    "published": "10.1210/en.2018-00817",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/338772",
    "title": "SEASONAL CHANGES IN BIRD ASSEMBLAGES OF A FOREST-STEPPE ECOTONE IN NORTH PATAGONIA",
    "authors": "Cueto, V. R.; Gorosito, C. A.",
    "author_corresponding": "Victor R Cueto",
    "author_corresponding_institution": "CIEMEP - CONICET",
    "date": "2018-09-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/338772.source.xml",
    "abstract": "We evaluate seasonal variations at the community level, analyzing changes in species richness, species composition and total abundance, and at the species level, evaluating differences in breeding and molting seasonality among bird species in a forest-steppe ecotone of north Patagonia. The bird assemblage showed a low seasonal variation in richness and total abundance, but a great change in species composition between spring-summer and fall-winter. The change in species composition promoted few seasonal variations in richness and total abundance, because they were compensated by the presence of abundant species that visit the area in different seasons. At the species level, resident birds and short distance migrants tended to begin breeding earlier than long distance migrants, and birds began to molt body and flight feathers after breeding. Therefore, we found a low overlap of these two demanding activities. Our results highlight the importance of bird movements in response to seasonal variations in the availability of resources, which promote migration or local displacements of birds.\\n\\nResumen. Cambios estacionales en los ensambles de aves en un ecotono bosque-estepa del norte de PatagoniaEvaluamos las variaciones estacionales a nivel comunitario, analizando la riqueza de especies, la composicion de especies y la abundancia total, y a nivel de las especies, evaluando las diferencias en la estacionalidad reproductiva y de muda entre las especies de aves en un ecotono bosque-estepa del norte de Patagonia. El ensamble de aves mostro pocas variaciones estacionales en la riqueza y abundancia total, pero un notable cambio en la composicion de especies entre la primavera-verano y el otono-invierno. El cambio en la composicion de especies promovio pocas variaciones estaciones en la riqueza y la abundancia total, porque fueron compensadas por la abundancia de las especies que visitan el area en las diferentes estaciones. A nivel de las especies, las aves residentes y migrantes de corta distancia tendieron a comenzar la reproduccion antes que las migrantes de larga distancia, y las aves comenzaron la muda de plumas del cuerpo y del ala al finalizar la reproduccion. Por lo cual encontramos una baja superposicion de estas dos demandantes actividades. Nuestros resultados remarcan la importancia del movimiento de las aves en respuesta a las variaciones en la disponibilidad de recursos, que promueven la migracion o el desplazamiento local de las aves.",
    "published": "10.58843/ornneo.v29i1.343",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/342923",
    "title": "AlleleAnalyzer: a tool for personalized and allele-specific sgRNA design",
    "authors": "Keough, K. C.; Lyalina, S.; Olvera, M. P.; Whalen, S.; Conklin, B. R.; Pollard, K. S.",
    "author_corresponding": "Kathleen C Keough",
    "author_corresponding_institution": "University of California San Francisco",
    "date": "2018-09-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/342923.source.xml",
    "abstract": "The CRISPR/Cas system is a highly specific genome editing tool capable of distinguishing alleles differing by even a single base pair. However, current tools only design sgRNAs for a reference genome, not taking into account individual variants which may generate, remove, or modify CRISPR/Cas sgRNA sites. This may cause mismatches between designed sgRNAs and the individual genome they are intended to target, leading to decreased experimental performance. Here we describe AlleleAnalyzer, a tool for designing personalized and allele-specific sgRNAs for genome editing. We leverage >2,500 human genomes to identify optimized pairs of sgRNAs that can be used for human therapeutic editing in large populations in the future.",
    "published": "10.1186/s13059-019-1783-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/357715",
    "title": "Genome analysis of the unicellular eukaryote Euplotes vannus reveals molecular basis for sex determination and tolerance to environmental stresses",
    "authors": "Chen, X.; Jiang, Y.; Gao, F.; Zheng, W.; Krock, T. J.; Stover, N. A.; Lu, C.; Katz, L. A.; Song, W.",
    "author_corresponding": "Feng  Gao",
    "author_corresponding_institution": "Ocean University of China",
    "date": "2018-09-11",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/357715.source.xml",
    "abstract": "As a model organism in studies of cell and environmental biology, the free-living and cosmopolitan ciliated protist Euplotes vannus has more than ten mating types (sexes) and shows strong resistance to environmental stresses. However, the molecular basis of its sex determination mechanism and how the cell responds to stress remain largely unknown. Here we report a combined analysis of de novo assembled high-quality macronucleus (MAC; i.e. somatic) genome and partial micronucleus (MIC; i.e. germline) genome of Euplotes vannus. Furthermore, MAC genomic and transcriptomic data from several mating types of E. vannus were investigated and gene expression levels were profiled under different environmental stresses, including nutrient scarcity, extreme temperature, salinity and the presence of free ammonia. We found that E. vannus, which possesses gene-sized nanochromosomes in its MAC, shares a similar pattern on frameshifting and stop codon usage as Euplotes octocarinatus and may be undergoing incipient sympatric speciation with Euplotes crassus. Somatic pheromone loci of E. vannus are generated from programmed DNA rearrangements of multiple germline macronuclear destined sequences (MDS) and the mating types of E. vannus are distinguished by the different combinations of pheromone loci instead of possessing mating type-specific genes. Lastly, we linked the resilience to environmental temperature change to the evolved loss of temperature stress-sensitive regulatory regions of HSP70 gene in E. vannus. Together, the genome resources generated in this study, which are available online at Euplotes vannus DB (http://evan.ciliate.org), provide new evidence for sex determination mechanism in eukaryotes and common pheromone-mediated cell-cell signaling and cross-mating.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/375766",
    "title": "Improving the diagnostic yield of exome-sequencing, by predicting gene-phenotype associations using large-scale gene expression analysis",
    "authors": "Deelen, P.; van Dam, S.; Herkert, J. C.; Karjalainen, J. M.; Brugge, H.; Abbott, K. M.; van Diemen, C. C.; van der Zwaag, P. A.; Gerkes, E. H.; Folkertsma, P.; Gillett, T.; van der Velde, K. J.; Kanninga, R.; van den Akker, P.; Jan, S. Z.; Hoorntje, E. T.; te Rijdt, W. P.; Vos, Y. J.; Jongbloed, J. D. H.; van Ravenswaaij-Arts, C. M. A.; Sinke, R.; Sikkema-Raddatz, B.; Kerstjens-Frederikse, W. S.; Swertz, M. A.; Franke, L.",
    "author_corresponding": "Lude  Franke",
    "author_corresponding_institution": "University Medical Center Groningen",
    "date": "2018-09-11",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/375766.source.xml",
    "abstract": "Clinical interpretation of exome and genome sequencing data remains challenging and time consuming, with many variants with unknown effects found in genes with unknown functions. Automated prioritization of these variants can improve the speed of current diagnostics and identify previously unknown disease genes. Here, we used 31,499 RNA-seq samples to predict the phenotypic consequences of variants in genes. We developed GeneNetwork Assisted Diagnostic Optimization (GADO), a tool that uses these predictions in combination with a patients phenotype, denoted using HPO terms, to prioritize identified variants and ease interpretation. GADO is unique because it does not rely on existing knowledge of a gene and can therefore prioritize variants missed by tools that rely on existing annotations or pathway membership. In a validation trial on patients with a known genetic diagnosis, GADO prioritized the causative gene within the top 3 for 41% of the cases. Applying GADO to a cohort of 38 patients without genetic diagnosis, yielded new candidate genes for seven cases. Our results highlight the added value of GADO (www.genenetwork.nl) for increasing diagnostic yield and for implicating previously unknown disease-causing genes.",
    "published": "10.1038/s41467-019-10649-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/411793",
    "title": "Inhibition of Mycobacterium tuberculosis DosRST two-component regulatory system signaling by targeting response regulator DNA binding and sensor kinase heme",
    "authors": "Zheng, H.; Aleiwi, B.; Ellsworth, E.; Abramovitch, R. B.",
    "author_corresponding": "Robert B. Abramovitch",
    "author_corresponding_institution": "Michigan State University",
    "date": "2018-09-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/411793.source.xml",
    "abstract": "Mycobacterium tuberculosis (Mtb) possesses a two-component regulatory system, DosRST, that enables Mtb to sense host immune cues and establish a state of non-replicating persistence (NRP). NRP bacteria are tolerant to several anti-mycobacterial drugs and are thought to play a role in the long course of tuberculosis (TB) therapy. Therefore, small molecules that inhibit Mtb from establishing or maintaining NRP could reduce the reservoir of drug tolerant bacteria and function as an adjunct therapy to reduce treatment time. Previously, we reported the discovery of six novel chemical inhibitors of DosRST, named HC101A-106A, from a whole cell, reporter-based phenotypic high throughput screen. Here, we report functional and mechanism of action studies of HC104A and HC106A. RNAseq transcriptional profiling shows that the compounds downregulate genes of the DosRST regulon. Both compounds reduce hypoxia-induced triacylglycerol synthesis by ~50%. HC106A inhibits Mtb survival during hypoxia-induced NRP, however, HC104A did not inhibit survival during NRP. An electrophoretic mobility assay shows that HC104A inhibits DosR DNA binding in a dose-dependent manner, indicating that HC104A may function by directly targeting DosR. In contrast, UV-visible spectroscopy studies suggest HC106A directly targets the histidine kinase heme, via a mechanism that is distinct from the oxidation and alkylation of heme previously observed with artemisinin (HC101A). Synergistic interactions were observed when DosRST inhibitors were examined in pair-wise combinations with the strongest potentiation observed between artemisinin paired with HC102A, HC103A, or HC106A. Our data collectively show that the DosRST pathway can be inhibited by multiple distinct mechanisms.",
    "published": "10.1021/acschembio.8b00849",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/412205",
    "title": "The atypical thiol-disulfide exchange protein alpha-DsbA2 from Wolbachia pipientis is a homotrimeric disulfide isomerase",
    "authors": "Walden, P. M.; Lakshmanane, P.; Halili, M.; Heras, B.; King, G.; Whitten, A. E.; Martin, J. L.",
    "author_corresponding": "Jennifer L Martin",
    "author_corresponding_institution": "Australian Nuclear Science and Technology Organisation",
    "date": "2018-09-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/412205.source.xml",
    "abstract": "DiSulfide Bond (DSB) oxidative folding enzymes are master regulators of virulence localized to the periplasm of many Gram-negative bacteria. The archetypal DSB machinery from Escherichia coli K12 has a dithiol oxidizing redox relay pair (DsbA/B), a disulfide isomerizing redox relay pair (DsbC/D) and specialist reducing enzymes DsbE and DsbG that also interact with DsbD. By contrast the Gram-negative bacterium Wolbachia pipientis encodes just three DSB enzymes. Two of these -DsbA1 and -DsbB form a redox relay pair analogous to E. coli DsbA/B. The third enzyme -DsbA2 incorporates a DsbA-like sequence but does not interact with -DsbB. In comparison with other DsbA enzymes, -DsbA2 has [~]50 extra N-terminal residues. The crystal structure of -DsbA2{Delta}N, the N-terminally truncated form in which these residues are removed confirms the DsbA-like nature of this domain. However, -DsbA2 does not have DsbA-like activity: it is structurally and functionally different as a consequence of its N-terminal residues. First, -DsbA2 is a powerful disulfide isomerase and a poor dithiol oxidase - ie its role is to shuffle rather than introduce disulfide bonds. Moreover, small-angle X-ray scattering of -DsbA2 reveals a homotrimeric arrangement. Our results allow us to draw conclusions about the factors required for functionally equivalent enzymatic activity across structurally diverse protein architectures.",
    "published": "10.1107/S2059798318018442",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/412908",
    "title": "Management of Hsp90-Dependent Protein Folding by Small Molecule Targeting the Aha1 Co-Chaperone",
    "authors": "Singh, J. K.; Tait, B.; Guy, N.; Sivils, J. C.; Culbertson, D.; Dickey, C.; Kuo, S. Y.; Gestwicki, J. E.; Hutt, D. M.; Dyson, J. H.; Cox, M. B.; Balch, W. E.",
    "author_corresponding": "William E Balch",
    "author_corresponding_institution": "The Scripps Research Institute",
    "date": "2018-09-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/412908.source.xml",
    "abstract": "The core cytosolic Hsp90 chaperone/co-chaperone complex plays a critical role in proteostasis management of human health and disease. To identify novel compounds that alter the ability of the Hsp90 co-chaperone Aha1 to modulate the ATPase activity found in multiple folding diseases ranging from steroid hormone receptor (SHR) sensitive prostate cancer to tauopathies associated with neurodegenerative diseases, we employed a high throughput screening (HTS) assay to monitor selectively Aha1-stimulated Hsp90 (ASH) ATPase activity. The ASH assay identified SEW04784 (SEW), a small molecule that disrupts ASH activity without inhibiting the basal Hsp90 ATPase activity. NMR analysis reveals that SEW binds to the C-terminal domain of Aha1 to disrupt its asymmetric binding to Hsp90 leading to abrogation of its chaperoning activity of Hsp90. SEW exhibits therapeutic potential by blocking the transcriptional activity of prostate cancer (PCa) associated variants of the androgen receptor (AR) in a cell-based model of PCa. Additionally, SEW exhibits the ability to clear toxic, phosphorylated tau aggregated species associated with tauopathies. By not directly impacting the basal ATPase function of the abundant and ubiquitous Hsp90, SEW could provide a therapeutic approach for mitigation of client-specific proteostatic disease.",
    "published": "10.1016/j.chembiol.2020.01.008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/413732",
    "title": "The NuA4 acetyltransferase and non-canonical chromatin-associated MRN/ATM activity temporally define senescence-associated secretory programs",
    "authors": "Malaquin, N.; Carrier-Leclerc, A.; Martinez, A.; Dessureault, M.; Ghadaouia, S.; Coppe, J.-P.; Nadeau, S.; Cardin, G.; Campisi, J.; Rodier, F.",
    "author_corresponding": "Francis  Rodier",
    "author_corresponding_institution": "CRCHUM et Institut du cancer de Montreal, Montreal, QC, H2X 0A9, Canada",
    "date": "2018-09-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/413732.source.xml",
    "abstract": "Senescent cells display senescence-associated (SA) phenotypic programs such as proliferation arrest (SAPA) and secretory phenotype (SASP), which mediate their impact on tissue homeostasis. Curiously, senescence-inducing persistent DNA double-strand breaks (pDSBs) cause an immediate DNA damage response (DDR) and SAPA, but SASP requires days to develop, suggesting it requires additional molecular events. Here, we show that pDSBs provoke delayed recruitment of MRN/ATM and KAT5/TRRAP (NuA4/Tip60) complexes to global chromatin. This coincided with activating histone marks on up-regulated SASP genes, whereas depletion of these complexes compromised the SASP. Conversely, histone deacetylase inhibition triggered accelerated MRN/ATM/Tip60-dependent SASP without pDSBs, interlacing acetylation and non-canonical DNA damage-independent, low-level DDR activity in SASP maturation. DDR/acetylation regulation of SA programs is preserved in human cancer cells, suggesting novel targets for modifying treatment-induced SA phenotypes. We propose that delayed chromatin recruitment of acetyltransferases cooperates with non-canonical DDR signaling to ensure SASP activation only in the context of senescence, and not in response to a transient DNA damage-induced proliferation arrest.\\n\\nHIGHLIGHTS (4 MAX, 85 CHARACTERS EACH)-Tip60 complex cooperate with non-canonical DDR activity to trigger paracrine signals\\n\\n-Low-level chromatin-associated ATM activity is required for the SASP\\n\\n-The intensity and temporal dynamics of the SASP can be manipulated\\n\\neTOC blurb (40 words)A temporal ballet between DNA damage response ATM/MRN and NuA4/Tip60 complexes control senescence-associated paracrine signals that are important during aging and cancer therapy, suggesting that DNA damage responses, acetylation, and chromatin remodeling can be exploited to manipulate senescence and benefit health.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/414078",
    "title": "Stem cell receptor degradation by niche cells restricts signaling",
    "authors": "Ladyzhets, S.; Inaba, M.",
    "author_corresponding": "Mayu  Inaba",
    "author_corresponding_institution": "UConn Health Center",
    "date": "2018-09-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/414078.source.xml",
    "abstract": "Stem-cell niche signaling is short-range in nature, such that only stem cells but not their differentiating progeny experience self-renewing signals. At the apical tip of the Drosophila testes, 8 to 10 germline stem cells (GSCs) surround the hub, a cluster of somatic cells that function as the major component of the stem cell niche. We have shown that GSCs form microtubule-based nanotubes (MT-nanotubes), which project into the hub cells, serving as the platform for niche signal reception: the receptor Tkv expressed by GSCs localizes to the surface of MT-nanotubes, where it receives the hub-derived ligand Decapentaplegic (Dpp), ensuring the reception of the ligand specifically by stem cells but not by differentiating cells.\n\nHere we show that receptor (Tkv)-ligand (Dpp) interaction at the surface of MT-nanotubes serves a second purpose of dampening the niche signaling: we found that the receptor Tkv and the ligand Dpp are internalized into hub cells and are degraded in the hub cell lysosomes. Perturbation of hub lysosomal function or MT-nanotube formation leads to excess receptor retention within germ cells as well as excess Dpp that diffuses out of the hub, leading to ectopic activation of niche signal in differentiating germ cells. Our results demonstrate that MT-nanotubes plays dual roles in ensuring the short-range nature of the niche signaling by 1) providing exclusive interphase of the niche ligand-receptor interaction and 2) limiting the amount of available ligand-receptor via their degradation.",
    "published": "10.1371/journal.pbio.3001003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/413658",
    "title": "Optogenetics enables real-time spatiotemporal control over spiral wave dynamics in an excitable cardiac system",
    "authors": "Majumder, R.; Feola, I.; Teplenin, A. S.; de Vries, A. A. F.; Panfilov, A.; Pijnappels, D. A.",
    "author_corresponding": "Daniel A.  Pijnappels",
    "author_corresponding_institution": "Leiden University Medical Center",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/413658.source.xml",
    "abstract": "Propagation of non-linear waves is key to the functioning of diverse biological systems. Such waves can organize into spirals, rotating around a core, whose properties determine the overall wave dynamics. Theoretically, manipulation of a spiral wave core should lead to full spatiotemporal control over its dynamics. However, this theory lacks supportive evidence (even at a conceptual level), making it thus a long-standing hypothesis. Here, we propose a new phenomenological concept that involves artificially dragging spiral waves by their cores, to prove the afore-mentioned hypothesis in silico, with subsequent in vitro validation in optogenetically-modified monolayers of rat atrial cardiomyocytes. We thereby connect previously established, but unrelated concepts of spiral wave attraction, anchoring and unpinning to demonstrate that core manipulation, through controlled displacement of heterogeneities in excitable media, allows forced movement of spiral waves along pre-defined trajectories. Consequently, we impose real-time spatiotemporal control over spiral wave dynamics in a biological system.",
    "published": "10.7554/elife.41076",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/414169",
    "title": "Characterisation and development of aspirin inducible biosensors in E. coli Nissle 1917 and SimCells",
    "authors": "Chen, X.; Steel, H.; Wu, Y.; Wang, Y.; Xu, J.; Rampley, C.; Thompson, I.; Papachristodoulou, A.; Huang, W.",
    "author_corresponding": "Wei  Huang",
    "author_corresponding_institution": "University of Oxford",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/414169.source.xml",
    "abstract": "A simple aspirin-inducible system has been developed by employing the Psal promoter and SalR regulation system originally from Acinetobacter baylyi ADP1, which has been cloned into E. coli for characterisation of gene circuits and induction of novel SimCells (simple cells). Mutagenesis at the DNA binding domain (DBD) and chemical recognition domain (CRD) of the SalR protein in A. baylyi ADP1 suggests that inactive SalRi can compete with activated SalRa, occupying the binding position of Psal promoter. The induction of the Psal promoter was compared in two different designs in E. coli: simple regulation (SRS) and positive autoregulated system (PAR). Both regulatory systems were induced in a dose-dependent manner in the presence of aspirin in the range of 0.05-10 M. Over-expression of SalR in the SRS system reduces both baseline leakiness and inducible strength of Psal promoter. A weak SalR expression significantly improve the inducible strength, which is in a good agreement of the proposed hypothesis of SalRi/SalRa competitive binding. The PAR system provides a feedback loop that fine-tunes the level of SalR, displaying inducible strength. A mathematical model based on SalRi/SalRa competitive binding hypothesis was developed, which not only reproduces the observed experimental results but also predict the performance of a new gene circuit design. The aspirin-inducible systems were also functional in probiotic strain E.coli Nissle 1917 (EcN) and SimCells produced from E. coli MC1000 {Delta}minD. The well-characterised and modularised aspirin-inducible gene circuits would be useful biobricks for bacterial therapy in environment and medical applications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/413104",
    "title": "Inter-individual differences in human brain structure and morphometry link to population variation in demographics and behavior",
    "authors": "Llera Arenas, A.; Wolfers, T.; Mulders, P.; Beckmann, C. F.",
    "author_corresponding": "Alberto  Llera Arenas",
    "author_corresponding_institution": "Radboud University Nijmegen, Donders Institute",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/413104.source.xml",
    "abstract": "We perform a comprehensive integrative analysis of multiple structural MR-based brain features and find strong evidence relating inter-individual structural variations to demographic and behavioral variates across a large cohort of healthy human volunteers. In particular, our findings shed some light on functional & structural integration, as we find a mode of structural variation that relates to and extends the  positive-negative behavioral spectrum which was recently reported as being associated with variations in functional connectivity.\\n\\nSignificance statementThis work provides for the first-time strong evidence relating human brain structure variations to a wide range of demographic and behavioral measures. We show that several measures previously associated to variation in functional MRI connectivity are in fact already associated at the structural level, pointing towards structure-function integration.",
    "published": "10.7554/elife.44443",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/413914",
    "title": "Ultrasensitive molecular controllers for quasi-integral feedback",
    "authors": "Cuba Samaniego, C.; Franco, E.",
    "author_corresponding": "Christian  Cuba Samaniego",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/413914.source.xml",
    "abstract": "Feedback control has enabled the success of automated technologies by mitigating the effects of variability, unknown disturbances, and noise. Similarly, feedback loops in biology reduce the impact of noise and help shape kinetic responses, but it is still unclear how to rationally design molecular controllers that approach the performance of controllers in traditional engineering applications, in particular the performance of integral controllers. Here, we describe a strategy to build molecular quasi-integral controllers by following two design principles: (1) a highly ultrasensitive response, which guarantees a small steady-state error, and (2) a tunable ultrasensitivity threshold, which determines the system equilibrium point (reference). We describe a molecular reaction network, which we name Brink motif, that satisfies these requirements by combining sequestration and an activation/deactivation cycle. We show that if ultrasensitivity conditions are satisfied, this motif operates as a quasi-integral controller and promotes homeostatic behavior of the closed-loop system (robust tracking of the input reference while rejecting disturbances). We propose potential biological implementations of Brink controllers and we illustrate different example applications with computational models.",
    "published": "10.1016/j.cels.2021.01.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/414177",
    "title": "Bacterial clearance enhanced by α2, 3- and α2, 6-sialyllactose via receptor-mediated endocytosis and phagocytosis",
    "authors": "Kim, J.; Kim, Y. J.; Kim, J. W.",
    "author_corresponding": "Jae Wha  Kim",
    "author_corresponding_institution": "Korea Research Institute of Bioscience and Biotechnology",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/414177.source.xml",
    "abstract": "Sialyllactose (SL) is a representative human milk oligosaccharide (HMO) of human breast milk. The roles of SL in infant brain development and immunity have been reported in previous studies. In this study, we identified the impact of SL on innate immunity. Our results showed that the administration of SL had significant efficacy on bacterial clearance in Pseudomonas aeruginosa K-infected mice. We also examined the role of SL in the human THP-1 macrophage-like cell line. SL effectively promoted receptor-mediated endocytosis and phagocytosis. Furthermore, SL accelerated the recruitment of Rac1 to the cell membrane, leading to the generation of reactive oxygen species for the elimination of phagocytosed bacteria. Our findings provide a new perspective on the role of SL in breast milk and suggest its potential application as a therapeutic agent to treat bacterial and viral infections.",
    "published": "10.1128/iai.00694-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/413773",
    "title": "Lessons learned when looking for non-neutral ecological processes in the built environment: the bacterial and fungal microbiota of shower tiles",
    "authors": "Adams, R. I.; Lymperopoulou, D.",
    "author_corresponding": "Rachel I Adams",
    "author_corresponding_institution": "University of California Berkeley",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/413773.source.xml",
    "abstract": "With periodic pulses of water, bathroom showers represent a habitat in the built environment with a high potential for microbial growth. We set out to apply a neutral model of microbial community assembly and to identify deviations from the model that would indicate non-neutral dynamics, such as selective pressures for individual taxa, in this particular indoor habitat. Following a cleaning event, the bacterial and fungal microbiota of the shower stalls in two residences in the San Francisco Bay Area were observed over a four-week period. We observed strong differences in composition between houses, preventing us from combining samples and thus limiting our statistical power. We also identified different aspects of the sampling scheme that could be improved, including increasing the sampling area (to ensure sufficient biomass) and increasing the number of replicates within an individual shower. The data from this pilot study indicate that immigrants to the built environment arising from human shedding dominate the shower ecosystem and that growth conditions are relatively unfavorable despite the water availability. We offer suggestions on how to improve the studying and sampling of microbes in indoor environments.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/414151",
    "title": "Axenic Biofilm Formation and Aggregation by Synechocystis PCC 6803 is Induced by Changes in Nutrient Concentration, and Requires Cell Surface Structure",
    "authors": "Allen, R. C.; Rittmann, B. E.; Curtiss, R.",
    "author_corresponding": "Rey Custer  Allen",
    "author_corresponding_institution": "Arizona State University, Tempe",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/414151.source.xml",
    "abstract": "Phototrophic biofilms are key to nutrient cycling in natural environments and bioremediation technologies, but few studies describe biofilm formation by pure (axenic) cultures of a phototrophic microbe. The cyanobacterium Synechocystis sp. PCC 6803 (hereafter Synechocystis) is a model micro-organism for the study of oxygenic photosynthesis and biofuel production. We report here that wild-type (WT) Synechocystis caused extensive biofilm formation in a 2000 liter outdoor non-axenic photobioreactor under conditions attributed to nutrient limitation. We developed a biofilm assay and found that axenic Synechocystis forms biofilms of cells and extracellular material, but only when induced by an environmental signal, such as by reducing the concentration of growth medium BG11. Mutants lacking cell surface structures, namely type IV pili and the S-layer, do not form biofilms.\\n\\nTo further characterize the molecular mechanisms of cell-cell binding by Synechocystis, we also developed a rapid (8 hour) axenic aggregation assay. Mutants lacking Type IV pili were unable to aggregate, but mutants lacking a homolog to Wza, a protein required for Type 1 exopolysaccharide export in Escherichia coli, had a super-binding phenotype. In WT cultures, 1.2x BG11 induced aggregation to the same degree as 0.8x BG11. Overall, our data support that Wza-dependant exopolysaccharide is essential to maintain stable, uniform suspensions of WT Synechocystis cells in unmodified growth medium, and this mechanism is counter-acted in a pili-dependent manner under altered BG11 concentrations.\\n\\nImportanceMicrobes can exist as suspensions of individual cells in liquids, and also commonly form multicellular communities attached to surfaces. Surface-attached communities, called biofilms, can confer antibiotic resistance to pathogenic bacteria during infections, and establish food webs for global nutrient cycling in the environment. Phototrophic biofilm formation is one of the earliest phenotypes visible in the fossil record, dating back over 3 billion years. Despite the importance and ubiquity of phototrophic biofilms, most of what we know about the molecular mechanisms, genetic regulation, and environmental signals of biofilm formation comes from studies of heterotrophic bacteria. We aim to help bridge this knowledge gap by developing new assays for Synechocystis, a phototrophic cyanobacterium used to study oxygenic phototsynthesis and biofuel production. With the aid of these new assays, we contribute to the development of Synechocystis as a model organism for the study of axenic phototrophic biofilm formation.",
    "published": "10.1128/aem.02192-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/414086",
    "title": "Spatial variation in the biochemical and isotopic composition of corals during bleaching and recovery",
    "authors": "Wall, C. B.; Ritson-Williams, R.; Popp, B. N.; Gates, R. D.",
    "author_corresponding": "Christopher B.  Wall",
    "author_corresponding_institution": "Hawai'i Institute of Marine Biology",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/414086.source.xml",
    "abstract": "Ocean warming and the increased prevalence of coral bleaching events threaten coral reefs. However, the biology of corals during and following bleaching events under field conditions is poorly understood. We examined bleaching and post-bleaching recovery in Montipora capitata and Porites compressa corals that either bleached or did not bleach during a 2014 bleaching event at three reef locations in K[a]ne ohe Bay, O ahu. We measured changes in chlorophylls, biomass, and nutritional plasticity using stable isotopes ({delta}13C, {delta}15N). Coral traits showed significant variation among bleaching conditions, reef sites, time periods, and their interactions. Bleached colonies of both species had lower chlorophyll and total biomass. While M. capitata chlorophyll and biomass recovered three months later, P. compressa chlorophyll recovery was location-dependent and total biomass of previously bleached colonies remained low. Biomass energy reserves were not affected by bleaching, instead M. capitata proteins and P. compressa biomass energy declined over time, and P. compressa lipid biomass was site-specific. Stable isotope analyses of host and symbiont tissues did not indicate increased heterotrophic nutrition in bleached colonies of either species, during or after thermal stress. Instead, mass balance calculations revealed variance in {delta}13C values was best explained by augmented biomass composition, whereas {delta}15N values reflected spatial and temporal variability in nitrogen sources in addition to bleaching effects on symbiont nitrogen demand. These results emphasize total biomass quantity may change substantially during bleaching and recovery. Consequently, there is a need to consider the influence of biomass composition in the interpretation of isotopic values in corals.",
    "published": "10.1002/lno.11166",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/414375",
    "title": "Ligand modulation of allosteric networks in an ancestral steroid receptor",
    "authors": "Okafor, C. D.; Ortlund, E. A.",
    "author_corresponding": "Eric  A.  Ortlund",
    "author_corresponding_institution": "Emory University",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/414375.source.xml",
    "abstract": "Understanding the evolution of binding specificity, a heavily studied area of research, is key for determining how protein sequence changes alter function. Ligand-activation in the steroid receptor subfamily of transcription factors operates via a common allosteric mechanism which permits extant receptors to respond specifically to their cognate hormones. Here, we combine atomistic simulations with graph theory-based modeling of the inter-residue interactions within protein complexes to gain insight into how allostery drove selectivity in an ancestral receptor. An inactive ligand complex displays weakened allosteric communication, as quantified by suboptimal paths linking two functional surfaces. When function-switching mutations are incorporated, responses in allosteric networks are consistent with ligand activation status. Further analysis reveals residues that modulate features distinguishing active and inactive complexes, identifying a key, conserved residue that is crucial for activation in steroid receptors. We have identified a computational method using dynamic network analysis to probe the allosteric mechanisms driving the evolution of ligand specificity in hormone receptors, determining how residue substitutions altered allosteric networks to permit gain or loss of ligand response. These results may have general utility in elucidating how modern steroid receptors are activated by endogenous and xenobiotic molecules.\\n\\nAuthor summaryProteins interact with a host of biological partners to mediate their function. These binding partners are able to alter structural properties of the protein to send signals dictating downstream biological activity. This mode of regulation is described as allostery. Here, we perform a computational investigation of allostery in steroid receptors, a family of proteins that regulate a host of important biological processes in response to binding and activation by a steroidal ligand. We leverage a defined evolutionary system where known historical amino acid substitutions within the receptor drive a switch in ligand preference and receptor activation. We show that activating ligands induce stronger allosteric signaling between the ligand and the functional surface on the receptor. In addition, we incorporate evolutionary mutations that are known to alter ligand preference and show that this effect may be explained by allostery. This work provides insight into how amino acid substitutions over evolution affect allostery in proteins, permitting the loss and gain of function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/414391",
    "title": "Oct1/Pou2f1 is selectively required for gut regeneration and regulates gut malignancy",
    "authors": "Vazquez-Arreguin, K.; Bensard, C.; Schell, J. C.; Swanson, E.; Chen, X.; Rutter, J.; Tantin, D.",
    "author_corresponding": "Dean  Tantin",
    "author_corresponding_institution": "University of Utah School of Medicine",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/414391.source.xml",
    "abstract": "The transcription factor Oct1/Pou2f1 promotes poised gene expression states, mitotic stability, glycolytic metabolism and other characteristics of stem cell potency. To determine the effect of Oct1 loss on stem cell maintenance and malignancy, we deleted Oct1 in two different mouse gut stem cell compartments. Oct1 deletion preserved homeostasis in vivo and the ability to generate cultured organoids in vitro, but blocked the ability to regenerate after treatment with dextran sodium sulfate, and the ability to maintain organoids after passage. In a chemical model of colon cancer, loss of Oct1 in the colon severely restricted tumorigenicity. In contrast, loss of one or both Oct1 alleles progressively increased tumor burden in a colon cancer model driven by loss of heterozygosity of the tumor suppressor gene Apc. The different outcomes are consistent with prior findings that Oct1 promotes mitotic stability, and consistent with different gene expression signatures associated with the two models. These results reveal that Oct1 is selectively required for gut regeneration, and has potent effects in colon malignancy, with outcome (pro-oncogenic or tumor suppressive) dictated by tumor etiology.\\n\\nAuthor summaryColorectal cancer is the second leading cause of cancer death in the United States. Approximately 35% of diagnosed patients eventually succumb to disease. The high incidence and mortality due to colon cancer demand a better understanding of factors controlling the physiology and pathophysiology of the gastrointestinal tract. Previously, we and others showed that the widely expressed transcription factor is expressed at higher protein levels in stem cells, including intestinal stem cells. In this study we use a conditional mouse Oct1 (Pou2f1) allele deleted in two different intestinal stem cell compartments. The results indicate that Oct1 loss is dispensable for maintenance of the mouse gut, but required for regeneration. We also tested Oct1 loss in the context of two different mouse colon cancer models. We find that Oct1 loss has opposing effects in the two models, and further that the two models are associated with different gene expression signatures. The differentially expressed genes are enriched for previously identified Oct1 targets, suggesting that differential gene control by Oct1 is one mechanism underlying different outcomes.",
    "published": "10.1371/journal.pgen.1007687",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/414409",
    "title": "Persistent Staphylococcus aureus infections in children with chronic lung disease: a multi-omics analysis of bacterial adaptation to define novel therapeutic approaches",
    "authors": "TAN, X.; Coureuil, M.; Ramond, E.; Euphrasie, D.; Dupuis, M.; Tros, F.; Meyer, J.; Nemanzny, I.; Chhuon, C.; Guerrera, I. C.; Ferroni, A.; Sermet-Gaudelus, I.; Nassif, X.; Charbit, A.; Jamet, A.",
    "author_corresponding": "Anne  Jamet",
    "author_corresponding_institution": "Institut Necker Enfants Malades",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/414409.source.xml",
    "abstract": "BackgroundChronic lung infection of cystic fibrosis (CF) patients by Staphylococcus aureus is a well-established epidemiological fact. Indeed, S. aureus is the most commonly identified pathogen in the lungs of CF patients. Strikingly the molecular mechanisms underlying S. aureus persistency are not understood.\\n\\nMethodsWe selected pairs of sequential S. aureus isolates from 3 patients with CF and from one patient with non-CF chronic lung disease. We used a combination of genomic, proteomic and metabolomic approaches with functional assays for in-depth characterization of S. aureus long-term persistence.\\n\\nResultsFor the first time, we show that late S. aureus isolates from CF patients have an increased ability for intracellular survival in CFBE-F508del cells compared to ancestral early isolates. Importantly, the increased ability to persist intracellularly was confirmed for S. aureus isolates within the own patient F508del epithelial cells. An increased ability to form biofilm was also demonstrated.\\n\\nFurthermore, we identified the underlying genetic modifications inducing altered protein expression profiles and notable metabolic changes. These modifications affect several metabolic pathways and virulence regulators that could constitute therapeutic targets.\\n\\nConclusionsOur results strongly suggest that the intracellular environment might constitute an important niche of persistence and relapse necessitating adapted antibiotic treatments.\\n\\nSummaryS. aureus persists for years in the lungs of patients with cystic fibrosis despite antibiotic therapies. We demonstrate that S. aureus adaptation leads to increased intracellular persistence suggesting a key role for intracellular niche during S. aureus chronic lung infection.",
    "published": "10.1093/cid/ciz106",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/414268",
    "title": "Myh10 deficiency leads to defective extracellular matrix remodeling and pulmonary disease",
    "authors": "Kim, H.-T.; Yin, W.; Jin, Y.-J.; Panza, P.; Gunawan, F.; Grohmann, B.; Buettner, C.; Sokol, A. M.; Preussner, J.; Guenther, S.; Kostin, S.; Ruppert, C.; Bhagwat, A. M.; Ma, X.; Graumann, J.; Looso, M.; Guenther, A.; Adelstein, R. S.; Offermanns, S.; Stainier, D. Y. R.",
    "author_corresponding": "Didier Y.R. Stainier",
    "author_corresponding_institution": "Max Planck Institute for Heart and Lung Research, Bad Nauheim, Germany",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/414268.source.xml",
    "abstract": "Impaired alveolar formation and maintenance are features of many pulmonary diseases that are associated with significant morbidity and mortality. In a forward genetic screen for modulators of mouse lung development, we identified the non-muscle myosin II heavy chain gene, Myh10. Myh10 mutant pups exhibit cyanosis and respiratory distress, and die shortly after birth from differentiation defects in alveolar epithelium and mesenchyme. From omics analyses and follow up studies, we find decreased Thrombospondin expression accompanied with increased matrix metalloproteinase activity in both mutant lungs and cultured mutant fibroblasts, as well as disrupted extracellular matrix (ECM) remodeling. Loss of Myh10 specifically in mesenchymal cells results in ECM deposition defects and alveolar simplification. Notably, MYH10 expression is down-regulated in the lung of emphysema patients. Altogether, our findings reveal critical roles for Myh10 in alveologenesis at least in part via the regulation of ECM remodeling, which may contribute to the pathogenesis of emphysema.",
    "published": "10.1038/s41467-018-06833-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/413427",
    "title": "The genomic view of diversification",
    "authors": "Marin, J.; Achaz, G.; Crombach, A.; Lambert, A.",
    "author_corresponding": "Julie  Marin",
    "author_corresponding_institution": "Center for Interdisciplinary Research in Biology (CIRB) - College de France",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/413427.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWEvolutionary relationships between species are traditionally represented in the form of a tree, the species tree. Its reconstruction from molecular data is hindered by frequent conflicts between gene genealogies. Usually, these disagreements are explained by incomplete lineage sorting (ILS) due to random coalescences of gene lineages inside the edges of the species tree. This paradigm, the multi-species coalescent (MSC), is constantly violated by the ubiquitous presence of gene flow, leading to incongruences between gene trees that cannot be explained by ILS alone. Here we argue instead in favor of a vision acknowledging the importance of gene flow and where gene histories shape the species tree rather than the opposite. We propose a new framework for modeling the joint evolution of gene and species lineages relaxing the hierarchy between the species tree and gene trees. We implement this framework in two mathematical models called the gene-based diversification models (GBD): 1) GBD-forward following all evolving genomes and 2) GBD-backward based on coalescent theory. They feature four parameters tuning colonization, gene flow, genetic drift and genetic differentiation. We propose a quick inference method based on differences between gene trees. Applied to two empirical data-sets prone to gene flow, we find a better support for the GBD model than for the MSC model. Along with the increasing awareness of the extent of gene flow, this work shows the importance of considering the richer signal contained in genomic histories, rather than in the mere species tree, to better apprehend the complex evolutionary history of species.",
    "published": "10.1111/jeb.13677",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/414227",
    "title": "Pleistocene climate changes explain large-scale genetic variation in a dominant grassland species, Lolium perenne L.",
    "authors": "Blanco-Pastor, J. L.; Manel, S.; Barre, P.; Roschanski, A. M.; Willner, E.; Dehmer, K. J.; Hegarty, M.; Muylle, H.; Ruttink, T.; Roldan-Ruiz, I.; Ledauphin, T.; Escobar-Gutierrez, A.; Sampoux, J.-P.",
    "author_corresponding": "Jose L Blanco-Pastor",
    "author_corresponding_institution": "INRA, Centre Nouvelle-Aquitaine-Poitiers, UR4 (URP3F), 86600 Lusignan, France",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/414227.source.xml",
    "abstract": "AimGrasslands have been pivotal in the development of herbivore breeding since the Neolithic and are still nowadays the most widespread agricultural land-use across Europe. However, it remains unclear whether the current large-scale genetic variation of plant species found in natural grasslands of Europe is the result of human activities or natural processes.\\n\\nLocationEurope.\\n\\nTaxonLolium perenne L (perennial ryegrass).\\n\\nMethodsWe reconstructed the phylogeographic history of L. perenne, a dominant grassland species, using 481 natural populations including 11 populations from closely related taxa. We combined the Genotyping-by-Sequencing (GBS) and Pool-sequencing (Pool-seq) methods to obtain high-quality allele frequency calls of ~ 500 k SNP loci. We performed genetic structure analyses and demographic reconstructions based on the site frequency spectrum (SFS). We additionally used the same genotyping protocol to assess the genomic diversity of a set of 32 cultivars representative of the L. perenne cultivars widely used for forage purposes.\\n\\nResultsExpansion across Europe took place during the Wurm glaciation (12-110 kya), a cooling period that decreased the dominance of trees in favour of grasses. Splits and admixtures in L. perenne fit historical sea level changes in the Mediterranean basin. The development of agriculture in Europe (7-3.5 kya), that caused an increase in the abundance of grasslands, did not have an effect on the demographic patterns of L. perenne. We found little differentiation between modern cultivars and certain natural variants. However, modern cultivars do not represent the wide genetic variation found in natural populations.\\n\\nMain conclusionsDemographic events in L. perenne can be explained by the changing climatic conditions during the Pleistocene. Natural populations maintain a wide genomic variability at continental scale that has been underused by recent breeding activities. This variability constitutes valuable standing genetic variation for future adaptation of grasslands to climate change, safeguarding the agricultural services they provide.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/414201",
    "title": "Genome-wide admixture is common across the Heliconius radiation",
    "authors": "Kozak, K. M.; McMillan, O.; Joron, M.; Jiggins, C. D.",
    "author_corresponding": "Krzysztof M Kozak",
    "author_corresponding_institution": "Smithsonian Tropical Research Institute",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/414201.source.xml",
    "abstract": "How frequent is gene flow between species? The pattern of evolution is typically portrayed as a phylogenetic tree, implying that speciation is a series of splits between lineages. Yet gene flow between good species is increasingly recognized as an important mechanism in the diversification of radiations, often spreading adaptive traits and leading to a complex pattern of phylogenetic incongruence. This process has thus far been studied in cases involving few species, or geographically restricted to spaces like islands, but not on the scale of a continental radiation. Previous studies have documented gene flow, adaptive introgression and hybrid speciation in a small subsection of the charismatic Neotropical butterflies Heliconius. Using genome-wide resequencing of 40 out of 45 species in the genus we demonstrate for the first time that admixture has played a role throughout the evolution of Heliconius and the sister genus Eueides. Modelling of phylogenetic networks based on 6848 orthologous autosomal genes (Maximum Pseudo-Likelihood Networks) or 5,483,419 high quality SNPs (Ancestral Recombination Graph) uncovers nine new cases of interspecific gene flow at up to half of the genome. However, f4 statistics of admixture show that the extent of the process has varied between subgenera. Evidence for introgression is found at all five loci controlling the colour and shape of the mimetic wing patterns, including in the putative hybrid species H. hecalesia, characterised by an unusual hindwing. Due to hybridization and incomplete coalescence during rapid speciation, individual gene trees show rampant discordance. Although reduced gene flow and faster coalescence are expected at the Z chromosome, we discover high levels of conflict between the 416 sex-linked loci. Despite this discordant pattern, both concatenation and multispecies coalescent approaches yield surprisingly consistent and fully supported genome-wide phylogenies. We conclude that the imposition of the bifurcating tree model without testing for interspecific gene flow may distort our perception of adaptive radiations and thus the ability to study trait evolution in a comparative framework.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/413518",
    "title": "Very few sites can reshape a phylogenetic tree",
    "authors": "Francis, W. R.; Canfield, D. E.",
    "author_corresponding": "Warren R Francis",
    "author_corresponding_institution": "University of Southern Denmark",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/413518.source.xml",
    "abstract": "The history of animal evolution, and the relative placement of extant animal phyla in this history is, in principle, testable from phylogenies derived from molecular sequence data. Though datasets have increased in size and quality in the past years, the contribution of individual genes (and ultimately amino acid sites) to the final phylogeny is unequal across genes. Here we demonstrate that by removing a small fraction of sites that strongly favor one topology, it is possible produce a highly-supported tree of an alternate topology. We explore this approach using a dataset for animal phylogeny, and create a highly-supported tree with a monophyletic group of sponges and ctenophores, a topology not usually recovered. As nearly all gene sets are neither standardized nor representative of the entire genome, we conclude that there are only two possible ways to remedy this problem. One solution would need to use a fixed set of genes, which though not representative, is at least standardized. The other would be to construct phylogenies using all genes, thus limiting analysis to species with sequenced genomes.",
    "published": "10.7717/peerj.8865",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/414243",
    "title": "Robustness of RADseq for evolutionary network reconstruction from gene trees",
    "authors": "Blanco-Pastor, J. L.; Bertrand, Y. J.; Liberal, I. M.; Wei, Y.; Brummer, E. C.; Pfeil, B. E.",
    "author_corresponding": "Jose L Blanco-Pastor",
    "author_corresponding_institution": "INRA, Centre Nouvelle-Aquitaine-Poitiers, UR4 (URP3F), 86600 Lusignan, France",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/414243.source.xml",
    "abstract": "Although hybridization has played an important role in the evolution of many species, phylogenetic reconstructions that include hybridizing lineages have been historically constrained by the available models and data. Recently, the combined development of high-throughput sequencing and evolutionary network models offer new opportunities for phylogenetic inference under complex patterns of hybridization in the context of incomplete lineage sorting. Restriction site associated DNA sequencing (RADseq) has been a popular sequencing technique for evolutionary reconstructions of close relatives in the Next Generation Sequencing (NGS) era. However, the utility of RADseq data for the reconstruction of complex evolutionary networks has not been thoroughly discussed. Here, we used new molecular data collected from diploid perennial Medicago species using single-digest RADseq to reconstruct evolutionary networks from gene trees, an approach that is computationally tractable with datasets that include several species and complex patterns of hybridization. Our analyses revealed that complex network reconstructions from RADseq-derived gene trees were not robust under variations of the assembly parameters and filters. Filters to exclusively select loci with high phylogenetic information created datasets that retrieved the most anomalous topologies. Conversely, alternative clustering thresholds or filters on the number of samples per locus affected the level of missing data but had a lower impact on networks. When most anomalous networks were discarded, all remaining network analyses consistently supported a hybrid origin for M. carstiensis and M. cretacea.",
    "published": "10.1002/ajb2.1352",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/412809",
    "title": "Trading off the cost of conflict against expected rewards",
    "authors": "Sidarus, N.; Palminteri, S.; Chambon, V.",
    "author_corresponding": "Nura  Sidarus",
    "author_corresponding_institution": "Institut Jean Nicod, Ecole Normale Superieure",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/412809.source.xml",
    "abstract": "Value-based decision-making involves trading off the cost associated with an action against its expected reward. Research has shown that both physical and mental effort constitute such subjective costs, biasing choices away from effortful actions, and discounting the value of obtained rewards. Facing conflicts between competing action alternatives is considered aversive, as recruiting cognitive control to overcome conflict is effortful. Yet, it remains unclear whether conflict is also perceived as a cost in value-based decisions. The present study investigated this question by embedding irrelevant distractors (flanker arrows) within a reversal-learning task, with intermixed free and instructed trials. Results showed that participants learned to adapt their choices to maximize rewards, but were nevertheless biased to follow the suggestions of irrelevant distractors. Thus, the perceived cost of being in conflict with an external suggestion could sometimes trump internal value representations. By adapting computational models of reinforcement learning, we assessed the influence of conflict at both the decision and learning stages. Modelling the decision showed that conflict was avoided when evidence for either action alternative was weak, demonstrating that the cost of conflict was traded off against expected rewards. During the learning phase, we found that learning rates were reduced in instructed, relative to free, choices. Learning rates were further reduced by conflict between an instruction and subjective action values, whereas learning was not robustly influenced by conflict between ones actions and external distractors. Our results show that the subjective cost of conflict factors into value-based decision-making, and highlights that different types of conflict may have different effects on learning about action outcomes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/413229",
    "title": "Visual deprivation independent shift of ocular dominance induced by cross-modal plasticity",
    "authors": "Teichert, M.; Isstas, M.; Liebmann, L.; Huebner, C. A.; Wieske, F.; Winter, C.; Bolz, J.",
    "author_corresponding": "Jurgen  Bolz",
    "author_corresponding_institution": "University of Jena",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/413229.source.xml",
    "abstract": "There is convincing evidence that the deprivation of one sense can lead to adaptive neuronal changes in the spared primary sensory cortices. However, the repercussions of late-onset sensory deprivations on functionality of the remaining sensory cortices are poorly understood. Using repeated intrinsic signal imaging we investigated the effects of whisker or auditory deprivation (WD or AD, respectively) on responsiveness of the binocular primary visual cortex (V1) in fully adult mice. The binocular zone of mice is innervated by both eyes, with the contralateral eye always dominating V1 input over ipsilateral eye input, the normal ocular dominance (OD) ratio. Strikingly, we found that 3 days after WD or AD there was a transient shift of OD, which was mediated by a potentiation of V1 input through the ipsilateral eye. This cross-modal effect was accompanied by strengthening of V1 layer 4 synapses, required visual experience through the ipsilateral eye and was mediated by an increase of the excitation/inhibition ratio in V1. Finally, we demonstrate that both WD and AD induced a long-lasting improvement of visual performance. Our data provide evidence that the deprivation of a non-visual sensory modality cross-modally induces experience dependent V1 plasticity and improves visual behavior, even in adult mice.",
    "published": "10.1371/journal.pone.0213616",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/413955",
    "title": "Is faster always better? The walking speed-dependency of gait variability in bilateral vestibulopathy",
    "authors": "McCrum, C.; Lucieer, F.; van de Berg, R.; Willems, P.; Perez Fornos, A.; Guinand, N.; Karamanidis, K.; Kingma, H.; Meijer, K.",
    "author_corresponding": "Christopher  McCrum",
    "author_corresponding_institution": "Maastricht University Medical Centre+",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/413955.source.xml",
    "abstract": "Study of balance and gait deficits associated with vestibulopathy is important for improving clinical care and is critical to our understanding of the vestibular contributions to gait and balance control. Previous studies report a speed-dependency of the vestibular contributions to gait, so we examined the walking speed effects on gait variability in healthy young and older adults and in adults with bilateral vestibulopathy (BVP). Forty-four people with BVP, 12 healthy young adults and 12 healthy older adults completed walking trials at 0.4m/s to 1.6m/s in 0.2m/s intervals on a dual belt, instrumented treadmill. Using a motion capture system and kinematic data, the means and coefficients of variation for step length, time, width and double support time were calculated. The BVP group also completed a video head impulse test and examinations of ocular and cervical vestibular evoked myogenic potentials and dynamic visual acuity. Walking speed significantly affected all assessed gait parameters. Step length variability at slower speeds and step width variability at faster speeds were the most distinguishing parameters between the healthy participants and people with BVP, and within people with BVP with different locomotor capacities. We observed for step width variability, specifically, an apparent persistent importance of vestibular function at increasing speeds. Gait variability was not associated with the clinical vestibular tests. Our results indicate that gait variability at multiple walking speeds has potential as an assessment tool for vestibular interventions.\\n\\nNew & NoteworthyWalking speed significantly but differentially affects gait variability in healthy adults and in adults with bilateral vestibulopathy. Gait variability at different speeds distinguishes between participants with and without bilateral vestibulopathy, but also between more and less able walkers with bilateral vestibulopathy. Specifically, for step width variability, an apparent persistent importance of vestibular function at increasing walking speeds was observed. Gait variability was generally not correlated with clinical tests of vestibular function.",
    "published": "10.1038/s41598-019-54605-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/412965",
    "title": "Effects of Orientation Change during Environmental Learning on Age-Related Difference in Spatial Memory",
    "authors": "Yamamoto, N.; Fox, M. J.; Boys, E.; Ord, J.",
    "author_corresponding": "Naohide  Yamamoto",
    "author_corresponding_institution": "Queensland University of Technology",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/412965.source.xml",
    "abstract": "It has been suggested that older adults suffer a greater degree of decline in environmental learning when navigating in an environment than when reading a map of the environment. However, the two types of spatial learning differ not only in perspectives (i.e., navigation is done with a ground-level perspective; a map is read from an aerial perspective) but also in orientations (i.e., orientations vary during navigation; spatial information is drawn from a single orientation in a map), making it unclear which factor critically affects older adults spatial learning. The present study addressed this issue by having younger and older participants learn the layout of a large-scale environment through an aerial movie that contained changes in orientations from which the environment was depicted. Results showed that older participants memories for the environmental layout were as distorted as those created through a ground-level movie (which involved the same orientation changes), whereas they formed more accurate memories through another aerial movie in which an orientation was fixed. By contrast, younger participants learned the environment equally well from the three movies. Taken together, these findings suggest that there is age-related alteration specifically in the ability to process multiple orientations of an environment while encoding its layout in memory. It is inferred that this alteration stems from functional deterioration of the medial temporal lobe, and possibly that of posterior cingulate areas as well (e.g., the retrosplenial cortex), in late adulthood.",
    "published": "10.1016/j.bbr.2019.03.012",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/413716",
    "title": "Machine Learning to Predict Osteoporotic Fracture Risk from Genotypes",
    "authors": "Forgetta, V.; Keller-Baruch, J.; Forest, M.; Durand, A.; Bhatnagar, S.; Kemp, J.; Morris, J. A.; Kanis, J. A.; Kiel, D. P.; McCloskey, E. V.; Rivadeneira, F.; Johannson, H.; Harvey, N.; Cooper, C.; Evans, D. M.; Pineau, J.; Leslie, W. D.; Greenwood, C. M.; Richards, J. B.",
    "author_corresponding": "J Brent Richards",
    "author_corresponding_institution": "Lady Davis Institute, Jewish General Hospital, McGill University, Canada",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/413716.source.xml",
    "abstract": "BackgroundGenomics-based prediction could be useful since genome-wide genotyping costs less than many clinical tests. We tested whether machine learning methods could provide a clinically-relevant genomic prediction of quantitative ultrasound speed of sound (SOS)--a risk factor for osteoporotic fracture.\\n\\nMethodsWe used 341,449 individuals from UK Biobank with SOS measures to develop genomically-predicted SOS (gSOS) using machine learning algorithms. We selected the optimal algorithm in 5,335 independent individuals and then validated it and its ability to predict incident fracture in an independent test dataset (N = 80,027). Finally, we explored whether genomic pre-screening could complement a UK-based osteoporosis screening strategy, based on the validated tool FRAX.\\n\\nResultsgSOS explained 4.8-fold more variance in SOS than FRAX clinical risk factors (CRF) alone (r2 = 23% vs. 4.8%). A standard deviation decrease in gSOS, adjusting for the CRF-FRAX score was associated with a higher increased odds of incident major osteoporotic fracture (1,491 cases / 78,536 controls, OR = 1.91 [1.70-2.14], P = 10-28) than that for measured SOS (OR = 1.60 [1.50-1.69], P = 10-52) and femoral neck bone mineral density (147 cases / 4,594 controls, OR = 1.53 [1.27-1.83], P = 10-6). Individuals in the bottom decile of the gSOS distribution had a 3.25-fold increased risk of major osteoporotic fracture (P = 10-18) compared to the top decile. A gSOS-based FRAX score, identified individuals at high risk for incident major osteoporotic fractures better than the CRF-FRAX score (P = 10-14). Introducing a genomic pre-screening step into osteoporosis screening in 4,741 individuals reduced the number of required clinical visits from 2,455 to 1,273 and the number of BMD tests from 1,013 to 473, while only reducing the sensitivity to identify individuals eligible for therapy from 99% to 95%.\\n\\nInterpretationThe use of genotypes in a machine learning algorithm resulted in a clinically-relevant prediction of SOS and fracture, with potential to impact healthcare resource utilization.\\n\\nResearch in ContextO_ST_ABSEvidence Before this StudyC_ST_ABSGenome-wide association studies have identified many loci associated with risk of clinically-relevant fracture risk factors, such as SOS. Yet, it is unclear if such information can be leveraged to identify those at risk for disease outcomes, such as osteoporotic fractures. Most previous attempts to predict disease risk from genotypes have used polygenic risk scores, which may not be optimal for genomic-prediction. Despite these obstacles, genomic-prediction could enable screening programs to be more efficient since most people screened in a population are not determined to have a level of risk that would prompt a change in clinical care. Genomic pre-screening could help identify individuals whose risk of disease is low enough that they are unlikely to benefit from screening.\\n\\nAdded Value of this StudyUsing a large dataset of 426,811 individuals we trained and tested a machine learning algorithm to genomically-predict SOS. This metric, gSOS, had performance characteristics for predicting fracture risk that were similar to measured SOS and femoral neck BMD. Implementing a gSOS-based pre-screening step into the UK-based osteoporosis treatment guidelines reduced the number of individuals who would require screening clinical visits and skeletal testing by approximately 50%, while having little impact on the sensitivity to identify individuals at high risk for osteoporotic fracture.\\n\\nImplications of all of the Available EvidenceClinically-relevant genomic prediction of heritable traits is feasible using the machine learning algorithm presented here in large sample sizes. Genome-wide genotyping is now less expensive than many clinical tests, needs to be performed once over a lifetime and could risk stratify for multiple heritable traits and diseases years prior to disease onset, providing an opportunity for prevention. The implementation of such algorithms could improve screening efficiency, yet their cost-effectiveness will need to be ascertained in subsequent analyses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/414508",
    "title": "Endogenous and exogenous attention distinctly modulate fMRI activity in visual cortex",
    "authors": "Dugue, L.; Merriam, E. P.; Heeger, D. J.; Carrasco, M.",
    "author_corresponding": "Laura  Dugue",
    "author_corresponding_institution": "Universite Paris Descartes",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/414508.source.xml",
    "abstract": "How do endogenous (voluntary) and exogenous (involuntary) attention modulate activity in visual cortex? Using ROI-based fMRI analysis, we measured fMRI activity for valid and invalid trials (target at cued/un-cued location, respectively), pre- or post-cueing endogenous or exogenous attention, while participants performed the same orientation discrimination task. We found stronger modulation in contralateral than ipsilateral visual regions, and higher activity in valid-than invalid-trials. For endogenous attention, modulation of stimulus-evoked activity due to a pre-cue increased along the visual hierarchy, but was constant due to a post-cue. For exogenous attention, modulation of stimulus-evoked activity due to a pre-cue was constant along the visual hierarchy, but was not modulated due to a post-cue. These findings reveal that endogenous and exogenous attention distinctly modulate activity in visuo-occipital areas during orienting and reorienting; endogenous attention facilitates both the encoding and the readout of visual information whereas exogenous attention only facilitates the encoding of information.",
    "published": "10.1038/s41598-020-78172-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/414383",
    "title": "Contribution of FEF to attentional periodicity during visual search: a TMS study",
    "authors": "Dugue, L.; Beck, A.-A.; Marque, P.; VanRullen, R.",
    "author_corresponding": "Laura  Dugue",
    "author_corresponding_institution": "Universite Paris Descartes",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/414383.source.xml",
    "abstract": "Visual search, looking for a target embedded among distractors, has long been used to study attention. Current theories postulate a two-stage process in which early visual areas perform feature extraction, while higher-order regions perform attentional selection. Such a model implies iterative communication between low- and high-level regions to sequentially select candidate targets in the array, focus attention on these elements, and eventually permit target recognition. This leads to two predictions: (1) high-level, attentional regions and (2) early visual regions should both be iteratively (periodically) involved during the search. Here, we used Transcranial Magnetic Stimulation (TMS) applied over the Frontal-Eye Field (FEF), known to be involved in attentional selection, at various delays while observers performed a difficult, attentional search task. We observed a periodic pattern of interference at 7 Hz (theta) suggesting that the FEF is periodically involved during this difficult search task. We further compared this result with two previous studies (Dugue et al., 2011; 2015a) in which a similar TMS procedure was applied over the early visual cortex (V1) while observers performed the same task. This analysis revealed, for both studies, the same pattern of interference, i.e. V1 is periodically involved during this difficult search task, at the theta frequency. Together, these converging findings confirm our predictions that difficult search is supported by the periodic involvement of both low- and high-level regions, at the theta frequency.\\n\\nSignificant statementAttention models postulate a two-stage process during visual search in which early visual regions perform feature extraction, while higher-order regions perform attentional selection, these two levels iteratively (periodically) communicating until target recognition. Using TMS, we tested whether there is a causal link between both attentional and early visual regions, and attentional search performance. We showed that a difficult, attentional search is supported by the periodic involvement of both V1 and the FEF, at the theta frequency ([~]6-7 Hz). This finding support the idea that visual search tasks are processed by a hierarchical system involving periodic, iterative connections between low- and high-level regions allowing successful attentional exploration.",
    "published": "10.1523/ENEURO.0357-18.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/413286",
    "title": "Cortico-basal-ganglia communication: Temporally structured activity for selective motor control",
    "authors": "Fischer, P.; Lipski, W.; Neumann, W.-J.; Turner, R. S.; Fries, P.; Brown, P.; Richardson, R. M.",
    "author_corresponding": "Petra  Fischer",
    "author_corresponding_institution": "Medical Research Council Brain Network Dynamics Unit, University of Oxford, UK",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/413286.source.xml",
    "abstract": "Despite the hard-wired structural connectivity of neural pathways, neural circuits allow context-dependent reactions to sensory cues by triggering the desired movement. Cortico-basal-ganglia circuits seem particularly important for flexible motor control as this is impaired in Parkinsons disease (PD). We analysed subthalamic nucleus (STN) spike and cortical ECoG activity from PD patients performing a visually-cued hand grip task. Fast reaction times were preceded by enhanced STN spike-to-cortical gamma phase coupling irrespective of firing rate changes, suggesting a role of gamma coupling in motor preparation. STN spike timing was offset by half a cycle when comparing ipsilateral with contralateral movements. Additionally, cortical high-frequency activity increased more steeply within each gamma cycle at the sites that showed the strongest coupling with STN spikes. Cortico-basal-ganglia gamma coupling may thus help shape neural activity to facilitate selective motor control. The observation that this effect occurs independent of changes in mean firing rate has far-reaching implications.\\n\\nHighlightsO_LIFast RTs were preceded by enhanced STN spike-to-cortical gamma phase coupling\\nC_LIO_LISTN spike probability was significantly modulated relative to the gamma cycle\\nC_LIO_LIDuring ipsilateral movement, spikes were more likely at the opposite part of the cycle\\nC_LIO_LISTN output may thus help shape cortical gamma for selective motor control\\nC_LI",
    "published": "10.7554/eLife.51956",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/413567",
    "title": "Cortical control of locomotor muscle activity through muscle synergies in humans: a neural decoding study",
    "authors": "Yokoyama, H.; Kaneko, N.; Ogawa, T.; Kawashima, N.; Watanabe, K.; Nakazawa, K.",
    "author_corresponding": "Kimitaka  Nakazawa",
    "author_corresponding_institution": "The University of Tokyo",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/413567.source.xml",
    "abstract": "Walking movements are orchestrated by the activation of a large number of muscles. The control of numerous muscles during walking is believed to be simplified by flexible activation of groups of muscles called muscle synergies. Although significant corticomuscular connectivity during walking has been reported, the level at which the cortex controls locomotor muscle activity (i.e., muscle synergy or individual muscle level) remains unclear. Here, we examined cortical involvement in muscle control during walking by brain decoding of the activation of muscle synergies and individual muscles from electroencephalographic (EEG) signals using linear decoder models. First, we demonstrated that activation of locomotor muscle synergies was decoded from slow cortical waves with significant accuracy. In addition, we found that decoding accuracy for muscle synergy activation was greater than that for individual muscle activation and that decoding of individual muscle activation was based on muscle synergy-related cortical information. Taken together, these results provide indirect evidence that the cerebral cortex hierarchically controls multiple muscles through a few muscle synergies during walking. Our findings extend the current understanding of the role of the cortex in muscular control during walking and could accelerate the development of effective brain-machine interfaces for people with locomotor disabilities.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/414573",
    "title": "Neural responses to heartbeats as a mechanism for distinguishing self from other during imagination",
    "authors": "Babo-Rebelo, M.; Buot, A.; Tallon-Baudry, C.",
    "author_corresponding": "Mariana  Babo-Rebelo",
    "author_corresponding_institution": "Laboratoire de Neurosciences Cognitives et Computationnelles",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/414573.source.xml",
    "abstract": "Imagination is an internally-generated process, where one can make oneself or other people appear as protagonists of a scene. How does the brain tag the protagonist of an imagined scene, as being oneself or someone else? Crucially, neither external stimuli nor motor feedback are available during imagination to disentangle imagining oneself from imagining someone else. Here, we test the hypothesis that an internal mechanism based on the neural monitoring of heartbeats could distinguish between self and other. 23 participants imagined themselves (from a first-person perspective) or a friend (from a third-person perspective) in various scenarios, while their brain activity was recorded with magnetoencephalography and their cardiac activity was simultaneously monitored. We measured heartbeat-evoked responses, i.e. transients of neural activity occurring in response to each heartbeat, during imagination. The amplitude of heartbeat-evoked responses differed between imagining oneself and imagining a friend, in the precuneus, mid and posterior cingulate regions bilaterally. Effect size was modulated by the general daydreaming frequency of participants but not by their interoceptive abilities. These results could not be accounted for by other characteristics of imagination (e.g., the ability to adopt the perspective, valence or arousal), nor by cardiac parameters (e.g., heart rate) or arousal levels. Heartbeat-evoked responses thus appear as a neural marker distinguishing self from other during imagination.\\n\\nHighlights- Heartbeat-evoked responses differentiate self from other during imagination.\\n\\n- These effects were located in the precuneus and mid- to posterior cingulate.\\n\\n- The neural monitoring of the body could be a mechanism for self/other distinction.",
    "published": "10.1016/j.neuroimage.2019.02.012",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/414284",
    "title": "A cortical route for face-like pattern processing in human newborns",
    "authors": "Buiatti, M.; Di Giorgio, E.; Piazza, M.; Polloni, C.; Menna, G.; Taddei, F.; Baldo, E.; Vallortigara, G.",
    "author_corresponding": "Marco  Buiatti",
    "author_corresponding_institution": "CIMeC, Center for Mind/Brain Sciences, University of Trento, 38068 Rovereto, Italy",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/414284.source.xml",
    "abstract": "Humans are endowed with an exceptional ability for detecting faces, a competence that in adults is supported by a set of face-specific cortical patches. Human newborns already shortly after birth preferentially orient to faces even when they are presented in the form of highly schematic geometrical patterns, over perceptually equivalent non-face-like stimuli. The neural substrates underlying this early preference are still largely unexplored. Is the adult face-specific cortical circuit already active at birth, or does its specialization develop slowly as a function of experience and/or maturation? We measured EEG responses in 1-4 days old awake, attentive human newborns to schematic face-like patterns and non-face-like control stimuli, visually presented with a slow oscillatory \\\"peekaboo\\\" dynamics (0.8 Hz) in a frequency-tagging design. Despite the limited duration of newborns attention, reliable frequency-tagged responses could be estimated for each stimulus from the peak of the EEG power spectrum at the stimulation frequency. Upright face-like stimuli elicited a significantly stronger frequency-tagged response than inverted face-like controls in a large set of electrodes. Source reconstruction of the underlying cortical activity revealed the recruitment of a partially right-lateralized network comprising lateral occipito-temporal and medial parietal areas largely overlapping with the adult face-processing circuit. This result suggests that the cortical route specialized in face processing is already functional at birth.\\n\\nSignificance statementNewborns show a remarkable ability to detect faces even minutes after birth, an ecologically fundamental skill that is instrumental for interacting with their conspecifics. What are the neural bases of this expertise? Using EEG and a slow oscillatory visual stimulation, we identified a reliable response specific to face-like patterns in newborns, which underlying cortical sources largely overlap with the adult face-specific cortical circuit. This suggests that the development of face perception in infants might rely on an early cortical route specialized in face processing already shortly after birth.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/413328",
    "title": "GABAergic neurons in the olfactory cortex projecting to the lateral hypothalamus in mice",
    "authors": "Murata, K.; Kinoshita, T.; Fukazawa, Y.; Kobayashi, K.; Kobayashi, K.; Miyamichi, K.; Okuno, H.; Bito, H.; Sakurai, Y.; Yamaguchi, M.; Mori, K.; Manabe, H.",
    "author_corresponding": "Hiroyuki  Manabe",
    "author_corresponding_institution": "Doshisha University",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/413328.source.xml",
    "abstract": "Olfaction guides goal-directed behaviours including feeding. To investigate how central olfactory neural circuits control feeding behaviour in mice, we performed retrograde tracing from the lateral hypothalamus (LH), an important feeding centre. We observed a cluster of retrogradely labelled cells distributed in the posteroventral region of the olfactory peduncle. Histochemical analyses revealed that a majority of these retrogradely labelled projection neurons expressed glutamic acid decarboxylase 65/67 (GAD65/67), but not vesicular glutamate transporter 1 (VGluT1). We named this region with GABAergic projection neurons the ventral olfactory nucleus (VON) to discriminate it from the conventional olfactory peduncle. VON neurons were less immunoreactive for DARPP-32, a striatal neuron marker, in comparison to those in the olfactory tubercle and nucleus accumbens, which distinguished the VON from the ventral striatum. Fluorescent labelling confirmed synaptic contacts between VON neurons and olfactory bulb projection neurons. Rabies-virus-mediated trans-synaptic labelling revealed that VON neurons received synaptic inputs from the olfactory bulb, other olfactory cortices, horizontal limb of the diagonal band, and prefrontal cortex. Collectively, these results identified novel GABAergic projection neurons in the olfactory cortex that can integrate olfactory sensory and top-down inputs and send inhibitory output to the LH, which may contribute to forming odour-guided LH-related behaviours.",
    "published": "10.1038/s41598-019-43580-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/411074",
    "title": "Discerning the functional networks behind processing of music and speech through human vocalizations",
    "authors": "Angulo-Perkins, A.; Concha, L.",
    "author_corresponding": "Luis  Concha",
    "author_corresponding_institution": "Universidad Nacional Autonoma de Mexico",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/411074.source.xml",
    "abstract": "Musicality refers to specific biological traits that allow us to perceive, generate and enjoy music. These abilities can be studied at different organizational levels (e.g., behavioural, physiological, evolutionary), and all of them reflect that music and speech processing are two different cognitive domains. Previous research has shown evidence of this functional divergence in auditory cortical regions in the superior temporal gyrus (such as the planum polare), showing increased activity upon listening to music, as compared to other complex acoustic signals. Here, we examine brain activity underlying vocal music and speech perception, while we compare musicians and non-musicians. We designed a stimulation paradigm using the same voice to produce spoken sentences, hummed melodies, and sung sentences; the same sentences were used in speech and song categories, and the same melodies were used in the musical categories (song and hum). Participants listened to this paradigm while we acquired functional magnetic resonance images (fMRI). Different analyses demonstrated greater involvement of specific auditory and motor regions during music perception, as compared to speech vocalizations. This music sensitive network includes bilateral activation of the planum polare and temporale, as well as a group of regions lateralized to the right hemisphere that included the supplementary motor area, premotor cortex and the inferior frontal gyrus. Our results show that the simple act of listening to music generates stronger activation of motor regions, possibly preparing us to move following the beat. Vocal musical listening, with and without lyrics, is also accompanied by a higher modulation of specific secondary auditory cortices such as the planum polare, confirming its crucial role in music processing independently of previous musical training. This study provides more evidence showing that music perception enhances audio-sensorimotor activity, crucial for clinical approaches exploring music based therapies to improve communicative and motor skills.",
    "published": "10.1371/journal.pone.0222796",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/405597",
    "title": "Phase resetting in human auditory cortex to visual speech",
    "authors": "Megevand, P.; Mercier, M. R.; Groppe, D. M.; Zion Golumbic, E.; Mesgarani, N.; Beauchamp, M. S.; Schroeder, C. E.; Mehta, A. D.",
    "author_corresponding": "Ashesh D Mehta",
    "author_corresponding_institution": "Zucker School of Medicine at Hofstra/Northwell",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/405597.source.xml",
    "abstract": "Natural conversation is multisensory: when we can see the speakers face, visual speech cues influence our perception of what is being said. The neuronal basis of this phenomenon remains unclear, though there is indication that phase modulation of neuronal oscillations--ongoing excitability fluctuations of neuronal populations in the brain--provides a mechanistic contribution. Investigating this question using naturalistic audiovisual speech with intracranial recordings in humans, we show that neuronal populations in auditory cortex track the temporal dynamics of unisensory visual speech using the phase of their slow oscillations and phase-related modulations in high-frequency activity. Auditory cortex thus builds a representation of the speech streams envelope based on visual speech alone, at least in part by resetting the phase of its ongoing oscillations. Phase reset could amplify the representation of the speech stream and organize the information contained in neuronal activity patterns.\n\nSIGNIFICANCE STATEMENTWatching the speaker can facilitate our understanding of what is being said. The mechanisms responsible for this influence of visual cues on the processing of speech remain incompletely understood. We studied those mechanisms by recording the human brains electrical activity through electrodes implanted surgically inside the skull. We found that some regions of cerebral cortex that process auditory speech also respond to visual speech even when it is shown as a silent movie without a soundtrack. This response can occur through a reset of the phase of ongoing oscillations, which helps augment the response of auditory cortex to audiovisual speech. Our results contribute to discover the mechanisms by which the brain merges auditory and visual speech into a unitary perception.",
    "published": "10.1523/JNEUROSCI.0555-20.2020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/412395",
    "title": "Genetic and Neuroanatomical Support for Functional Brain Network Dynamics in Epilepsy",
    "authors": "Reddy, P. G.; Betzel, R. F.; Khambhati, A. N.; Shah, P.; Kini, L.; Litt, B.; Lucas, T. H.; Davis, K. A.; Bassett, D. S.",
    "author_corresponding": "Danielle S Bassett",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/412395.source.xml",
    "abstract": "Focal epilepsy is a devastating neurological disorder that affects an overwhelming number of patients world-wide, many of whom prove resistant to medication. The efficacy of current innovative technologies for the treatment of these patients has been stalled by the lack of accurate and effective methods to fuse multimodal neuroimaging data to map anatomical targets driving seizure dynamics. Here we propose a parsimonious model that explains how large-scale anatomical networks and shared genetic constraints shape inter-regional communication in focal epilepsy. In extensive ECoG recordings acquired from a group of patients with medically refractory focal-onset epilepsy, we find that ictal and preictal functional brain network dynamics can be accurately predicted from features of brain anatomy and geometry, patterns of white matter connectivity, and constraints complicit in patterns of gene coexpression, all of which are conserved across healthy adult populations. Moreover, we uncover evidence that markers of non-conserved architecture, potentially driven by idiosyncratic pathology of single subjects, are most prevalent in high frequency ictal dynamics and low frequency preictal dynamics. Finally, we find that ictal dynamics are better predicted by white matter features and more poorly predicted by geometry and genetic constraints than preictal dynamics, suggesting that the functional brain network dynamics manifest in seizures rely on - and may directly propagate along - underlying white matter structure that is largely conserved across humans. Broadly, our work offers insights into the generic architectural principles of the human brain that impact seizure dynamics, and could be extended to further our understanding, models, and predictions of subject-level pathology and response to intervention.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/414755",
    "title": "Complexity Matching and Requisite Variety",
    "authors": "Mahmoodi, K.; West, B. J.; Grigolini, P.",
    "author_corresponding": "Korosh  Mahmoodi",
    "author_corresponding_institution": "University of North Texas",
    "date": "2018-09-11",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/414755.source.xml",
    "abstract": "Complexity matching emphasizes the condition necessary to efficiently transport information from one complex system to another and the mechanism can be traced back to the 1957 Introduction to Cybernetics by Ross Ashby. Unlike this earlier work we argue that complexity can be expressed in terms of crucial events, which are generated by the processes of spontaneous self-organization. Complex processes, ranging from biological to sociological, must satisfy the homeodynamic condition and host crucial events that have recently been shown to drive the information transport between complex systems. We adopt a phenomenological approach, based on the subordination to periodicity that makes it possible to combine homeodynamics and self-organization induced crucial events. The complexity of crucial events is defined by the waiting-time probability density function (PDF) of the intervals between consecutive crucial events, which have an inverse power law (IPL) PDF{psi} ({tau}) {propto}1/({tau}) with 1 <  < 3. We establish the coupling between two temporally complex systems using a phenomenological approach inspired by models of swarm cognition and prove that complexity matching, namely sharing the same IPL index , facilitates the transport of information, generating perfect synchronization, reminiscent of, but distinct from chaos synchronization. This advanced form of complexity matching is expected to contribute a significant progress in understanding and improving the bio-feedback therapies.\\n\\nAuthor SummaryThis paper is devoted to the control of complex dynamical systems, inspired to real processes of biological and sociological interest. The concept of complexity we adopt focuses on the assumption that the processes of self-organization generate intermittent fluctuations and that the time distance between two consecutive fluctuations is described by a distribution density with an inverse power law structure making the second moment of these time distances diverge. These fluctuations are called crucial events and are responsible for the ergodicity breaking that is widely revealed by the experimental observation of biological dynamics. We argue that the information transport from one to another complex system is ruled by these crucial events and we propose an efficient theoretical prescription leading to qualitative agreement with experimental results, shedding light into the processes of social learning. The theory of this paper is expected to have important medical applications, such as an improvement of the biofeedback techniques, the heart-brain communication and a significant progress on cognition and the contribution of emotions to cognition.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/409177",
    "title": "Intraductal patient derived xenografts of estrogen receptor positive breast cancer recapitulate the histopathological spectrum and metastatic potential of human lesions",
    "authors": "Brisken, C.; Fiche, M.; Sflomos, G.; Treboux, A.; Stravodimou, A.; Scabia, V.; Ayyanan, A.; Reseau Lausannois du Sein,  ; Zaman, K.; Battista, L.",
    "author_corresponding": "Cathrin  Brisken",
    "author_corresponding_institution": "ISREC SV EPFL",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/409177.source.xml",
    "abstract": "Estrogen receptor  positive (ER+) or \\\"luminal\\\" breast cancers were notoriously difficult to establish as patient-derived xenografts (PDXs). We and others recently demonstrated that the microenvironment is critical for ER+ tumor cells; by grafting them into milk ducts >90% take rates are achieved and many features of the human disease are recapitulated. This intra-ductal (ID) approach holds promise for personalized medicine, yet human and murine stroma are organized differently and this and other species specificities may limit the value of this model. Here, we analyzed 21 ER+ ID-PDXs histopathologically. We find that ID-PDXs vary in extent and define four histopathological patterns: flat, lobular, in situ, and invasive, which occur in pure and combined forms. The ID-PDXs replicate earlier stages of tumor development than their clinical counterparts. Micrometastases are already detected when lesions appear in situ. Tumor extent, histopathological patterns, and metastatic load correlate with biological properties of their tumors of origin. Our findings add evidence to the validity of the intraductal model for in vivo studies of ER+ breast cancer and raise the intriguing possibility that tumor cell dissemination may occur earlier than currently thought.\\n\\nConflict of interest statementThe authors declare no conflict of interest.",
    "published": "10.1002/path.5200",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/414144",
    "title": "The zebrafish orthologue of familial Alzheimer’s disease gene PRESENILIN 2 is required for normal adult melanotic skin pigmentation",
    "authors": "Jiang, H.; Newman, M.; Lardelli, M.",
    "author_corresponding": "Haowei  Jiang",
    "author_corresponding_institution": "The University of Adelaide",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/414144.source.xml",
    "abstract": "Alzheimers disease is the most common form of age-related dementia. At least 15 mutations in the human gene PRESENILIN 2 (PSEN2) have been found to cause familial Alzheimers disease (fAD). Zebrafish possess an orthologous gene, psen2, and present opportunities for investigation of PRESENILIN function related to Alzheimers disease. The most prevalent and best characterized fAD mutation in PSEN2 is N141I. The equivalent codon in zebrafish psen2 is N140. We used genome editing technology in zebrafish to target generation of mutations to the N140 codon. We isolated two mutations: psen2N140fs, (hereafter \\\"N140fs\\\"), causing truncation of the coding sequence, and psen2T141_L142delinsMISLISV, (hereafter \\\"T141_L142delinsMISLISV\\\"), that deletes the two codons immediately downstream of N140 and replaces them with seven codons coding for amino acid residues MISLISV. Thus, like almost every fAD mutation in the PRESENILIN genes, this latter mutation does not truncate the genes open reading frame. Both mutations are homozygous viable although N140fs transcripts are subject to nonsense-mediated decay and lack any possibility of coding for an active {gamma}-secretase enzyme. N140fs homozygous larvae initially show grossly normal melanotic skin pigmentation but subsequently lose this as they grow while retaining pigmentation in the retinal pigmented epithelium. T141_L142delinsMISLISV homozygotes retain faint skin melanotic pigmentation as adults, most likely indicating that the protein encoded by this allele retains weak {gamma}-secretase activity. Null mutations in the human PRESENILIN genes do not cause Alzheimers disease so these two mutations may be useful for future investigation of the differential effects of null and fAD-like PRESENILIN mutations on brain aging.\\n\\nFinancial Disclosure StatementThis research was supported by grants from the National Health and Medical Research Council of Australia, GNT1061006 and GNT1126422, and by funds from the School of Biological Sciences of the University of Adelaide. HJ is supported by an Adelaide Scholarship International from the University of Adelaide.\\n\\nConflict of Interest StatementThe authors declare no conflict of interest.",
    "published": "10.1371/journal.pone.0206155",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/413468",
    "title": "Differential Gene Expression Analysis of a Small Colony Variant of Escherichia coli K-12",
    "authors": "Paratore, A. W.; Santos, V.; Bibis, S.; Hirshfield, I. N.",
    "author_corresponding": "Anthony  W  Paratore",
    "author_corresponding_institution": "City College of New York",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/413468.source.xml",
    "abstract": "As persistent residents of planktonic bacterial cultures, small colony variants (SCVs) constitute a slow-growing subpopulation with atypical colony morphology and unusual biochemical characteristics that, in the case of clinical isolates, cause latent and recurrent infections. We propose a novel blueprint for the formation of E. coli SCVs through DNA microarray analysis, coupled with complete genome sequencing and verification by qRT-PCR. While others have used DNA microarrays to study quorum sensing in E. coli SCVs, our work represents the first proposal for a combination of novel mutations, amplified by a differential shift in expression of select gene groups that work in concert to establish and maintain the SCV phenotype. This combination of genetic and expression events fall under selective pressure, leading to unequal fitness in our strain, SCV IH9 versus its parental strain, BW7261 (a MG1655 descendant). We hypothesize that this combination of events would ordinarily be lethal for bacteria, but instead confers a survival advantage to SCV IH9 due to its slow growth and resistance to acidic and oxidative stress challenges.",
    "published": "10.30845/ijast.v8n4p9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/414193",
    "title": "Factor cooperation for chromosome discrimination in Drosophila",
    "authors": "Albig, C.; Tikhonova, E.; Krause, S.; Maksimenko, O.; Regnard, C.; Becker, P. B.",
    "author_corresponding": "Peter B Becker",
    "author_corresponding_institution": "Ludwig-Maximilians-University",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/414193.source.xml",
    "abstract": "Transcription regulators select their genomic binding sites from a large pool of similar, non-functional sequences. Although general principles that allow such discrimination are known, the complexity of DNA elements often precludes a prediction of functional sites.\\n\\nThe process of dosage compensation in Drosophila allows exploring the rules underlying binding site selectivity. The male-specific-lethal (MSL) Dosage Compensation Complex selectively binds to some 300 X-chromosomal  High Affinity Sites (HAS) containing GA-rich  MSL recognition elements (MREs), but disregards thousands of other MRE sequences in the genome. The DNA-binding subunit MSL2 alone identifies a subset of MREs, but fails to recognize most MREs within HAS. The  Chromatin-linked adaptor for MSL proteins (CLAMP) also interacts with many MREs genome-wide and promotes DCC binding to HAS. Using genome-wide DNA-immunoprecipitation we describe extensive cooperativity between both factors, depending on the nature of the binding sites. These are explained by physical interaction between MSL2 and CLAMP. In vivo, both factors cooperate to compete with nucleosome formation at HAS. The male-specific MSL2 thus synergises with a ubiquitous GA-repeat binding protein for refined X/autosome discrimination.",
    "published": "10.1093/nar/gky1238",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/414490",
    "title": "ATM is activated by ATP depletion and modulates mitochondrial function through NRF1",
    "authors": "Chow, H.-M.; Cheng, A.; Song, X.; Swerdel, M. R.; Hart, R. P.; Herrup, K.",
    "author_corresponding": "Karl  Herrup",
    "author_corresponding_institution": "Hong Kong University of Science & Technology",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/414490.source.xml",
    "abstract": "We have uncovered new insights into the symptoms of ataxia-telangiectasia (A-T). Neurons with high physiological activity, particularly cerebellar Purkinje cells, have large and dynamic ATP demands. Depletion of ATP generates reactive oxygen species that activate ATM (the A-T Mutated gene product). Activated in this way, but not by DNA damage, ATM phosphorylates nuclear respiratory factor-1 (NRF1). This leads to NRF1 dimerization, nuclear translocation and the upregulation of nuclear-encoded mitochondrial genes, thus enhancing the capacity of the electron transport chain (ETC) and restoring mitochondrial function. In cells with ATM deficiency, resting ATP levels are normal, but cells replenish ATP poorly following surges in energy demand and chronic ATP insufficiency endangers cell survival. This is a particular problem for energy-intensive cells such as Purkinje cells, which degenerate in A-T. Our findings thus identify ATM as a guardian of mitochondrial output as well as genomic integrity, and suggest that alternate fuel sources may ameliorate A-T disease symptoms.\\n\\nSummaryOxidative stress, resulting from neuronal activity and depleted ATP levels, activates ATM, which phosphorylates NRF1, causing nuclear translocation and upregulation of mitochondrial gene expression. In ATM deficiency, ATP levels recover more slowly, particularly in active neurons with high energy demands.",
    "published": "10.1083/jcb.201806197",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/414565",
    "title": "New Drosophila long-term memory genes revealed by assessing computational function prediction methods.",
    "authors": "Kacsoh, B. Z.; Barton, S.; Jiang, Y.; Zhou, N.; Mooney, S. D.; Friedberg, I.; Radivojac, P.; Greene, C. S.; Bosco, G.",
    "author_corresponding": "Balint Z Kacsoh",
    "author_corresponding_institution": "Dartmouth College Geisel School of Medicine",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/414565.source.xml",
    "abstract": "A major bottleneck to our understanding of the genetic and molecular foundation of life lies in the ability to assign function to a gene and, subsequently, a protein. Traditional molecular and genetic experiments can provide the most reliable forms of identification, but are generally low-throughput, making such discovery and assignment a daunting task. The bottleneck has led to an increasing role for computational approaches. The Critical Assessment of Functional Annotation (CAFA) effort seeks to measure the performance of computational methods. In CAFA3 we performed selected screens, including an effort focused on long-term memory. We used homology and previous CAFA predictions to identify 29 key Drosophila genes, which we tested via a long-term memory screen. We identify 11 novel genes that are involved in long-term memory formation and show a high level of connectivity with previously identified learning and memory genes. Our study provides first higher-order behavioral assay and organism screen used for CAFA assessments and revealed previously uncharacterized roles of multiple genes as possible regulators of neuronal plasticity at the boundary of information acquisition and memory formation.",
    "published": "10.1534/g3.118.200867",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/414458",
    "title": "Dynamin binding protein is required for Xenopus laevis kidney development",
    "authors": "DeLay, B. D.; Baldwin, T. A.; Miller, R. K.",
    "author_corresponding": "Rachel K Miller",
    "author_corresponding_institution": "University of Texas Health Science Center McGovern Medical School",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/414458.source.xml",
    "abstract": "The adult human kidney contains over one million nephrons, with each nephron consisting of a tube containing segments that have specialized functions in nutrient and water absorption and waste excretion. The embryonic kidney of Xenopus laevis consists of a single functional nephron composed of regions that are analogous to those found in the human nephron, making it a simple model for the study of nephrogenesis. The exocyst complex, which traffics proteins to the cell membrane in vesicles via CDC42, is essential for normal kidney development. Here, we show that the CDC42-GEF, dynamin binding protein (Dnmbp/Tuba), is essential for nephrogenesis in Xenopus. dnmbp is expressed in Xenopus embryo kidneys during development, and knockdown of Dnmbp using two separate morpholino antisense oligonucleotides results in reduced expression of late pronephric markers, whereas the expression of early markers of nephrogenesis remains unchanged. A greater reduction in expression of markers of differentiated distal and connecting tubules was seen in comparison to proximal tubule markers, indicating that Dnmbp reduction may have a greater impact on distal and connecting tubule differentiation. dnmbp knockout using CRISPR results in a similar reduction of late markers of pronephric tubulogenesis. Overexpression of dnmbp in the kidney also resulted in disrupted pronephric tubules, suggesting that dnmbp levels in the developing kidney are tightly regulated, with either increased or decreased levels leading to developmental defects. Together, these data suggest that Dnmbp is required for nephrogenesis.",
    "published": "10.3389/fphys.2019.00143",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/414615",
    "title": "Axonal tree morphology and signal propagation dynamics improve neuronal classification",
    "authors": "Ofer, N.; Shefi, O.; Yaari, G.",
    "author_corresponding": "Gur  Yaari",
    "author_corresponding_institution": "Bar Ilan University",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/414615.source.xml",
    "abstract": "Classification of neurons into specific subtypes is essential for better understanding of brain function and information transmission. Despite continuous progress, there is still no consensus regarding categorizing neuron taxonomy into proper subtypes. Current morphology-based classification approaches largely rely on the dendritic tree structure or on the general axonal projection layout. In this study, we support the use of a morphology-based classification approach, focusing on the axonal tree. We demonstrate that utilizing the geometrical parameters of axonal tree structures significantly improves neuronal classification compared to the dendritic tree classification. Furthermore, we used neuronal activity patterns to classify interneurons into subtypes as well. Simulations of the activity along ramified axonal trees indicate that the axonal branching geometry may yield diverse responses in different subtrees. The classification schemes introduced here can be utilized to robustly classify neuronal subtypes in a functionally relevant manner. Our results open the door for deducing functionality from anatomical data.",
    "published": "10.1007/s12021-020-09466-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/414664",
    "title": "Miro ubiquitination is critical for efficient damage-induced PINK1/Parkin-mediated mitophagy",
    "authors": "Lopez-Domenech, G.; Covill-Cooke, C.; Howden, J. H.; Birsa, N.; Morfill, C.; Brandon, N. J.; Kittler, J. T.",
    "author_corresponding": "Josef T Kittler",
    "author_corresponding_institution": "Neuroscience, Physiology & Pharmacology, University College London. Gower Street, WC1E 6BT, London",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/414664.source.xml",
    "abstract": "Clearance of mitochondria following damage is critical for neuronal homeostasis. Here, we investigate the role of Miro proteins in mitochondrial turnover by the PINK1 / Parkin mitochondrial quality control system in vitro and in vivo. We find that upon mitochondrial damage, Miro is promiscuously ubiquitinated on multiple lysine residues. Combined knockout of both Miro1 and Miro2 or block of Miro ubiquitination and subsequent degradation, lead to slowed mitophagy. In cultured neurons, Miro1 knockout also leads to delayed Parkin translocation onto damaged mitochondria and reduced mitochondrial clearance. In vivo, postnatal knockout of Miro1 in hippocampus and cortex disrupts mitophagy and leads to a dramatic age dependent upregulation of the mitofusin mitochondrial fusion machinery. Fluorescence imaging of aged neurons conditionally knocked out for Miro1 and expressing mitoDendra to label mitochondria in vivo, reveals that Mfn1 / Mfn2 upregulation leads to enlarged and hyperfused somatic mitochondria. Our results provide new insights into the role of Miro in PINK1/Parkin dependent mitophagy and further suggest that disruption of this regulation may be implicated in human neurological pathology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/414359",
    "title": "Inhibitor of the spindle assembly checkpoint surpasses apoptosis sensitizer in synergy with taxanes",
    "authors": "Han, T.-L.; Jiang, Z.; Li, Y.-T.; Wu, D.-S.; Ji, J.; Lin, H.; Hu, B.; Sha, H.",
    "author_corresponding": "Teng-Long  Han",
    "author_corresponding_institution": "The 305th Hospital of the People's Liberation Army",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/414359.source.xml",
    "abstract": "The antitumor effect of taxanes have been attributed to their ability to induce mitotic arrest through activation of the spindle assembly checkpoint. Cell death following prolonged mitotic arrest is mediated by the intrinsic apoptosis pathway. Thus, apoptosis sensitizers which inhibit antiapoptotic Bcl-2 family proteins has been shown to enhance taxanes-induced cell death. By contrast, spindle checkpoint disruption facilitates mitotic slippage and is thought to promote taxanes resistance. Notably, other modes of cell death also contribute to treatment outcomes. Here we show that inhibition of the spindle checkpoint suppresses taxanes induced apoptosis but increases terminal growth arrest of tumor cells with features of cellular senescence. By using clonogenic assay which measures the net result of multiple forms of cell death and is more reflective of therapeutic response, our finding suggests apoptosis is not a major determinant of antitumor efficacy of taxanes, whereas spindle checkpoint inhibitor displays a long-term advantage over apoptosis sensitizer in blocking colony outgrowth of tumor cells when combined with different microtubule toxins, therefore represents a superior therapeutic strategy.\\n\\nSIGNIFICANCEApoptosis has long been regarded as the primary mechanism of anti-cancer efficacy of taxanes, while the role of the spindle assembly checkpoint (SAC) in treatment response to taxanes has been controversial. Either apoptosis sensitizer or inhibitor of SAC has been reported to synergize with taxanes. While inhibitor of antiapoptotic proteins potentiates taxanes induced apoptosis, inhibitor of SAC suppresses apoptosis by facilitating mitotic slippage, that is why it is implicated in taxanes resistance. By demonstrating that apoptotic rates are not associate with long-term treatment response, not only do we find that inhibitor of SAC displays a long-term advantage over apoptosis sensitizer in combination with taxanes, but we also resolve the dispute around the role of SAC in cellular response to taxanes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/414334",
    "title": "Structural basis of light-induced redox regulation in the Calvin cycle",
    "authors": "Mcfarlane, C.; Shah, N.; Kabasakal, B. V.; Cotton, C. A. R.; Bubeck, D.; Murray, J. W.",
    "author_corresponding": "James William Murray",
    "author_corresponding_institution": "Imperial College",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/414334.source.xml",
    "abstract": "In plants, carbon dioxide is fixed via the Calvin cycle in a tightly regulated process. Key to this regulation is the conditionally disordered protein CP12. CP12 forms a complex with two Calvin cycle enzymes, glyceraldehyde-3-phosphate dehydrogenase (GAPDH) and phosphoribulokinase (PRK), inhibiting their activities. The mode of CP12 action was unknown. By solving crystal structures of CP12 bound to GAPDH, and the ternary GAPDH-CP12-PRK complex by electron cryo-microscopy, we reveal that formation of the N-terminal disulfide pre-orders CP12 prior to binding the PRK active site. We find that CP12 binding to GAPDH influences substrate accessibility of all GAPDH active sites in the binary and ternary inhibited complexes. Our model explains how CP12 integrates responses from both redox state and nicotinamide dinucleotide availability to regulate carbon fixation.\\n\\nOne Sentence SummaryHow plants turn off carbon fixation in the dark.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/414763",
    "title": "The biochemical basis of microRNA targeting efficacy",
    "authors": "McGeary, S. E.; Lin, K. S.; Shi, C. Y.; Bisaria, N.; Bartel, D. P.",
    "author_corresponding": "David P Bartel",
    "author_corresponding_institution": "Whitehead Institute for Biomedical Research",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/414763.source.xml",
    "abstract": "MicroRNAs (miRNAs) act within Argonaute proteins to guide repression of mRNA targets. Although various approaches have provided insight into target recognition, the sparsity of miRNA-target affinity measurements has limited understanding and prediction of targeting efficacy. Here, we adapted RNA bind-n-seq to enable measurement of relative binding affinities between Argonaute-miRNA complexes and all [&le;]12-nucleotide sequences. This approach revealed noncanonical target sites unique to each miRNA, miRNA-specific differences in canonical target-site affinities, and a 100-fold impact of dinucleotides flanking each site. These data enabled construction of a biochemical model of miRNA-mediated repression, which was extended to all miRNA sequences using a convolutional neural network. This model substantially improved prediction of cellular repression, thereby providing a biochemical basis for quantitatively integrating miRNAs into gene-regulatory networks.",
    "published": "10.1126/science.aav1741",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/414094",
    "title": "NUCOME: A Comprehensive Database of Nucleosome Organizations in Mammalian Genomes",
    "authors": "Chen, X.; Yang, H.; Zhang, Y.",
    "author_corresponding": "Yong  Zhang",
    "author_corresponding_institution": "Tongji University",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/414094.source.xml",
    "abstract": "Nucleosome organization is involved in many regulatory activities in various organisms. However, studies integrating nucleosome organizations in mammalian genomes are very limited mainly due to the lack of comprehensive data management. Here, we present NUCOME, which is the first database to organize publicly available MNase-seq data resource and manage unified processed datasets covering various cell types in human and mouse. The NUCOME provides standard, qualified and informative nucleosome organization data at the genome scale and at any genomic regions for users downstream analyses. NUCOME is freely available at http://compbio.tongji.edu.cn/NUCOME/.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/405332",
    "title": "iDEG: A single-subject method for assessing gene differential expression from two transcriptomes of an individual",
    "authors": "Li, Q.; Rachid Zaim, S.; Aberasturi, D.; Berghout, J.; Li, H.; Kenost, C.; Zhang, H. H.; Lussier, Y. A.",
    "author_corresponding": "Yves A Lussier",
    "author_corresponding_institution": "University of Arizona",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/405332.source.xml",
    "abstract": "BackgroundAccurate profiling of gene expression in a single subject has the potential to be a powerful precision medicine tool, useful for unveiling individual disease mechanisms and responses. However, expression analysis tools for RNA-sequencing (RNA-Seq) data require replicate samples to estimate gene-wise data variability and make inferences, which is costly and not easily obtainable in clinical practice. Strategies to implement DEGSeq, DESeq, and edgeR for comparing two conditions without replicates (TCWR) have been proposed without evaluation, while NOISeq-sim was validated in a restricted way using qPCR on 400 transcripts. These methods impose restrictive assumptions in TCWR limiting inferential opportunities.\\n\\nMethodsWe propose a new method that borrows information across different genes from the same individual using a partitioned window to strategically bypass the requirement of replicates per condition. We termed this method \\\"iDEG\\\", which identifies individualized Differentially Expressed Genes in a single subject sampled under two conditions without replicates, i.e., a baseline sample (unaffected tissue) vs. a case sample (tumor). iDEG transforms RNA-Seq data such that, under the null hypothesis, differences of transformed expression counts follow a distribution and variance calculated across a local partition of related transcripts at baseline expression. This transformation enables modeling genes with a two-group mixture model from which the probability of differential expression for each gene is then estimated by an empirical Bayes approach with a local false discovery rate control. To compare the performance of iDEG to other methods applied to TCWR, we conducted simulations assuming a Negative Binomial distribution with varying dispersion parameters and percentages of differentially expressed genes (DEGs).\\n\\nResultsOur extensive simulation studies demonstrate that iDEGs F1 accuracy scores better than the other methods at 5%<DEGs<20%, while NOISeq is superior for 30%<DEGs<40% - and comparable in between. DEGseq achieves the largest recall and smallest precision. NOISeq obtains ~90% precision and recall at DEG~40% (the best F1-scores). iDEG obtained a precision>90% and recall>75% and low false positive rate (<1%) in most conditions.\\n\\nConclusionThe partitioned window strategy provides a novel and accurate way to borrow information across genes locally and would probably increase the accuracy of all relevant methods.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/414656",
    "title": "Precursor microRNA Identification Using Deep Convolutional Neural Networks",
    "authors": "Do, B. T.; Golkov, V.; Gurel, G. E.; Cremers, D.",
    "author_corresponding": "Vladimir  Golkov",
    "author_corresponding_institution": "Technical University of Munich",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/414656.source.xml",
    "abstract": "Precursor microRNA (pre-miRNA) identification is the basis for identifying microRNAs (miRNAs), which have important roles in post-transcriptional regulation of gene expression. In this paper, we propose a deep learning method to identify whether a small non-coding RNA sequence is a pre-miRNA or not. We outperform state-of-the-art methods on three benchmark datasets, namely the human, cross-species, and new datasets. The key of our method is to use a matrix representation of predicted secondary structure as input to a 2D convolutional network. The neural network extracts optimized features automatically instead of using a large number of handcrafted features as most existing methods do. Code and results are available at https://github.com/peace195/miRNA-identification-conv2D.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/412197",
    "title": "Easybiotics: a GUI for 3D physical modelling of multi-species bacterial populations",
    "authors": "Naylor, J.; Fellermann, H.; Krasnogor, N.",
    "author_corresponding": "Natalio  Krasnogor",
    "author_corresponding_institution": "Newcastle University",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/412197.source.xml",
    "abstract": "Motivation3D physical modelling is a powerful computational technique which allows for the simulation of complex systems such as consortia of mixed bacterial species. The complexities in physical modelling reside in the knowledge intensive model building process and the computational expense in calculating their numerical solutions. These models can offer insights into microbiology, both in understanding natural systems and as design tools for developing novel synthetic bacteria. Developing a robust synthetic system typically requires multiple iterations around the specify->design->build->test cycle to meet specifications. This process is laborious and expensive for both the computational and laboratory aspects, hence any improvement in any of the workflow steps would be welcomed. We have previously introduced Simbiotics (Naylor, 2017) a powerful and flexible platform for designing and analysing three-dimensional simulations of mixed species bacterial populations. Simbiotics requires programming experience to use which creates barriers to entry for use of the tool.\\n\\nResultsIn the spirit of enabling biologists who may not have programming skills to install and utilise Simbiotics, we present in this application note Easybiotics, a user-friendly graphical user interface for Simbiotics. Users may design, simulate and analyse models from within the GUI, with features such as live graph plotting and parameter sweeps. Easybiotics provides full access to all of Simbiotics simulation features, such as cell growth, motility and gene regulation.\\n\\nAvailabilityEasybiotics and Simbiotics are free to use under the GPL3.0 license, and can be found at: https://bitbucket.org/simbiotics/simbiotics/wiki/Home\\n\\nContactnatalio.krasnogor@newcastle.ac.uk",
    "published": "10.1093/bioinformatics/btz131",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/413922",
    "title": "Novel analysis of HT-SELEX data elucidates the role of DNA shape in transcription factor binding",
    "authors": "Pal, S.; Hoinka, J.; Przytycka, T. M.",
    "author_corresponding": "Teresa Maria Przytycka",
    "author_corresponding_institution": "National Institutes of Health",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/413922.source.xml",
    "abstract": "Understanding the principles of DNA binding by transcription factors (TFs) is of primary importance for studying gene regulation. Recently, several lines of evidence suggested that both DNA sequence and shape contribute to TF binding. However, the question if in the absence of any sequence similarity to the binding motif, DNA shape can still increase probability of binding was yet to be addressed.\\n\\nTo address this challenge, we developed Co-SELECT, a computational approach to analyze the results of in vitro HT-SELEX experiments for TF-DNA binding. Specifically, the presence of motif-free sequences in late HT-SELEX rounds and their enrichment in weak binders allowed us to detect evidence for the role of DNA shape features in TF binding.\\n\\nOur approach revealed that, even in the absence of the sequence motif, TFs have propensity to weakly bind to DNA molecules enriched in specific shape features. Surprisingly, we also found that some properties of DNA shape contribute to promiscuous binding of all tested TF families. Strikingly, such promiscuously bound shapes correspond to the most frequent shape formed by the DNA. We propose that this promiscuous binding facilitates diffusing of TFs along the DNA molecule before it is locked in its binding site.",
    "published": "10.1093/nar/gkz540",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/414623",
    "title": "Population structure, genetic connectivity, and adaptation in the Olympia oyster (Ostrea lurida) along the west coast of North America",
    "authors": "Silliman, K.",
    "author_corresponding": "Katherine  Silliman",
    "author_corresponding_institution": "University of Chicago",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/414623.source.xml",
    "abstract": "Effective management of threatened and exploited species requires an understanding of both the genetic connectivity among populations and local adaptation. The Olympia oyster (Ostrea lurida), patchily distributed from Baja California to the central coast of Canada, has a long history of population declines due to anthropogenic stressors. For such coastal marine species, population structure could follow a continuous isolation-by-distance model, contain regional blocks of genetic similarity separated by barriers to gene flow, or be consistent with a null model of no population structure. To distinguish between these hypotheses in O. lurida, 13,444 single-nucleotide polymorphisms (SNPs) were used to characterize rangewide population structure, genetic connectivity, and adaptive divergence. Samples were collected across the species range on the west coast of North America, from southern California to Vancouver Island. A conservative approach for detecting putative loci under selection identified 288 SNPs across 129 GBS loci, which were functionally annotated and analyzed separately from the remaining neutral loci. While strong population structure was observed on a regional scale in both neutral and outlier markers, neutral markers had greater power to detect fine-scale structure. Geographic regions of reduced gene flow aligned with known marine biogeographic barriers, such as Cape Mendocino, Monterey Bay, and the currents around Cape Flattery. The outlier loci identified as under putative selection included genes involved in developmental regulation, sensory information processing, energy metabolism, immune response, and muscle contraction. These loci are excellent candidates for future research and may provide targets for genetic monitoring programs. Beyond specific applications for restoration and management of the Olympia oyster, this study lends to the growing body of evidence for both population structure and adaptive differentiation across a range of marine species exhibiting the potential for panmixia. Computational notebooks are available to facilitate reproducibility and future open-sourced research on the population structure of O. lurida.",
    "published": "10.1111/eva.12766",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/414128",
    "title": "Protein Family Classification using Deep Learning",
    "authors": "R, V.; Babu R, M. H.; R, V.; KP, S.; K S, N.",
    "author_corresponding": "Naveenkumar  K S",
    "author_corresponding_institution": "Amrita vishwa Vidyapeetham",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/414128.source.xml",
    "abstract": "Protein classification is responsible for the biological sequence, we came up with an idea which deals with the classification of proteomics using deep learning algorithm. This algorithm focuses mainly to classify sequences of protein-vector which is used for the representation of proteomics. Selection of the type protein representation is challenging based on which output in terms of accuracy is depended on, The protein representation used here is n-gram i.e. 3-gram and Keras embedding used for biological sequences like protein. In this paper we are working on the Protein classification to show the strength and representation of biological sequence of the proteins.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/414128",
    "title": "Protein Family Classification using Deep Learning",
    "authors": "K S, N.; Babu R, M. H.; R, V.; KP, S.",
    "author_corresponding": "Naveenkumar  K S",
    "author_corresponding_institution": "Amrita vishwa Vidyapeetham",
    "date": "2018-09-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/414128.source.xml",
    "abstract": "Protein classification is responsible for the biological sequence, we came up with an idea which deals with the classification of proteomics using deep learning algorithm. This algorithm focuses mainly to classify sequences of protein-vector which is used for the representation of proteomics. Selection of the type protein representation is challenging based on which output in terms of accuracy is depended on, The protein representation used here is n-gram i.e. 3-gram and Keras embedding used for biological sequences like protein. In this paper we are working on the Protein classification to show the strength and representation of biological sequence of the proteins.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/414532",
    "title": "Integrated Analysis Revealed Hub Genes in Breast Cancer",
    "authors": "Jin, H.; Huang, X.; Shao, K.; Li, G.; Wang, J.; Yang, H.; Hou, Y.",
    "author_corresponding": "Yong  Hou",
    "author_corresponding_institution": "BGI-Shenzhen",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/414532.source.xml",
    "abstract": "The aim of this study was to identify the hub genes in breast cancer and provide further insight into the tumorigenesis and development of breast cancer. To explore the hub genes in breast cancer, we performed an integrated bioinformatics analysis. Two gene expression profiles were downloaded from the GEO database. The differentially expressed genes (DEGs) were identified by using the \\\"limma\\\" package. Then, we performed Gene Ontology (GO) and Kyoto Encyclopedia of Genes and Genomes (KEGG) enrichment analysis to explore the functional annotation and potential pathways of the DEGs. Next, protein-protein interaction (PPI) network analysis and weighted gene coexpression network analysis (WGCNA) were conducted to screen for hub genes. To confirm the reliability of the identified hub genes, we obtained TCGA-BRCA data by using WGCNA to screen for genes that were strongly related to breast cancer. By combining the results from the GEO and TCGA datasets, we finally identified 15 real hub genes in breast cancer. Finally, we performed an overall survival analysis to explore the connection between the expression of hub genes and the overall survival time of breast cancer patients. We found that for all hub genes, higher expression was associated with significantly shorter overall survival times among breast cancer patients.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/414714",
    "title": "Fast fluorescence lifetime imaging reveals the maturation process of α-synuclein aggregates in ageing Caenorhabditis elegans",
    "authors": "Laine, R. F.; Sinnige, T.; Ma, K. Y.; Haack, A. J.; Poudel, C.; Gaida, P.; Curry, N.; Perni, M.; Nollen, E. A. A.; Dobson, C. M.; Vendruscolo, M.; Kaminski Schierle, G. S.; Kaminski, C. F.",
    "author_corresponding": "Clemens F. Kaminski",
    "author_corresponding_institution": "Department of Chemical Engineering and Biotechnology, University of Cambridge",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/414714.source.xml",
    "abstract": "The nematode worm Caenorhabditis elegans has emerged as an important model organism to study the molecular mechanisms of protein misfolding diseases associated with amyloid formation because of its small size, ease of genetic manipulation and optical transparency. Obtaining a reliable and quantitative read-out of protein aggregation in this system, however, remains a challenge. To address this problem, we here present a fast time-gated fluorescence lifetime imaging (TG-FLIM) method and show that it provides functional insights into the process of protein aggregation in living animals by enabling the rapid characterisation of different types of aggregates. More specifically, in longitudinal studies of C. elegans models of Parkinsons and Huntingtons diseases, we observed marked differences in the aggregation kinetics and the nature of the protein inclusions formed by -synuclein and polyglutamine. In particular, we found that -synuclein inclusions do not display amyloid-like features until late in the life of the worms, whereas polyglutamine forms amyloid characteristics rapidly in early adulthood. Furthermore, we show that the TG-FLIM method is capable of imaging live and non-anaesthetised worms moving in specially designed agarose micro-chambers. Taken together, our results show that the TG-FLIM method enables high-throughput functional imaging of living C. elegans that can be used to study in vivo mechanisms of aggregation and that has the potential to aid the search for therapeutic modifiers of protein aggregation and toxicity.",
    "published": "10.1021/acschembio.9b00354",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/411140",
    "title": "Molecular characterization of effector protein SAP54 in Bellis Virescence Phytoplasma (16SrIII-J)",
    "authors": "Fernandez, F. D.; Debat, H. J.; Conci, L. R.",
    "author_corresponding": "Franco D Fernandez",
    "author_corresponding_institution": "National Institute of Agricultural Technology (IPAVE-CIAP-INTA)",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/411140.source.xml",
    "abstract": "Phytoplasmas are wall-less bacteria, with a parasitic life style responsible for numerous plant diseases worldwide. The genomic landscape of phytoplasmas has been scarcely studied. Nevertheless, since the introduction of next generation sequencing technologies, genome wide studies of these pathogens are flourishing and a handful of phytoplasmas genomes are available in public databases. In South America, phytoplasmas from 16SrIII group (X-disease) are the most widely distributed, and only a draft genome from a phytoplasmas 16SrIII-J infected periwinkle from Chile has been generated (Phytoplasma Vc33). Here, in grafting experiments we characterized the phenotypic signatures of an Argentinian daisy derived isolate of a 16SrIII-J phytoplasma (Bellis Virescence Phytoplasma) infecting periwinkle. Moreover, we applied a pipeline for genome wide annotation of the Vc33 genome and identified the effector protein SAP54. We then employed the obtained data to amplify, clone, sequence and characterize a SAP54 orthologue protein of Bellis Virescence Phytoplasma. Structural and phylogenetic analyses suggested that the identified SAP54 is highly conserved, and that its co-divergence among phytoplasma is not directly consistent with the evolutionary trajectories derived from rRNA analyses. The results gathered here could provide the basis for reverse genetics experiments using 16SrIII-J SAP54 proteins to assess their eventual influence in pathogenesis.",
    "published": "10.1007/s40858-019-00293-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/414524",
    "title": "Hippocampal-entorhinal transformations in abstract frames of reference",
    "authors": "Kaplan, R.; Friston, K. J.",
    "author_corresponding": "Raphael  Kaplan",
    "author_corresponding_institution": "Norwegian University of Science and Technology",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/414524.source.xml",
    "abstract": "Knowing how anothers preferences relate to our own is a central aspect of everyday decision-making, yet how the brain performs this transformation is unclear. Here, we ask whether the putative role of the hippocampal-entorhinal system in transforming relative and absolute spatial coordinates during navigation extends to transformations in abstract decision spaces. During fMRI scanning, subjects learned a strangers preference for an everyday activity - relative to one of three personally known individuals - and subsequently decided how the strangers preference relates to the other two individuals preferences. We found that entorhinal cortex/subiculum signals exhibited reference frame-sensitive responses to the absolute distance between the ratings of the stranger and the familiar choice options. In contrast, striatal signals increased when accurately determining the ordinal position of choice options in relation to the stranger. Paralleling its role in navigation, these data implicate the entorhinal/subicular region in assimilating relatively coded knowledge within abstract metric spaces.",
    "published": "10.1371/journal.pbio.3000230",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/414599",
    "title": "Symbolic labelling in 5-month-old human infants",
    "authors": "Kabdebon, C.; Dehaene-Lambertz, G. D.",
    "author_corresponding": "Claire  Kabdebon",
    "author_corresponding_institution": "Unite INSERM 562 Neuroimagerie Cognitive CEA/SAC/DSV/DRM/NeuroSpin",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/414599.source.xml",
    "abstract": "Humans naturally entertain complex representations of the world based on various symbolic systems, from natural language to mathematical or musical notation. Above and beyond mere perceptual representations, the adult human mind can recode sensory inputs into abstract symbolic representations that can be internally manipulated and projected back onto the external world. However, the ontogeny of this striking ability remains controversial: Are children progressively acquiring symbolic representations through language acquisition, or are mental representations symbolic from the very beginning, language learning consisting in mapping mental symbols onto public symbols? Using high-density electroencephalography, we show here that preverbal infants can form mental representations that feature symbolic attributes. In three experiments, a total of 150 five month-olds were exposed to triplet words characterized by their abstract syllabic structure (AAB/ABA/ABB) consistently followed by an arbitrary label. Subsequently, incongruent structure-label pairings evoked a late violation-of-expectations signal, whereas congruent pairings induced an early priming effect. Importantly, the late surprise response was recorded for incongruent pairs even when the pairing order was reversed at test (i.e. labels preceding structure). Our results indicate that first, far beyond habituation/dishabituation, preverbal infants are able to recode sensory inputs, into abstract mental representations to which arbitrary labels can be flexibly assigned. Second, we demonstrate that, beyond conditioned associations, this mapping is instantly bidirectional. These findings buttress the hypothesis of symbolic representations in preverbal infants, which may serve as a foundation for our distinctively human learning abilities.\\n\\nSignificance StatementSymbolic systems provide a powerful tool for efficiently re-describing the world into operable mental variables that, in turn, become objects of cognitive manipulation. However, is this ability tied to mastering language? Using an associative learning task in preverbal infants, we show that 5 month-olds can re-describe percepts into abstract mental variables that can be associated with arbitrary labels, well before they produce their first words. Importantly, we show that, beyond associative learning, they readily inferred a bidirectional mapping between the re-described representations and the associated labels, a capacity that animals do not spontaneously exhibit. Human cognitive success might be rooted in such abstract recoding which is no longer sensitive to local variations, thus alleviating cognitive load, and ultimately facilitating learning.",
    "published": "10.1073/pnas.1809144116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/414052",
    "title": "The Perceptual Neural Trace of Memorable Unseen Scenes",
    "authors": "Mohsenzadeh, Y.; Mullin, C.; Oliva, A.; Pantazis, D.",
    "author_corresponding": "Yalda  Mohsenzadeh",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/414052.source.xml",
    "abstract": "Some scenes are more memorable than others: they cement in minds with consistencies across observers and time scales. While memory mechanisms are traditionally associated with the end stages of perception, recent behavioral studies suggest that the features driving these memorability effects are extracted early on, and in an automatic fashion. This raises the question: is the neural signal of memorability detectable during early perceptual encoding phases of visual processing? Using the high temporal resolution of magnetoencephalography (MEG), during a rapid serial visual presentation (RSVP) task, we traced the neural temporal signature of memorability across the brain. We found an early and prolonged memorability related signal recruiting a network of regions in both dorsal and ventral streams, detected outside of the constraints of subjective awareness. This enhanced encoding could be the key to successful storage and recognition.",
    "published": "10.1038/s41598-019-42429-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/413278",
    "title": "The community structure of functional brain networks exhibits scale-specific patterns of variability across individuals and time",
    "authors": "Betzel, R. F.; Bertolero, M. A.; Gordon, E. M.; Gratton, C.; Dosenbach, N. U.; Bassett, D. S.",
    "author_corresponding": "Richard F Betzel",
    "author_corresponding_institution": "Indiana University, Bloomington",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/413278.source.xml",
    "abstract": "The network organization of the human brain varies across individuals, changes with development and aging, and differs in disease. Discovering the major dimensions along which this variability is displayed remains a central goal of both neuroscience and clinical medicine. Such efforts can be usefully framed within the context of the brains modular network organization, which can be assessed quantitatively using powerful computational techniques and extended for the purposes of multi-scale analysis, dimensionality reduction, and biomarker generation. Though the concept of modularity and its utility in describing brain network organization is clear, principled methods for comparing multi-scale communities across individuals and time are surprisingly lacking. Here, we present a method that uses multi-layer networks to simultaneously discover the modular structure of many subjects at once. This method builds upon the well-known multi-layer modularity maximization technique, and provides a viable and principled tool for studying differences in network communities across individuals and within individuals across time. We test this method on two datasets and identify consistent patterns of inter-subject community variability, demonstrating that this variability - which would be undetectable using past approaches - is associated with measures of cognitive performance. In general, the multi-layer, multi-subject framework proposed here represents an advancement over current approaches by straighforwardly mapping community assignments across subjects and holds promise for future investigations of inter-subject community variation in clinical populations or as a result of task constraints.",
    "published": "10.1016/j.neuroimage.2019.07.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/413609",
    "title": "Meta-analytic evidence for the plurality of mechanisms in transdiagnostic structural MRI studies of hallucination status",
    "authors": "Rollins, C.; Garrison, J. R.; Simons, J. S.; Rowe, J. B.; O'Callaghan, C.; Murray, G.; Suckling, J.",
    "author_corresponding": "Colleen  Rollins",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/413609.source.xml",
    "abstract": "BACKGROUNDHallucinations are transmodal and transdiagnostic phenomena, occurring across sensory modalities and presenting in psychiatric, neurodegenerative, neurological, and non-clinical populations. Despite their cross-category occurrence, little empirical work has directly compared between-group neural correlates of hallucinations.\\n\\nMETHODSWe performed whole-brain voxelwise meta-analyses of hallucination status across diagnoses using AES-SDM, and conducted a comprehensive systematic review in PubMed and Web of Science until May 2018 on other structural correlates of hallucinations, including cortical thickness and gyrification.\\n\\nFINDINGS3214 abstracts were identified. Patients with psychiatric disorders and hallucinations (eight studies) exhibited reduced gray matter (GM) in the left insula, right inferior frontal gyrus, left anterior cingulate/paracingulate gyrus, left middle temporal gyrus, and increased in the bilateral fusiform gyrus, while patients with neurodegenerative disorders with hallucinations (eight studies) showed GM decreases in the left lingual gyrus, right supramarginal gyrus/parietal operculum, left parahippocampal gyrus, left fusiform gyrus, right thalamus, and right lateral occipital gyrus. Group differences between meta-analyses were formally confirmed and a jackknife sensitivity analysis established the reproducibility of results across nearly all study combinations. For other measures (28 studies), the most consistent findings associated with hallucination status were reduced cortical thickness in temporal gyri in schizophrenia and altered hippocampal volume in Parkinsons disease and dementia.\\n\\nINTERPRETATIONDistinct patterns of neuroanatomical alteration characterize hallucination status in patients with psychiatric and neurodegenerative diseases, suggesting a plurality of anatomical signatures. This approach has implications for treatment, theoretical frameworks, and generates refutable predictions for hallucinations in other diseases and their occurrence within the general population.\\n\\nFUNDINGNone.\\n\\nResearch in contextO_ST_ABSEvidence before this studyC_ST_ABSThere is increasing recognition that hallucinations occur beyond the archetype of schizophrenia, presenting in other psychiatric disorders, neurological and neurodegenerative conditions, and among the general population. Not only are hallucinations a transdiagnostic phenomenon, but also the experience of hallucinating is phenomenologically diverse, varying in modality, content, frequency, and affect. It has been suggested that no one type of hallucination is pathognomic to any one disorder, but rather that hallucinations may exist on a continuum. However, limited research has been done to directly compare the underlying neuroanatomy of hallucinations between different disorders. With this aim, we conducted a meta-analysis and systematic review of structural MRI studies comparing individuals who experience hallucinations with those who do not, to investigate the brain morphology related to the transdiagnostic presentation of hallucinations. We searched PubMed and Web of Science with no start date limit, up to May 2018 using the keyword combination (hallucinat*) AND (MRI OR magnetic resonance imaging OR morphology OR voxel?based OR morphometr* OR neural correlate OR structur*). We included only studies with a within-group no-hallucination control to tease out structural changes specific to hallucinations from effects of the broader pathology. Neuroimaging meta-analyses were conducted on studies performing whole-brain voxelwise gray matter differences, while studies assessing other structural correlates were qualitatively synthesized.\\n\\nAdded value of this studyThis is the first meta-analysis to illustrate the brain structural correlates of hallucination occurrence derived from T1-weighted MRI, and to do so in a comparative manner across clinical groups. We identified two distinct gray matter substrates for hallucination presence in psychiatric compared to neurodegenerative diseases, which we hypothesise constitute at least two distinct mechanisms. In addition, we qualitatively assessed other structural neuroimaging studies over a variety of morphometric indices. We therefore provide a complete characterization of current knowledge of the brain morphology associated with hallucinations across clinical status and modality.\\n\\nImplications of all the available evidenceOur findings show at least two structural substrates that link to the hallucinatory experience. This informs theoretical work on hallucinations which have to date been limited in generating unifying direction-specific predictions of brain structure and function. Understanding the plurality of anatomical signatures of hallucinations may also inform treatment strategies. We predict that other disorders in which patients experience hallucinations can be categorised by our approach based on the broader phenotype; for example, hallucinations in personality disorder may be of the psychiatric type, and similarly for early onset hallucinations in the general population, whilst later onset will be neurodegenerative. Moreover, by differentiating the mechanisms of hallucinations we recommend the contextualising of research by the appropriate phenotype.",
    "published": "10.1016/j.eclinm.2019.01.012",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/413815",
    "title": "Transsaccadic feature interactions in multiple reference frames: an fMRIa study",
    "authors": "Baltaretu, B. R.; Dunkley, B. T.; Monaco, S.; Chen, Y.; Crawford, J. D.",
    "author_corresponding": "Bianca R Baltaretu",
    "author_corresponding_institution": "York University",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/413815.source.xml",
    "abstract": "Transsaccadic integration of visual features can operate in various frames of reference, but the corresponding neural mechanisms have not been differentiated. A recent fMRIa (adaptation) study identified two cortical regions in supramarginal gyrus (SMG) and extrastriate cortex that were sensitive to transsaccadic changes in stimulus orientation (Dunkley et al., 2016). Here, we modified this paradigm to identify the neural correlates for transsaccadic comparison of object orientations in: 1) Spatially Congruent (SC), 2) Retinally Congruent (RC) or 3) Spatially Incongruent (SI)) coordinates. Functional data were recorded from 12 human participants while they observed a grating (oriented 45{degrees} or 135{degrees}) before a saccade, and then judged whether a post-saccadic grating (in SC, RC, or SI configuration) had the same or different orientation. Our analysis focused on areas that showed a significant repetition suppression (Different > Same) or repetition enhancement (Same > Different) BOLD responses. Several cortical areas were significantly modulated in all three conditions: premotor/motor cortex (likely related to the manual response), and posterior-middle intraparietal sulcus. In the SC condition, uniquely activated areas included left SMG and left lateral occipitotemporal gyrus (LOtG). In the RC condition, unique areas included inferior frontal gyrus and the left lateral BA 7. In the SI condition, uniquely activated areas included the frontal eye field, medial BA 7, and right LOtG. Overall, the SC results were significantly different from both RC and SI. These data suggest that different cortical networks are used to compare pre- and post-saccadic orientation information, depending on the spatial nature of the task.\\n\\nSignificance StatementEvery time one makes a saccade, the brain must compare and integrate stored visual information with new information. It has recently been shown that  transsaccadic integration of visual object orientation involves specific areas within parietal and occipital cortex (Dunkley et al., 2016). Here, we show that this pattern of cortical activation also depends on the spatial nature of the task: when the visual object is fixed relative to space, the eye, or relative to neither space nor the eye, different frontal, parietal, and occipital regions are engaged. More generally, these findings suggest that different aspects of trans-saccadic integration flexibly employ different cortical networks.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/414540",
    "title": "A reverse Turing-test for predicting social deficits in people with Autism",
    "authors": "Forgeot d'Arc, B.; Marie, D.; Daunizeau, J.",
    "author_corresponding": "Jean  Daunizeau",
    "author_corresponding_institution": "INSERM",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/414540.source.xml",
    "abstract": "AbstractSocial symptoms of autism spectrum disorder (ASD) are typically viewed as consequences of an impaired Theory of Mind, i.e. the ability to understand others covert mental states. Here, we test the assumption that such \\\"mind blindness\\\" may be due to the inability to exploit contextual knowledge about, e.g., the stakes of social interactions, to make sense of otherwise ambiguous cues (e.g., idiosyncratic responses to social competition). In this view, social cognition in ASD may simply reduce to non-social cognition, i.e. cognition that is not informed by the social context. We compared 24 adult participants with ASD to 24 neurotypic participants in a repeated dyadic competitive game against artificial agents with calibrated mentalizing sophistication. Critically, participants were framed to believe that they were competing against humans (social framing) or not (non-social framing), hence the \\\"reverse Turing test\\\". In contrast to control participants, the strategy of people with ASD is insensitive to the games framing, i.e. they do not constrain their understanding of others behaviour with the contextual knowledge about the game (cf. competitive social framing). They also outperform controls when playing against simple agents, but are outperformed by them against recursive algorithms framed as human opponents. Moreover, computational analyses of trial-by-trial choice sequences in the game show that individuals with ASD rely on a distinctive cognitive strategy with subnormal flexibility and mentalizing sophistication. These computational phenotypes yield 79% diagnosis classification accuracy and explain 62% of the severity of social symptoms in people with ASD.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/413633",
    "title": "Dental and facial characteristics of osteogenesis imperfecta type V",
    "authors": "Retrouvey, J.-M.; Taqi, D.; Tamimi, F.; Dagdeviren, D.; Glorieux, F. H.; Lee, B.; Hazboun, R.; Krakow, D.; Sutton, R.; Members of the BBD Consortium,  ; Rauch, F.",
    "author_corresponding": "Frank  Rauch",
    "author_corresponding_institution": "Shriners Hospital for Children, Montreal, Quebec, Canada",
    "date": "2018-09-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/11/413633.source.xml",
    "abstract": "Osteogenesis imperfecta (OI) type V is an ultrarare heritable bone disorder caused by the heterozygous c.-14C>T mutation in IFITM5. The dental and craniofacial phenotype has not been described in detail. In the present multicenter study (Brittle Bone Disease Consortium) 14 individuals with OI type V (age 3 to 50 years; 10 females, 4 males) underwent dental and craniofacial assessment. None of the individuals had dentinogenesis imperfecta. Six of the 9 study participants (66%) for whom panoramic radiographs were obtained had at least one missing tooth (range 1 to 9). Class II molar occlusion was present in 8 (57%) of the 14 study participants. The facial profile was retrusive and lower face height was decreased in 8 (57%) individuals. Cephalometry, performed in three study participants, revealed a severely retrusive maxilla and mandible, and poorly angulated incisors in a 14-year old girl, a protrusive maxilla and a retrusive mandible in a 14-year old boy. Cone beam computed tomograpy scans were obtained from two study participants and demonstrated intervertebral disc calcification at the C2-C3 level in one individual. Our study observed that OI type V is associated with missing permanent teeth, especially permanent premolar, but not with dentinogenesis imperfecta. The pattern of craniofacial abnormalities in OI type V thus differs from that in other severe OI types, such as OI type III and IV, and could be described as a bimaxillary retrusive malocclusion with reduced lower face height and multiple missing teeth.",
    "published": "10.1016/j.ejmg.2018.12.011",
    "server": "biorxiv"
  }
]