[
  {
    "doi": "10.1101/267047",
    "title": "Identification of the targets of T cell receptor therapeutic agents and cells by use of a high throughput genetic platform",
    "authors": "Gejman, R. S.; Jones, H. F.; Klatt, M. G.; Chang, A. Y.; Oh, C. Y.; Chandran, S. S.; Korontsvit, T.; Zakahleva, V.; Dao, T.; Klebanoff, C. A.; Scheinberg, D. A.",
    "author_corresponding": "David A Scheinberg",
    "author_corresponding_institution": "Memorial Sloan Kettering Cancer Center",
    "date": "2018-09-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/22/267047.source.xml",
    "abstract": "T cell receptor (TCR)-based therapeutic cells and agents have emerged as a new class of effective cancer therapeutics. These therapies work on cells that express intracellular cancer-associated proteins by targeting peptides displayed on major histocompatibility complex receptors. However, cross-reactivities of these agents to off-target cells and tissues have resulted in serious, sometimes fatal, adverse events. We have developed a high throughput genetic platform (termed \\\"PresentER\\\") that encodes MHC-I peptide minigenes for functional immunological assays as well as for determining the reactivities of TCR-like therapeutic agents against large libraries of MHC-I ligands. In this report, we demonstrate that PresentER can be used to identify the on-and-off targets of T cells and TCR mimic antibodies using in vitro co-culture assays or binding assays. We find dozens of MHC-I ligands that are cross-reactive with two TCR mimic antibodies and two native TCRs and that are not easily predictable by other methods.",
    "published": "10.1158/2326-6066.CIR-19-0745",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/284125",
    "title": "Antibiotic-induced cell chaining triggers pneumococcal competence by reshaping quorum sensing to autocrine-like signaling",
    "authors": "Domenech, A.; Slager, J.; Veening, J.-W.",
    "author_corresponding": "Jan-Willem  Veening",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2018-09-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/22/284125.source.xml",
    "abstract": "Streptococcus pneumoniae can acquire antibiotic resistance by activation of competence and subsequent DNA uptake. Several antibiotics induce competence by disrupting protein-quality control or perturbing DNA replication. Here, we demonstrate that aztreonam (AZT) and clavulanic acid (CLA) also promote competence. We show that both compounds induce cell chain formation by targeting the D,D-carboxypeptidase PBP3. In support of the hypothesis that chain formation promotes competence, we demonstrate that an autolysin mutant (lytB) is hypercompetent. As competence is initiated by the binding of a small extracellular peptide (CSP) to a membrane-anchored receptor (ComD), we wondered if chain formation alters CSP diffusion and thereby sensing by ComD. Indeed, the presence of AZT or CLA affects competence synchronization by switching CSP-based quorum sensing to autocrine-like signaling, as CSP is retained to chained cells and no longer shared in a common pool. Together, these insights demonstrate the versatility of quorum sensing in integrating different stresses and highlight that certain antibiotics should be prescribed with care not to drive the spread of antibiotic resistance.",
    "published": "10.1016/j.celrep.2018.11.007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/318741",
    "title": "Can the presence of neural probes be neglected in computational modeling of extracellular potentials?",
    "authors": "Buccino, A.; Kuchta, M.; Jaeger, K.; Ness, T.; Mardal, K.-A.; Cauwenberghs, G.; Tveito, A.",
    "author_corresponding": "Alessio  Buccino",
    "author_corresponding_institution": "University of Oslo",
    "date": "2018-09-22",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/22/318741.source.xml",
    "abstract": "AbstractO_ST_ABSObjectiveC_ST_ABSMechanistic modeling of neurons is an essential component of computational neuroscience that enables scientists to simulate, explain, and explore neural activity. The conventional approach to simulation of extracellular neural recordings first computes transmembrane currents using the cable equation and then sums their contribution to model the extracellular potential. This two-step approach relies on the assumption that the extracellular space is an infinite and homogeneous conductive medium, while measurements are performed using neural probes. The main purpose of this paper is to assess to what extent the presence of the neural probes of varying shape and size impacts the extracellular field and how to correct for them.\\n\\nApproachWe apply a detailed modeling framework allowing explicit representation of the neuron and the probe to study the effect of the probes and thereby estimate the effect of ignoring it. We use meshes with simplified neurons and different types of probe and compare the extracellular action potentials with and without the probe in the extracellular space. We then compare various solutions to account for the probes presence and introduce an efficient probe correction method to include the probe effect in modeling of extracellular potentials.\\n\\nMain resultsOur computations show that microwires hardly influence the extracellular electric field and their effect can therefore be ignored. In contrast, Multi-Electrode Arrays (MEAs) significantly affect the extracellular field by magnifying the recorded potential. While MEAs behave similarly to infinite insulated planes, we find that their effect strongly depends on the neuron-probe alignment and probe orientation.\\n\\nSignificanceIgnoring the probe effect might be deleterious in some applications, such as neural localization and parameterization of neural models from extracellular recordings. Moreover, the presence of the probe can improve the interpretation of extracellular recordings, by providing a more accurate estimation of the extracellular potential generated by neuronal models.",
    "published": "10.1088/1741-2552/ab03a1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/320390",
    "title": "Detection of shared balancing selection in the absence of trans-species polymorphism",
    "authors": "Cheng, X.; DeGiorgio, M.",
    "author_corresponding": "Michael  DeGiorgio",
    "author_corresponding_institution": "Pennsylvania State University",
    "date": "2018-09-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/22/320390.source.xml",
    "abstract": "Trans-species polymorphism has been widely used as a key sign of long-term balancing selection across multiple species. However, such sites are often rare in the genome, and could result from mutational processes or technical artifacts. Few methods are yet available to specifically detect footprints of trans-species balancing selection without using trans-species polymorphic sites. In this study, we develop summary- and model-based approaches that are each specifically tailored to uncover regions of long-term balancing selection shared by a set of species by using genomic patterns of intra-specific polymorphism and inter-specific fixed differences. We demonstrate that our trans-species statistics have substantially higher power than single-species approaches to detect footprints of trans-species balancing selection, and are robust to those that do not affect all tested species. We further apply our model-based methods to human and chimpanzee whole genome sequencing data. In addition to the previously-established MHC and malaria resistance-associated FREM3/GYPE regions, we also find outstanding genomic regions involved in barrier integrity and innate immunity, such as the GRIK1/CLDN17 intergenic region, and the SLC35F1 and ABCA13 genes. Our findings not only echo the significance of pathogen defense, but also reveal novel candidates in maintaining balanced polymorphisms across human and chimpanzee lineages. Finally, we show that these trans-species statistics can be applied to and work well for an arbitrary number of species, and integrate them into open-source software packages for ease of use by the scientific community.",
    "published": "10.1093/molbev/msy202",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/362541",
    "title": "Penetration Assessment of Dietary Supplements and Drugs through the Blood-Brain Barrier for Potential Treatment of Parkinson ‘s Disease",
    "authors": "Chevalier, R.",
    "author_corresponding": "Roger  Chevalier",
    "author_corresponding_institution": "independant researcher",
    "date": "2018-09-22",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/22/362541.source.xml",
    "abstract": "Parkinsons disease (PD) is a progressive neurodegenerative disorder, affecting 2% of the population over the age of 60. To date, there is no disease modifying drugs to prevent dopaminergic neuron loss and abnormal protein deposition in the brains. There is a strong demand for neuroprotective therapies to prevent or slow down dopaminergic neuron degeneration. An essential prerequisite for a compound designed to affect the central nervous system (CNS) is a satisfactory transport through the blood brain barrier (BBB). Numerous posts on the net suggest that both repositioned drugs molecules and active molecules present in dietary supplements may slow down PDs progression. The logBB is an index of BBB permeability. Starting from quantitative and qualitative permeability data, this study tries to predict logBB values from various physicochemical properties of molecules, including, among others, molecular size, polar surface area (PSA) and logP values. Quantitative logBB models were implemented using MLP (multiple linear regression), PLS (Partial Least Square), AAKR (Auto Associative Kernel Regression) and ECM (Evolving Cluster Method). Qualitative models were carried out with SVM (Support Vector Method).\\n\\nThe paper estimates the BBB permeability of 39 molecules potentially able to slow down PDs progression and compares the performances of qualitative and quantitative machine learning method used. For information, the current study also gives a short overview of the state of the art on the potential impact of dietary supplements on PD.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/378612",
    "title": "Local adaptation to water-deficit and light limitation suggested from genomic and ecophysiological approaches in a coastal habitat-forming tree",
    "authors": "Cruz, M. V.; Mori, G. M.; Müller, C. S.; Silva, C. C.; Oh, D.-H.; Dassanayake, M.; Zucchi, M. I.; Oliveira, R. S.; de Souza, A.",
    "author_corresponding": "Anete  de Souza",
    "author_corresponding_institution": "University of Campinas (Unicamp), Campinas, São Paulo, Brazil",
    "date": "2018-09-22",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/22/378612.source.xml",
    "abstract": "Local adaptation is often a product of environmental variations in the geographical space and has implications for biodiversity conservation. We investigated the role of latitudinal heterogeneity in climate on the organization of genetic and phenotypic variation in the dominant coastal tree, Avicennia schaueriana. In a common garden experiment, samples from an equatorial region, marked by rainy/dry seasons, accumulated less biomass, showed lower stomatal conductance and transpiration, narrower xylem vessels, smaller leaves and higher reflectance of long wavelengths (red light) on the stem epidermis, than samples from a subtropical region, marked by warm/cold seasons. Transcriptome differences identified between trees sampled under field conditions at equatorial and subtropical sites, were enriched in functional categories as responses to temperature, solar radiation, water deficit, photosynthesis and cell wall biosynthesis. The diversity based on thousands of SNP loci revealed a north-south genetic structure. Remarkably, signatures of selection were identified in loci associated with photosynthesis, anthocyanin accumulation and the responses to osmotic and hypoxia stresses. Our results suggest the existence of divergence in key resource-use characteristics, likely driven by climate seasonality, based on water-deficit and solar radiation. These findings provide a basis for conservation plans and for predictions for coastal plant responses to climate change.",
    "published": "10.1038/s41598-019-56469-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/378778",
    "title": "Gene expression profiling of The Cancer Genome Atlas supports an inverse association between body mass index (BMI) and major oesophageal tumour subtypes",
    "authors": "Seim, I.; Jeffery, P. L.; Chopin, L. K.",
    "author_corresponding": "Inge  Seim",
    "author_corresponding_institution": "Queensland University of Technology",
    "date": "2018-09-22",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/22/378778.source.xml",
    "abstract": "In the last decade the Cancer Genome Atlas (TCGA) program has revealed significant insights into molecular events of dozens of cancers. These data sets are continuously updated, providing an unprecedented resource to the research community. There is now an emerging link between obesity and the development and progression of cancer. In this study we wished to identify genes related to body mass index (BMI)-related in TCGA datasets. Supporting epidemiological data, our gene expression profiling analyses suggest that oesophageal adenocarcinoma (EAC) can be considered a true obesity-associated cancer subtype, presenting avenues for prevention and treatment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/406306",
    "title": "Synergy with TGFβ ligands switches WNT pathway dynamics from transient to sustained during human pluripotent cell differentiation",
    "authors": "Massey, J.; Liu, Y.; Alvarenga, O.; Saez, T.; Schmerer, M.; Warmflash, A.",
    "author_corresponding": "Aryeh  Warmflash",
    "author_corresponding_institution": "Rice University",
    "date": "2018-09-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/22/406306.source.xml",
    "abstract": "WNT/{beta}-catenin signaling is crucial to all stages of life. It controls early morphogenetic events in embryos, maintains stem-cell niches in adults, and is disregulated in many types of cancer. Despite its ubiquity, little is known about the dynamics of signal transduction or whether it varies across contexts. Here we probe the dynamics of signaling by monitoring nuclear accumulation of {beta}-catenin, the primary transducer of canonical WNT signals, using quantitative live-cell imaging. We show that {beta}-catenin signaling responds adaptively to constant WNT signaling in pluripotent stem cells, and that these dynamics become sustained upon differentiation. Varying dynamics were also observed in the response to WNT in commonly used mammalian cell-lines. Signal attenuation in pluripotent cells is controlled by both intra- and extra-cellular negative regulation of WNT signaling. TGF{beta}-superfamily ligands Activin and BMP, which coordinate with WNT signaling to pattern the gastrula, increase the {beta}-catenin response in a manner independent of their ability to induce new WNT-ligand production. Our results reveal how variables external to the pathway, including differentiation status and crosstalk with other pathways, dramatically alter WNT/{beta}-catenin dynamics.",
    "published": "10.1073/pnas.1815363116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/410282",
    "title": "A Novel Method for the Capture-based Purification of Whole Viral Native RNA Genomes",
    "authors": "Tan, C. C. S.; Maurer-Stroh, S.; Wan, Y.; Sessions, O. M.; de Sessions, P. F.",
    "author_corresponding": "Paola Florez de Sessions",
    "author_corresponding_institution": "Genome Institute Singapore",
    "date": "2018-09-22",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/22/410282.source.xml",
    "abstract": "Current technologies for targeted characterization and manipulation of viral RNA either involve amplification or ultracentrifugation with isopycnic gradients of viral particles to decrease host RNA background. The former strategy is non-compatible for characterizing properties innate to RNA strands such as secondary structure, RNA-RNA interactions, and also for nanopore direct RNA sequencing involving the sequencing of native RNA strands. The latter strategy, ultracentrifugation, causes loss in genomic information due to its inability to retrieve unassembled viral RNA. We developed a novel nucleic acid manipulation technique involving the capture of whole viral native RNA genomes for downstream RNA assays using hybridization baits in solution to circumvent these problems. This technique involves hybridization of biotinylated baits at 500 nucleotides (nt) intervals, stringent washes and release of free native RNA strands using DNase I treatment, with a turnaround time of about 6 h 15 min. Proof of concept was primarily done using RT-qPCR with dengue virus infected Huh-7 cells. We report that this protocol was able to purify viral RNA (561-791 fold). We also describe a successful application of our capture-based purification method to direct RNA sequencing, with a 77.47% of reads mapping to the target viral genome. We observed a reduction in human host RNA background by 1580 fold, a 99.91% recovery of viral genome with at least 15x coverage, and a mean coverage across the genome of 120x. This report is, to the best of our knowledge, the first description of a capture-based purification method for whole viral RNA genomes. The fundamental advantages of using our capture-based purification method makes it a superior alternative to conventional viral purification methods and would potentially pave a new path for the direct characterization and sequencing of native RNA molecules.",
    "published": "10.1186/s13568-019-0772-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/412080",
    "title": "cellHarmony: Cell-level matching and comparison of single-cell transcriptomes",
    "authors": "DePasquale, E. A.; Ferchen, K.; Hay, S.; Muench, D. E.; Grimes, H. L.; Salomonis, N.",
    "author_corresponding": "Nathan  Salomonis",
    "author_corresponding_institution": "Cincinnati Childrens Hosp Med Ctr",
    "date": "2018-09-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/22/412080.source.xml",
    "abstract": "To understand the molecular pathogenesis of human disease, precision analyses to define molecular alterations within (and between) disease-associated cell populations are desperately needed. Single-cell genomics represents an ideal platform to enable the identification and comparison of normal and diseased transcriptional cell states. We note that disease-associated perturbations usually retain cellular-identity programs (core genes), providing an appropriate reference for secondary comparison analyses. Thus, we created cellHarmony, an integrated solution for the unsupervised analysis and classification of cell types from diverse scRNA-Seq datasets. cellHarmony is an automated and easy-to-use tool that efficiently matches single-cell transcriptomes using a community clustering and alignment strategy. Utilizing core genes and community clustering to reveal disease and cell-state systems-level insights overcomes bias toward donor and disease effects that can be imposed by joint-alignment approaches. Moreover, cellHarmony directly compares cell frequencies and gene expression in a cell-type-specific manner, then produces a holistic representation of these differences across potentially dozens of cell populations and impacted regulatory networks. Using this approach, we identify gene regulatory programs that are selectively impacted in distinct hematopoietic and heart cell populations that suggest novel disease mechanisms and drug targets. Thus, this approach holds tremendous promise in revealing the molecular and cellular origins of complex diseases.",
    "published": "10.1093/nar/gkz789",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/423541",
    "title": "Effects of altering histone post-translational modifications on mitotic chromosome structure and mechanics",
    "authors": "Biggs, R.; Stephens, A. D.; Liu, P.; Marko, J. F.",
    "author_corresponding": "John F Marko",
    "author_corresponding_institution": "Northwestern University",
    "date": "2018-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/22/423541.source.xml",
    "abstract": "During cell division chromatin is compacted into mitotic chromosomes to aid faithful segregation of the genome between two daughter cells. Post-translational modifications (PTM) of histones alter compaction of interphase chromatin, but it remains poorly understood how these modifications affect mitotic chromosome stiffness and structure. Using micropipette-based force measurements and epigenetic drugs, we probed the influence of canonical histone PTMs that dictate interphase euchromatin (acetylation) and heterochromatin (methylation) on mitotic chromosome stiffness. By measuring chromosome doubling force (the force required to double chromosome length), we find that histone methylation, but not acetylation, contributes to mitotic structure and stiffness. We discuss our findings in the context of chromatin gel modeling of the large-scale organization of mitotic chromosomes.",
    "published": "10.1091/mbc.e18-09-0592",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/424044",
    "title": "Elimination of ribosome inactivating factors improves the efficiency of Bacillus subtilis and Saccharomyces cerevisiae cell-free translational systems",
    "authors": "Brodiazhenko, T.; Johansson, M.; Takada, H.; Nissan, T.; Hauryliuk, V.; Murina, V.",
    "author_corresponding": "Victoriia  Murina",
    "author_corresponding_institution": "Umea University",
    "date": "2018-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/22/424044.source.xml",
    "abstract": "Cell-free translational systems based on cellular lysates optimized for in vitro protein synthesis have multiple applications both in basic and applied science, ranging from studies of translation regulation to cell-free production of proteins and ribosome-nascent chain complexes. In order to achieve both high activity and reproducibility in a translational system, it is essential that the ribosomes in the cellular lysate are enzymatically active. Here we demonstrate that genomic disruption of genes encoding ribosome inactivating factors - HPF in Bacillus subtilis and Stm1 in Saccharomyces cerevisiae - robustly improve the activities of bacterial and yeast translational systems. A possible next step in developing strains for production of even more efficient cell-free translation systems could be achieved by combining a genomic disruption of the ribosome hibernation machinery with inactivation of the genes responsible for proteolysis and RNA degradation.",
    "published": "10.3389/fmicb.2018.03041",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/423582",
    "title": "Filament extensibility and shear stiffening control persistence of strain and loss of coherence in cross-linked motor-filament assemblies",
    "authors": "Gopinath, A.; Chelakkot, R.; Mahadevan, L.",
    "author_corresponding": "Arvind  Gopinath",
    "author_corresponding_institution": "University of California, Merced",
    "date": "2018-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/22/423582.source.xml",
    "abstract": "Cross-linked flexible filaments deformed by active molecular motors occur in many natural and synthetic settings including eukaryotic flagella, the cytoskeleton and in vitro motor assays. In these systems, an important quantity that controls spatial coordination and emergent collective behavior is the length scale over which elastic strains persist. We estimate this quantity in the context of ordered composites comprised of cross-linked elastic filaments sheared by active motors. Combining a mean-field theory valid for negligibly noisy systems with discrete simulations for noisy systems, we show that the effect of localized strains - be they steady or oscillatory - persist over distances determined by motor kinetics, motor elasticity and filament extensibility. The cut-off length that emerges from these effects controls the transmission of mechanical information and determines the criterion for spatially separated motor groups to stay synchronized. Our results generalize the notion of persistence in passive, Brownian filaments to active, cross-linked filaments.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/424374",
    "title": "Kinetically distinct phases of tau on microtubules regulate kinesin motors and severing enzymes",
    "authors": "Siahaan, V.; Krattenmacher, J.; Hernandez-Vega, A.; Hyman, A. A.; Diez, S.; Lansky, Z.; Braun, M.",
    "author_corresponding": "Marcus  Braun",
    "author_corresponding_institution": "Institute of Biotechnology of the Czech Academy of Sciences, BIOCEV, Vestec 25250, Czech Republic",
    "date": "2018-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/22/424374.source.xml",
    "abstract": "Tau is an intrinsically disordered protein, which diffuses on microtubules. In neurodegenerative diseases collectively termed tauopathies, tau malfunction and its detachment from axonal microtubules is correlated with microtubule degradation. It is known that tau can protect microtubules from microtubule-degrading enzymes, such as katanin. However, how tau can fulfill such regulative function is still unclear. Using in vitro reconstitution, we here show that tau molecules on microtubules cooperatively form islands of an ordered layer with regulatory qualities distinct from a comparably dense layer of diffusible tau. These islands shield the microtubules from katanin and kinesin-1 but are penetrable by kinesin-8 which causes the islands to disassemble. Our results indicate a new phase of tau, constituting an adjustable protective sheath around microtubules.",
    "published": "10.1038/s41556-019-0374-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/423673",
    "title": "TSLP-mediated inflammatory factors production contributes to metastatic breast cancer-induced bone cancer pain in mice",
    "authors": "Yang, L.; Chen, Y.; Xian, P.-F.; Wang, S.-X.",
    "author_corresponding": "Lu  Yang",
    "author_corresponding_institution": "School of TCM, Southern Medical University",
    "date": "2018-09-22",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/22/423673.source.xml",
    "abstract": "ObjectiveMetastatic breast cancer-induced bone cancer pain (BCP) is one of the most disabling factors in patients suffering. Recent studies show thymic stromal lymphopoietin (TSLP) is a proinflammatory factor and high expression in cancer cells. Here we investigated whether and how TSLP released form breast cancer cells contributes to BCP.\\n\\nMethodsBraset cancer cells MDA-MB-231 were intramedullary injected into the femur to induce BCP, TSLP neutralizing antibody was intrathecally injected and pain hypersensitivity was checked by behavioral testing. The TSLP expression was knockdown by shRNA. Human TSLP, TNF-, IL-1{beta}, IL-6, CCL2, CXCL2 and CXCL5 in intramedullary space of the femur of rats was detected by ELISA.\\n\\nResultsTSLP neutralizing antibody intrathecally injection significantly reduced MDA-MB-231 cells inoculation induced persistent mechanical allodynia and heat hyperalgesia and TSLP increased. Furthermore, Persistent mechanical allodynia and heat hyperalgesia of mice models were also decreased in MDA-MB-231 cells with TSLP knockdown. Finally, some inflammatory factors, TNF-, IL-1{beta}, IL-6, CCL2, CXCL2 and CXCL5 were significantly elevated in the intramedullary space lavage fluid of the right femur after cancer cell inoculation, but were obviously reduced in models with neutralizing antibody of TSLP treatment and TSLP knockdown.\\n\\nConclusionTSLP-mediated inflammatory factors release contributes to the maintenance of tumoral hypersensitivity. Inhibition of the TSLP may provide a new therapy for BCP management.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/423681",
    "title": "Notch signalling maintains Hedgehog responsiveness via a Gli-dependent mechanism during spinal cord patterning in zebrafish",
    "authors": "Jacobs, C. T.; Huang, P.",
    "author_corresponding": "Peng  Huang",
    "author_corresponding_institution": "University of Calgary",
    "date": "2018-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/22/423681.source.xml",
    "abstract": "Spinal cord patterning is orchestrated by multiple cell signalling pathways. Neural progenitors are maintained by Notch signalling, whereas ventral neural fates are specified by Hedgehog (Hh) signalling. However, how dynamic interactions between Notch and Hh signalling drive the precise pattern formation is still unknown. We applied the PHRESH (PHotoconvertible REporter of Signalling History) technique to analyse cell signalling dynamics in vivo during zebrafish spinal cord development. This approach reveals that Notch and Hh signalling display similar spatiotemporal kinetics throughout spinal cord patterning. Notch signalling functions upstream to control Hh response of neural progenitor cells. Using gain- and loss-of-function tools, we demonstrate that this regulation occurs not at the level of upstream regulators or primary cilia, but rather at the level of Gli transcription factors. Our results indicate that Notch signalling maintains Hh responsiveness of neural progenitors via a Gli-dependent mechanism in the spinal cord.",
    "published": "10.7554/eLife.49252",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/423376",
    "title": "Microtubules Gate Tau Condensation to Spatially Regulate Microtubule Functions",
    "authors": "Tan, R.; Lam, A.; Tan, T.; Han, J.; Nowakowski, D. W.; Vershinin, M.; Simo, S.; Ori-McKenney, K. M.; McKenney, R. J.",
    "author_corresponding": "Richard J McKenney",
    "author_corresponding_institution": "University of California - Davis",
    "date": "2018-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/22/423376.source.xml",
    "abstract": "Tau is an abundant microtubule-associated protein in neurons. Tau aggregation into insoluble fibrils is a hallmark of Alzheimers disease and other dementias, yet the physiological state of tau molecules within cells remains unclear. Using single molecule imaging, we directly observe that the microtubule lattice regulates reversible tau self-association, leading to dynamic condensation of tau molecules on the microtubule surface. Tau condensates form selectively permissible barriers, spatially regulating the activity of MT severing enzymes and the movement of molecular motors through their boundaries. We propose that reversible self-association of tau molecules, controlled by the microtubule, is an important mechanism of taus biological functions, and that oligomerization of tau is a common property shared between the physiological and disease forms of the molecule.\\n\\nOne Sentence SummaryReversible tau oligomerization regulates microtubule functions.",
    "published": "10.1038/s41556-019-0375-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/424358",
    "title": "Narrow equilibrium window for complex coacervation of tau and RNA under cellular conditions",
    "authors": "Lin, Y.; McCarty, J.; Rauch, J. N.; Delaney, K. T.; Kosik, K. S.; Fredrickson, G. H.; Shea, J.-E.; Han, S.",
    "author_corresponding": "Songi  Han",
    "author_corresponding_institution": "University of California Santa Barbara",
    "date": "2018-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/22/424358.source.xml",
    "abstract": "The conditions that lead to the liquid-liquid phase separation (LLPS) of the tau protein, a microtubule associated protein whose pathological aggregation has been implicated in neurodegenerative disorders, are not well understood. Establishing a phase diagram that delineates the boundaries of phase co-existence is key to understanding its LLPS. Using a combination of EPR, turbidity measurements, and microscopy, we show that tau and RNA form complex coacervates with lower critical solution temperature (LCST) behavior. The coacervates are reversible, and the biopolymers can be driven to the supernatant phase or coacervate phase by varying the experimental conditions (temperature, salt concentration, tau:RNA charge ratio, total polymer concentration and osmotic stress). Furthermore, the coacervates can be driven to a fibrillar state through the addition of heparin. The equilibrium phase diagram of the tau/RNA complex coacervate system can be described by a Flory-Huggins model, augmented by an approximate Voorn Overbeek electrostatic term (FH-VO), after fitting the experimental data to an empirical Flory interaction parameter divided into an entropic and enthalpic term. However, a more advanced model in which tau and RNA are treated as discrete bead-spring chains with a temperature-dependent excluded volume interaction and electrostatic interactions between charged residues, investigated through field theoretic simulations (FTS), provided direct and unique insight into the thermodynamic driving forces of tau/RNA complexation. FTS corroborated the experimental finding that the complex coacervation of tau and RNA is has an entropy-driven contribution, with a transition temperature around the physiological temperature of 37 {degrees}C and salt concentrations around 100-150 mM. Together, experiment and simulation show that LLPS of tau can occur under physiological cellular conditions, but has a narrow equilibrium window over experimentally tunable parameters including temperature, salt and tau concentrations. Guided by our phase diagram, we show that tau can be driven towards LLPS under live cell coculturing conditions with rationally chosen experimental parameters.",
    "published": "10.7554/elife.42571",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/419135",
    "title": "Theory of cytoskeletal reorganization during crosslinker-mediated mitotic spindle assembly",
    "authors": "Lamson, A.; Edelmaier, C.; Glaser, M. A.; Betterton, M.",
    "author_corresponding": "Meredith  Betterton",
    "author_corresponding_institution": "University of Colorado Boulder",
    "date": "2018-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/22/419135.source.xml",
    "abstract": "Cells grow, move, and respond to outside stimuli by large-scale cytoskeletal reorganization. A prototypical example of cytoskeletal remodeling is mitotic spindle assembly, during which micro-tubules nucleate, undergo dynamic instability, bundle, and organize into a bipolar spindle. Key mechanisms of this process include regulated filament polymerization, crosslinking, and motor-protein activity. Remarkably, using passive crosslinkers, fission yeast can assemble a bipolar spindle in the absence of motor proteins. We develop a torque-balance model that describes this reorganization due to dynamic microtubule bundles, spindle-pole bodies, the nuclear envelope, and passive crosslinkers to predict spindle-assembly dynamics. We compare these results to those obtained with kinetic Monte Carlo-Brownian dynamics simulations, which include crosslinker-binding kinetics and other stochastic effects. Our results show that rapid crosslinker reorganization to microtubule overlaps facilitates crosslinker-driven spindle assembly, a testable prediction for future experiments. Combining these two modeling techniques, we illustrate a general method for studying cytoskeletal network reorganization.",
    "published": "10.1016/j.bpj.2019.03.013",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/424556",
    "title": "Nuclear receptor HNF4A trans-represses CLOCK:BMAL1 and acts as a core component of tissue-specific circadian networks",
    "authors": "Qu, M.; Duffy, T.; Hirota, T.; Kay, S. A.",
    "author_corresponding": "Steve A Kay",
    "author_corresponding_institution": "University of Southern California",
    "date": "2018-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/22/424556.source.xml",
    "abstract": "Either expression level or transcriptional activity of various nuclear receptors (NRs) have been demonstrated to be under circadian control. With a few exceptions, little is known about the roles of NRs as direct regulators of the circadian circuitry. Here we show that the nuclear receptor HNF4A strongly trans-represses the transcriptional activity of the CLOCK:BMAL1 heterodimer. We define a central role for HNF4A in maintaining cell-autonomous circadian oscillations in a tissue-specific manner in liver and colon cells. Not only transcript level but also genome-wide chromosome binding of HNF4A is rhythmically regulated in the mouse liver. ChIP-seq analyses revealed co-occupancy of HNF4A and CLOCK:BMAL1 at a wide array of metabolic genes involved in lipid, glucose and amino acid homeostasis. Taken together, we establish that HNF4A defines a novel feedback loop in tissue-specific mammalian oscillators and demonstrate its recruitment in the circadian regulation of metabolic pathways.\\n\\nSignificanceInterlocked feedback loops promote robustness and stability in a system and are a feature of circadian clocks in both animal and plants. The mammalian circadian clock is known to consist of two transcriptional feedback loops, relying on the transcriptional activity of the master complex CLOCK:BMAL1 and the feedback regulation by its target genes. Our research extends this knowledge by establishing a novel feedback loop in peripheral circadian oscillators and highlights the underlying mechanisms mediated by the unappreciated CLOCK:BMAL1 trans-repression activity of the circadian nuclear receptor HNF4A.",
    "published": "10.1073/pnas.1816411115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/424663",
    "title": "Dietary fatty acids promote lipid droplet diversity through seipin enrichment in an ER subdomain",
    "authors": "Cao, Z.; Hao, Y.; Lee, Y. Y.; Wang, P.; Li, X.; Xie, K.; Lam, W. J.; Qiu, Y.; Shui, G.; Liu, P.; Qu, J.; Kang, B.-H.; Mak, H. Y.",
    "author_corresponding": "Ho Yi  Mak",
    "author_corresponding_institution": "Hong Kong University of Science and Technology",
    "date": "2018-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/22/424663.source.xml",
    "abstract": "Exogenous metabolites from microbial and dietary origins have profound effects on host metabolism. Here, we report that a sub-population of lipid droplets (LDs), which are conserved organelles for fat storage, is defined by metabolites-driven targeting of the C. elegans seipin ortholog, SEIP-1. Loss of SEIP-1 function reduced the size of a subset of LDs while over-expression of SEIP-1 had the opposite effect. Ultrastructural analysis revealed SEIP-1 enrichment in an endoplasmic reticulum (ER) subdomain, which co-purified with LDs. Analyses of C. elegans and bacterial genetic mutants indicated a requirement of polyunsaturated fatty acids (PUFAs) and microbial cyclopropane fatty acids (CFAs) for SEIP-1 enrichment, as confirmed by dietary supplementation experiments. In mammalian cells, heterologous expression of SEIP-1 promoted lipid droplet expansion from ER subdomains in a conserved manner. Our results suggest that microbial and polyunsaturated fatty acids serve unexpected roles in regulating cellular fat storage by enforcing LD diversity.",
    "published": "10.1038/s41467-019-10835-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/424341",
    "title": "Gpr63 is a novel modifier of microcephaly in Ttc21b mouse mutants.",
    "authors": "Snedeker, J.; Gibbons, W. J.; Prows, D. R.; Stottmann, R.",
    "author_corresponding": "Rolf  Stottmann",
    "author_corresponding_institution": "Cincinnati Children's Hospital Medical Center",
    "date": "2018-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/22/424341.source.xml",
    "abstract": "The primary cilium is a critical signaling center for proper embryonic development. Previous studies have demonstrated that mice lacking Ttc21b have impaired retrograde trafficking within the cilium and multiple organogenesis phenotypes, including microcephaly. Interestingly, the severity of the microcephaly in Ttc21baln/aln homozygous null mutants is considerably affected by the genetic background. Ttc21baln/aln mutants on an FVB/NJ background develop a forebrain significantly smaller than mutants on a C57BL/6J background. We performed a Quantitative Trait Locus (QTL) analysis to identify potential genetic modifiers and identified two regions linked to differential forebrain size: modifier of alien QTL1 (Moaq1) on chromosome 4 at 27.8 Mb and Moaq2 on chromosome 6 at 93.6 Mb. These QTLs were validated by constructing congenic strains. Further analysis of Moaq1 identified a brain specific orphan G-protein coupled receptor (GPCR), Gpr63, as a candidate gene. We identified a SNP between the FVB and B6 strains in Gpr63, which creates a missense mutation predicted to be deleterious in the FVB protein. We first demonstrated that Gpr63 can localize to the cilium and then used CRISPR-Cas9 genome editing to create FVB congenic mice with the B6 sequence of Gpr63 and a deletion allele leading to a truncation of the GPR63 C-terminal tail. These alleles genetically interact with Ttc21baln/aln, validating Gpr63 as a forebrain modifier of Ttc21b and strongly supporting Gpr63 as the variant causal gene (i.e., the quantitative trait gene, QTG) for Moaq1.",
    "published": "NA",
    "server": "biorxiv"
  }
]