[
  {
    "doi": "10.1101/014100",
    "title": "Integrating crop growth models with whole genome prediction through approximate Bayesian computation",
    "authors": "Frank Technow;Carlos D. Messina;L. Radu Totir;Mark Cooper;",
    "author_corresponding": "Frank  Technow",
    "author_corresponding_institution": "DuPont Pioneer",
    "date": "2015-02-04",
    "version": "3",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/02/04/014100.source.xml",
    "abstract": "Genomic selection, enabled by whole genome prediction (WGP) methods, is revolutionizing plant breeding. Existing WGP methods have been shown to deliver accurate predictions in the most common settings, such as prediction of across environment performance for traits with additive gene effects. However, prediction of traits with non-additive gene effects and prediction of genotype by environment interaction (GxE), continues to be challenging. Previous attempts to increase prediction accuracy for these particularly difficult tasks employed prediction methods that are purely statistical in nature. Augmenting the statistical methods with biological knowledge has been largely overlooked thus far. Crop growth models (CGMs) attempt to represent the impact of functional relationships between plant physiology and the environment in the formation of yield and similar output traits of interest. Thus, they can explain the impact of GxE and certain types of non-additive gene effects on the expressed phenotype. Approximate Bayesian computation (ABC), a novel and powerful computational procedure, allows the incorporation of CGMs directly into the estimation of whole genome marker effects in WGP. Here we provide a proof of concept study for this novel approach and demonstrate its use with synthetic data sets. We show that this novel approach can be considerably more accurate than the benchmark WGP method GBLUP in predicting performance in environments represented in the estimation set as well as in previously unobserved environments for traits determined by non-additive gene effects. We conclude that this proof of concept demonstrates that using ABC for incorporating biological knowledge in the form of CGMs into WGP is a very promising and novel approach to improving prediction accuracy for some of the most challenging scenarios in plant breeding and applied genetics.",
    "published": "10.1371/journal.pone.0130855",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/014589",
    "title": "Dynamics of preventive and reactive cancer control using low-impact treatments",
    "authors": "Andrei R. R. Akhmetzhanov;Michael E. Hochberg;",
    "author_corresponding": "Michael E. Hochberg",
    "author_corresponding_institution": "Universit? Montpellier II",
    "date": "2015-02-04",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Cancer Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/02/04/014589.source.xml",
    "abstract": "Cancer poses danger because of its unregulated growth, development of resistant subclones, and metastatic spread to vital organs. Although the major transitions in cancer development are increasingly well understood, we lack quantitative theory for how preventive measures and post-excision (reactive) treatments are predicted to affect risks of obtaining a life threatening cancer or relapse, respectively. We employ analytical and numerical models to evaluate how continuous measures such as life style changes, and certain non-targeted and targeted treatments affect both neoplastic growth and the frequency of resistant clones. We find that preventive measures can have a negligible impact on pre-cancerous lesions and yet achieve considerable reductions in risk of invasive cancer. Importantly, our model, based on realistic parameter estimates, predicts that daily cancer cell arrest levels of 0.2-0.3% produce optimal outcomes for prevention, whereas for reaction the level is 0.3-0.4%. For similar cancer cell populations, prevention outcomes are, on average, always better than reactive ones. This is because reactive measures are more likely to select for faster growing subclones with higher probabilities of resistance, highlighting the difficulty in countering relapse regardless of therapeutic impact on cancer cell populations. We discuss these results and other important mitigating factors that need to be taken into consideration in a comparative understanding of preventive versus reactive treatments.",
    "published": "10.7554/elife.06266",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/014589",
    "title": "Dynamics of preventive and reactive cancer control using low-impact treatments",
    "authors": "Andrei R. R. Akhmetzhanov;Michael E. Hochberg;",
    "author_corresponding": "Michael E. Hochberg",
    "author_corresponding_institution": "Universit? Montpellier II",
    "date": "2015-02-04",
    "version": "3",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Cancer Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/02/04/014589.source.xml",
    "abstract": "Cancer poses danger because of its unregulated growth, development of resistant subclones, and metastatic spread to vital organs. Although the major transitions in cancer development are increasingly well understood, we lack quantitative theory for how preventive measures and post-excision (reactive) treatments are predicted to affect risks of obtaining a life threatening cancer or relapse, respectively. We employ analytical and numerical models to evaluate how continuous measures such as life style changes, and certain non-targeted and targeted treatments affect both neoplastic growth and the frequency of resistant clones. We find that preventive measures can have a negligible impact on pre-cancerous lesions and yet achieve considerable reductions in risk of invasive cancer. Importantly, our model, based on realistic parameter estimates, predicts that daily cancer cell arrest levels of 0.2-0.3% produce optimal outcomes for prevention, whereas for reaction the level is 0.3-0.4%. For similar cancer cell populations, prevention outcomes are, on average, always better than reactive ones. This is because reactive measures are more likely to select for faster growing subclones with higher probabilities of resistance, highlighting the difficulty in countering relapse regardless of therapeutic impact on cancer cell populations. We discuss these results and other important mitigating factors that need to be taken into consideration in a comparative understanding of preventive versus reactive treatments.",
    "published": "10.7554/elife.06266",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/014589",
    "title": "Dynamics of preventive and reactive cancer control using low-impact treatments",
    "authors": "Andrei R. R. Akhmetzhanov;Michael E. Hochberg;",
    "author_corresponding": "Michael E. Hochberg",
    "author_corresponding_institution": "Universit? Montpellier II",
    "date": "2015-02-04",
    "version": "4",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Cancer Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/02/04/014589.source.xml",
    "abstract": "Cancer poses danger because of its unregulated growth, development of resistant subclones, and metastatic spread to vital organs. Although the major transitions in cancer development are increasingly well understood, we lack quantitative theory for how preventive measures and post-excision (reactive) treatments are predicted to affect risks of obtaining a life threatening cancer or relapse, respectively. We employ analytical and numerical models to evaluate how continuous measures such as life style changes, and certain non-targeted and targeted treatments affect both neoplastic growth and the frequency of resistant clones. We find that preventive measures can have a negligible impact on pre-cancerous lesions and yet achieve considerable reductions in risk of invasive cancer. Importantly, our model, based on realistic parameter estimates, predicts that daily cancer cell arrest levels of 0.2-0.3% produce optimal outcomes for prevention, whereas for reaction the level is 0.3-0.4%. For similar cancer cell populations, prevention outcomes are, on average, always better than reactive ones. This is because reactive measures are more likely to select for faster growing subclones with higher probabilities of resistance, highlighting the difficulty in countering relapse regardless of therapeutic impact on cancer cell populations. We discuss these results and other important mitigating factors that need to be taken into consideration in a comparative understanding of preventive versus reactive treatments.",
    "published": "10.7554/elife.06266",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/014845",
    "title": "Global determinants of mRNA degradation rates in Saccharomyces cerevisiae",
    "authors": "Benjamin Neymotin;Victoria Ettorre;David Gresham;",
    "author_corresponding": "David  Gresham",
    "author_corresponding_institution": "NYU",
    "date": "2015-02-04",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/02/04/014845.source.xml",
    "abstract": "Degradation of mRNA contributes to variation in transcript abundance. Studies of individual mRNAs show that cis and trans factors control mRNA degradation rates. However, transcriptome-wide studies have failed to identify global relationships between transcript properties and mRNA degradation. We investigated the contribution of cis and trans factors to transcriptome-wide degradation rate variation in the budding yeast, Saccharomyces cerevisiae, using multiple regression analysis. We find that multiple transcript properties are associated with mRNA degradation rates and that a model incorporating these factors explains [~]50% of the genome-wide variance. Predictors of mRNA degradation rates include transcript length, abundance, ribosome density, codon adaptation index (CAI) and GC content of the third position in codons. To validate these factors we studied individual transcripts expressed from identical promoters. We find that decreasing ribosome density by mutating the translational start site of the GAP1 transcript increases its degradation rate. Using variants of GFP that differ at synonymous sites, we show that increased GC content of the third position of codons results in decreased mRNA degradation rate. Thus, in steady-state conditions, a large fraction of genome-wide variation in mRNA degradation rates is determined by inherent properties of transcripts related to protein translation rather than specific regulatory mechanisms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/014852",
    "title": "After the games are over: life-history trade-offs drive dispersal attenuation following range expansion",
    "authors": "Alex Perkins;Carl Boettiger;Ben Phillips;",
    "author_corresponding": "Alex  Perkins",
    "author_corresponding_institution": "University of Notre Dame",
    "date": "2015-02-04",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/02/04/014852.source.xml",
    "abstract": "Increased dispersal propensity often evolves on expanding range edges due to the Olympic Village effect, which involves the fastest and fittest finding themselves together in the same place at the same time, mating, and giving rise to like individuals. But what happens after the ranges leading edge has passed and the games are over? Although empirical studies indicate that dispersal propensity attenuates following range expansion, hypotheses about the mechanisms driving this attenuation have not been clearly articulated or tested. Here we use a simple model of the spatiotemporal dynamics of two phenotypes, one fast and the other slow, to propose that dispersal attenuation beyond pre-expansion levels is only possible in the presence of trade-offs between dispersal and life-history traits. The Olympic Village effect ensures that fast dispersers pre-empt locations far from the ranges previous limits. When trade-offs are absent, this pre-emptive spatial advantage has a lasting impact, with highly dispersive individuals attaining equilibrium frequencies that are strictly higher than their introduction frequencies. When trade-offs are present, dispersal propensity decays rapidly at all locations. Our models results about the post-colonization trajectory of dispersal evolution are clear and, in principle, should be observable in field studies. We conclude that empirical observations of post-colonization dispersal attenuation offer a novel way to detect the existence of otherwise elusive trade-offs between dispersal and life-history traits.",
    "published": "10.1002/ece3.2314",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/014829",
    "title": "Epistasis and Entropy",
    "authors": "Kristina Crona;",
    "author_corresponding": "Kristina  Crona",
    "author_corresponding_institution": "American University",
    "date": "2015-02-04",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/02/04/014829.source.xml",
    "abstract": "Epistasis is a key concept in the theory of adaptation. Indicators of epistasis are of interest for large system where systematic fitness measurements may not be possible. Some recent approaches depend on information theory. We show that considering shared entropy for pairs of loci can be misleading. The reason is that shared entropy does not imply epistasis for the pair. This observation holds true also in the absence of higher order epistasis. We discuss a refined approach for identifying pairwise interactions using entropy.",
    "published": "10.1371/journal.pgen.1006322",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/014829",
    "title": "Epistasis and Entropy",
    "authors": "Kristina Crona;",
    "author_corresponding": "Kristina  Crona",
    "author_corresponding_institution": "American University",
    "date": "2015-02-04",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/02/04/014829.source.xml",
    "abstract": "Epistasis is a key concept in the theory of adaptation. Indicators of epistasis are of interest for large system where systematic fitness measurements may not be possible. Some recent approaches depend on information theory. We show that considering shared entropy for pairs of loci can be misleading. The reason is that shared entropy does not imply epistasis for the pair. This observation holds true also in the absence of higher order epistasis. We discuss a refined approach for identifying pairwise interactions using entropy.",
    "published": "10.1371/journal.pgen.1006322",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/014837",
    "title": "Natural Selection Shapes the Mosaic Ancestry of the Drosophila Genetic Reference Panel and the D. melanogaster Reference Genome",
    "authors": "John E Pool;",
    "author_corresponding": "John E Pool",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2015-02-04",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/02/04/014837.source.xml",
    "abstract": "North American populations of Drosophila melanogaster are thought to derive from both European and African source populations, but despite their importance for genetic research, patterns of admixture along their genomes are essentially undocumented. Here, I infer geographic ancestry along genomes of the Drosophila Genetic Reference Panel (DGRP) and the D. melanogaster reference genome. Overall, the proportion of African ancestry was estimated to be 20% for the DGRP and 9% for the reference genome. Based on the size of admixture tracts and the approximate timing of admixture, I estimate that the DGRP population underwent roughly 13.9 generations per year. Notably, ancestry levels varied strikingly among genomic regions, with significantly less African introgression on the X chromosome, in regions of high recombination, and at genes involved in specific processes such as circadian rhythm. An important role for natural selection during the admixture process was further supported by a genome-wide signal of ancestry disequilibrium, in that many between-chromosome pairs of loci showed a deficiency of Africa-Europe allele combinations. These results support the hypothesis that admixture between partially genetically isolated Drosophila populations led to natural selection against incompatible genetic variants, and that this process is ongoing. The ancestry blocks inferred here may be relevant for the performance of reference alignment in this species, and may bolster the design and interpretation of many population genetic and association mapping studies.",
    "published": "10.1093/molbev/msv194",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/014647",
    "title": "Harsh environments and &quot;fast&quot; human life histories: What does the theory say?",
    "authors": "Ryan Baldini;",
    "author_corresponding": "Ryan  Baldini",
    "author_corresponding_institution": "UC Davis",
    "date": "2015-02-04",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/02/04/014647.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWA common belief among human life history researchers is that \\\"harsher\\\" environments - i.e., those with higher mortality rates and resource stress - select for \\\"fast\\\" life histories, i.e. earlier reproduction and faster senescence. I show that these \\\"harsh environments, fast life histories\\\" - or HEFLH - hypotheses are poorly supported by evolutionary theory. First, I use a simple model to show that effects of environmental harshness on life history evolution are incredibly diverse. In particular, small changes in basic but poorly understood variables - e.g., whether and how population density affects vital rates - can cause selection to favor very different life histories. Furthermore, I show that almost all life history theory used to justify HEFLH hypotheses is misapplied in the first place. The reason is that HEFLH hypotheses usually treat plastic responses to heterogeneous environmental conditions within a population, whereas the theory used to justify such hypotheses treat genetic responses to environmental changes across an entire population. Counter-intuitively, the predictions of the former do not generally apply to the latter: the optimal response to a harsh environment within a large heterogeneous environment is not necessarily the optimal strategy of a population uniformly inhabiting the same harsh environment. I discuss these theoretical results in light of the current state of empirical research.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/014886",
    "title": "A Pleiotropy-Informed Bayesian False Discovery Rate adapted to a Shared Control Design Finds New Disease Associations From GWAS Summary Statistics",
    "authors": "James Liley;Chris Wallace;",
    "author_corresponding": "Chris  Wallace",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2015-02-04",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/02/04/014886.source.xml",
    "abstract": "Genome-wide association studies (GWAS) have been successful in identifying single nucleotide polymorphisms (SNPs) associated with many traits and diseases. However, at existing sample sizes, these variants explain only part of the estimated heritability [1]. Leverage of GWAS results from related phenotypes may improve detection without the need for larger datasets [2].\\n\\nThe Bayesian conditional false discovery rate (cFDR) [3] constitutes an upper bound on the expected false discovery rate (FDR) across a set of SNPs whose p values for two diseases are both less than two disease-specific thresholds. Calculation of the cFDR requires only summary statistics and has several advantages over traditional GWAS analysis. However, existing methods require distinct control samples between studies. Here, we extend the technique to allow for some or all controls to be shared, increasing applicability. Several different SNP sets can be defined with the same cFDR value, and we show that the expected FDR across the union of these sets may exceed expected FDR in any single set. We describe a procedure to establish an upper bound for the expected FDR among the union of such sets of SNPs.\\n\\nWe apply our technique to pairwise analysis of p values from ten autoimmune diseases with variable sharing of controls, enabling discovery of 59 SNP-disease associations which do not reach GWAS significance after genomic control in individual datasets. Most of the SNPs we highlight have previously been confirmed using replication studies or larger GWAS, a useful validation of our technique; we report eight SNP-disease associations across five diseases not previously declared.\\n\\nOur technique extends and strengthens the previous algorithm, and establishes robust limits on the expected FDR. This approach can improve SNP detection in GWAS, and give insight into shared aetiology between phenotypically related conditions.\\n\\nAuthor SummaryMany diseases have a significant hereditary component, only part of which has been explained by analysis of genome-wide association studies (GWAS). Shared aetiology, treatment protocols, and overlapping results from existing GWAS suggest similarities in genetic susceptibility between related diseases, which may be exploited to detect more disease-associated SNPs without the need for further data.\\n\\nWe extend an existing method for detecting SNPs associated with a given disease by conditioning on association with another disease. Our extension allows GWAS for the two conditions to share control samples, enabling larger overall control groups and application to the common case when GWAS for related diseases pool control samples. We demonstrate that our technique limits the expected overall false discovery rate at a threshold dependent on the two diseases.\\n\\nWe apply our technique to genotype data from ten immune mediated diseases. Overall pleiotropy between phenotypes is demonstrated graphically. We are able to declare several SNPs significant at a genome-wide level whilst controlling at a lower false-discovery rate than would be possible using a conventional approach, identifying eight previously unknown disease associations.\\n\\nThis technique can improve SNP detection in GWAS by re-analysing existing data, and gives insight into the shared genetic bases of autoimmune diseases.",
    "published": "10.1371/journal.pgen.1004926",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/014720",
    "title": "A literature-based meta-analysis of brain-wide electrophysiological diversity",
    "authors": "Shreejoy J Tripathy;Shawn D Burton;Matthew Geramita;Richard C Gerkin;Nathaniel N Urban;",
    "author_corresponding": "Shreejoy J Tripathy",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2015-02-04",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/02/04/014720.source.xml",
    "abstract": "For decades, neurophysiologists have characterized the biophysical properties of a rich diversity of neuron types. However, identifying common features and computational roles shared across neuron types is made more difficult by inconsistent conventions for collecting and reporting biophysical data. Here, we leverage NeuroElectro, a literature-based database of electrophysiological properties (www.neuroelectro.org), to better understand neuronal diversity - both within and across neuron types - and the confounding influences of methodological variability. We show that experimental conditions (e.g., electrode types, recording temperatures, or animal age) can explain a substantial degree of the literature-reported biophysical variability observed within a neuron type. Critically, accounting for experimental metadata enables massive cross-study data normalization and reveals that electrophysiological data are far more reproducible across labs than previously appreciated. Using this normalized dataset, we find that neuron types throughout the brain cluster by biophysical properties into 6-9 super-classes. These classes include intuitive clusters, such as fast-spiking basket cells, as well as previously unrecognized clusters, including a novel class of cortical and olfactory bulb interneurons that exhibit persistent activity at theta-band frequencies.",
    "published": "10.1152/jn.00237.2015",
    "server": "biorxiv"
  }
]