[
  {
    "doi": "10.1101/066431",
    "title": "A tutorial on how (not) to over-interpret STRUCTURE/ADMIXTURE bar plots",
    "authors": "Lawson, D.; van Dorp, L.; Falush, D.",
    "author_corresponding": "Daniel  Falush",
    "author_corresponding_institution": "University of Bath",
    "date": "2017-11-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/066431.source.xml",
    "abstract": "Genetic clustering algorithms, implemented in popular programs such as STRUCTURE and ADMIXTURE, have been used extensively in the characterisation of individuals and populations based on genetic data. A successful example is the reconstruction of the genetic history of African Americans who are a product of recent admixture between highly differentiated populations. Histories can also be reconstructed using the same procedure for groups which do not have admixture in their recent history, where recent genetic drift is strong or that deviate in other ways from the underlying inference model. Unfortunately, such histories can be misleading. We have implemented an approach (badMIXTURE, available at github.com/danjlawson/badMIXTURE) to assess the goodness of fit of the model using the ancestry \\\"palettes\\\" estimated by CHROMOPAINTER and apply it to both simulated data and real case studies. Combining these complementary analyses with additional methods that are designed to test specific hypotheses allows a richer and more robust analysis of recent demographic history based on genetic data.",
    "published": "10.1038/s41467-018-05257-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/068072",
    "title": "A damped oscillator imposes temporal order on posterior gap gene expression in Drosophila",
    "authors": "Verd, B.; Clark, E.; Wotton, K. R.; Janssens, H.; Jimenez-Guri, E.; Crombach, A.; Jaeger, J.",
    "author_corresponding": "Berta  Verd",
    "author_corresponding_institution": "KLI Klosterneuburg",
    "date": "2017-11-27",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/068072.source.xml",
    "abstract": "Insects determine their body segments in two different ways. Short-germband insects, such as the flour beetle Tribolium castaneum, use a molecular clock to establish segments sequentially. In contrast, long-germband insects, such as the vinegar fly Drosophila melanogaster, determine all segments simultaneously through a hierarchical cascade of gene regulation. Gap genes constitute the first layer of the Drosophila segmentation gene hierarchy, downstream of maternal gradients such as that of Caudal (Cad). We use data-driven mathematical modelling and phase space analysis to show that shifting gap domains in the posterior half of the Drosophila embryo are an emergent property of a robust damped oscillator mechanism, suggesting that the regulatory dynamics underlying long- and short-germband segmentation are much more similar than previously thought. In Tribolium, Cad has been proposed to modulate the frequency of the segmentation oscillator. Surprisingly, our simulations and experiments show that the shift rate of posterior gap domains is independent of maternal Cad levels in Drosophila. Our results suggest a novel evolutionary scenario for the short- to long-germband transition, and help explain why this transition occurred convergently multiple times during the radiation of the holometabolan insects.\\n\\nAuthor summaryDifferent insect species exhibit one of two distinct modes of determining their body segments during development: they either use a molecular oscillator to position segments sequentially, or they generate segments simultaneously through a hierarchical gene-regulatory cascade. The sequential mode is ancestral, while the simultaneous mode has been derived from it independently several times during evolution. In this paper, we present evidence which suggests that simultaneous segmentation also involves an oscillator in the posterior of the embryo of the vinegar fly, Drosophila melanogaster. This surprising result indicates that both modes of segment determination are much more similar than previously thought. Such similarity provides an important step towards explaining the frequent evolutionary transitions between sequential and simultaneous segmentation.",
    "published": "10.1371/journal.pbio.2003174",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/089870",
    "title": "Statistical testing and power analysis for brain-wide association study",
    "authors": "Gong, W.; Wan, L.; Lu, W.; Ma, L.; Cheng, F.; Cheng, W.; Gruenewald, S.; Feng, J.",
    "author_corresponding": "Jianfeng  Feng",
    "author_corresponding_institution": "Fudan University",
    "date": "2017-11-27",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/089870.source.xml",
    "abstract": "The identification of connexel-wise associations, which involves examining functional connectivities between pairwise voxels across the whole brain, is both statistically and computationally challenging. Although such a connexel-wise methodology has recently been adopted by brain-wide association studies (BWAS) to identify connectivity changes in several mental disorders, such as schizophrenia, autism and depression [Cheng et al., 2015a,b, 2016], the multiple correction and power analysis methods designed specifically for connexel-wise analysis are still lacking. Therefore, we herein report the development of a rigorous statistical framework for connexel-wise significance testing based on the Gaussian random field theory. It includes controlling the family-wise error rate (FWER) of multiple hypothesis testings using topological inference methods, and calculating power and sample size for a connexel-wise study. Our theoretical framework can control the false-positive rate accurately, as validated empirically using two resting-state fMRI datasets. Compared with Bonferroni correction and false discovery rate (FDR), it can reduce false-positive rate and increase statistical power by appropriately utilizing the spatial information of fMRI data. Importantly, our method considerably reduces the computational complexity of a permutation-or simulation-based approach, thus, it can efficiently tackle large datasets with ultra-high resolution images. The utility of our method is shown in a case-control study. Our approach can identify altered functional connectivities in a major depression disorder dataset, whereas existing methods failed. A software package is available at https://github.com/weikanggong/BWAS.",
    "published": "10.1016/j.media.2018.03.014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/109892",
    "title": "Automated 3D Neuron Tracing with Precise Branch Erasing and Confidence Controlled Back-Tracking",
    "authors": "Liu, S.; Zhang, D.; Song, Y.; Peng, H.; Cai, W.",
    "author_corresponding": "Siqi  Liu",
    "author_corresponding_institution": "University of Sydney",
    "date": "2017-11-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/109892.source.xml",
    "abstract": "The automatic reconstruction of single neuron cells from microscopic images is essential to enabling large-scale data-driven investigations in neuron morphology research. However, few previous methods were able to generate satisfactory results automatically from 3D microscopic images without human intervention. In this study, we developed a new algorithm for automatic 3D neuron reconstruction. The main idea of the proposed algorithm is to iteratively track backwards from the potential neuronal termini to the soma centre. An online confidence score is computed to decide if a tracing iteration should be stopped and discarded from the final reconstruction. The performance improvements comparing to the previous methods are mainly introduced by a more accurate estimation of the traced area and the confidence controlled back-tracking algorithm. The proposed algorithm supports large-scale batch-processing by requiring only one hyper-parameter for background segmentation. We bench-tested the proposed algorithm on the images obtained from both the DIADEM challenge and the BigNeuron challenge. Our proposed algorithm achieved the state-of-the-art results.",
    "published": "10.1109/TMI.2018.2833420",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/112409",
    "title": "A data-driven model for the assessment of Tuberculosis transmission in evolving demographic structures.",
    "authors": "Arregui, S.; Marinova, D.; Iglesias, M. J.; Samper, S.; Martin, C.; Sanz, J.; Moreno, Y.",
    "author_corresponding": "Yamir  Moreno",
    "author_corresponding_institution": "University of Zaragoza, Zaragoza, Spain",
    "date": "2017-11-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/112409.source.xml",
    "abstract": "In the case of tuberculosis (TB), the capabilities of epidemic models to produce quantitatively robust forecasts are limited by multiple hindrances. Among these, understanding the complex relationship between disease epidemiology and populations' age structure has been highlighted as one of the most relevant. TB dynamics depends on age in multiple ways, some of which are traditionally simplified in the literature. That is the case of the heterogeneities in contact intensity among different age-strata that are common to all air-borne diseases, but still typically neglected in the TB case. Furthermore, whilst demographic structures of many countries are rapidly aging, demographic dynamics is pervasively ignored when modeling TB spreading. In this work, we present a TB transmission model that incorporates country-specific demographic prospects and empirical contact data around a data-driven description of TB dynamics. Using our model, we find that the inclusion of demographic dynamics is followed by an increase in the burden levels prospected for the next decades in the areas of the world that are most hit by the disease nowadays. Similarly, we show that considering realistic patterns of contacts among individuals in different age-strata reshapes the transmission patterns reproduced by the models, a result with potential implications for the design of age-focused epidemiological interventions.\\n\\nSignificance StatementEven though tuberculosis (TB) is acknowledged as a strongly age-dependent disease, it remains unclear how TB epidemics would react, in the following decades, to the generalized aging that human populations are experiencing worldwide. This situation is partly caused by the limitations of current transmission models at describing the relationship between demography and TB transmission. Here, we present a data-driven epidemiological model that, unlike previous approaches, explicitly contemplates relevant aspects of the coupling between agestructure and TB dynamics, such as demographic evolution and contact heterogeneities. Using our model, we identify substantial biases in epidemiological forecasts rooted in an inadequate description of these aspects, both at the level of aggregated incidence and mortality rates and their distribution across age-strata.",
    "published": "10.1073/pnas.1720606115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/117481",
    "title": "Integrated genomics and protein interaction analyses implicate postsynaptic signaling in schizophrenia",
    "authors": "Schijven, D.; Kofink, D.; Tragante, V.; Verkerke, M.; Pulit, S. L.; Kahn, R. S.; Veldink, J. H.; Vinkers, C. H.; Boks, M. P.; Luykx, J. J.",
    "author_corresponding": "Dick  Schijven",
    "author_corresponding_institution": "Brain Center Rudolf Magnus, University Medical Center Utrecht, Utrecht, the Netherlands",
    "date": "2017-11-27",
    "version": "5",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/117481.source.xml",
    "abstract": "Large-scale genome-wide association studies (GWAS) have implicated many low-penetrance loci in schizophrenia. However, its pathological mechanisms are poorly understood, which in turn hampers the development of novel pharmacological treatments. Pathway and gene set analyses carry the potential to generate hypotheses about disease mechanisms and have provided biological context to genome-wide data of schizophrenia. We aimed to examine which biological processes are likely candidates to underlie schizophrenia by integrating novel and powerful pathway analysis tools using data from the largest Psychiatric Genomics Consortium schizophrenia GWAS (N = 79 845) and the most recent 2018 schizophrenia GWAS (N = 105 318). By applying a primary unbiased analysis (Multi-marker Analysis of GenoMic Annotation; MAGMA) to weigh the role of biological processes from the MSigDB database, we identified enrichment of common variants in synaptic plasticity and neuron differentiation gene sets. We supported these findings using MAGMA, Meta-Analysis Gene-set Enrichment of variaNT Associations (MAGENTA) and Interval Enrichment Analysis (INRICH) on detailed synaptic signaling pathways from the Kyoto Encyclopedia of Genes and Genomes (KEGG) and found enrichment in mainly the dopaminergic and cholinergic synapses. Moreover, shared genes involved in these neurotransmitter systems had a large contribution to the observed enrichment, protein products of top genes in these pathways showed more direct and indirect interactions than expected by chance, and expression profiles of these genes were largely similar among brain tissues. In conclusion, we provide strong and consistent genetics and protein-interaction informed evidence for the role of postsynaptic signaling processes in schizophrenia, opening avenues for future translational and psychopharmacological studies.",
    "published": "10.1016/j.schres.2018.03.032",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/137091",
    "title": "Gaussian Curvature Directs The Distribution Of Spontaneous Curvature On Bilayer Membrane Necks",
    "authors": "Chabanon, M.; Rangamani, P.",
    "author_corresponding": "Padmini  Rangamani",
    "author_corresponding_institution": "University of California San Diego",
    "date": "2017-11-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/137091.source.xml",
    "abstract": "Formation of membrane necks is crucial for fission and fusion in lipid bilayers. In this work, we seek to answer the following fundamental question: what is the relationship between protein-induced spontaneous mean curvature and the Gaussian curvature at a membrane neck? Using an augmented Helfrich model for lipid bilayers to include membrane-protein interaction, we solve the shape equation on catenoids to find the field of spontaneous curvature that satisfies mechanical equilibrium of membrane necks. In this case, the shape equation reduces to a variable coefficient Helmholtz equation for spontaneous curvature, where the source term is proportional to the Gaussian curvature. We show how this latter quantity is responsible for non-uniform distribution of spontaneous curvature in minimal surfaces. We then explore the energetics of catenoids with different spontaneous curvature boundary conditions and geometric asymmetries to show how heterogeneities in spontaneous curvature distribution can couple with Gaussian curvature to result in membrane necks of different geometries.",
    "published": "10.1039/c8sm00035b",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/145086",
    "title": "Proteomics of phosphorylation and protein dynamics during fertilization and meiotic exit in the Xenopus egg",
    "authors": "Presler, M. S.; Van Itallie, E.; Klein, A. M.; Kunz, R.; Coughlin, P.; Peshkin, L.; Gygi, S.; Wühr, M.; Kirschner, M.",
    "author_corresponding": "Marc  Kirschner",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2017-11-27",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/145086.source.xml",
    "abstract": "Fertilization triggers release from meiotic arrest and initiates events that prepare for the ensuing developmental program. Protein degradation and phosphorylation are known to regulate protein activity during this process. However, the full extent of protein loss and phospho-regulation is still unknown. We examined absolute protein and phospho-site dynamics after fertilization by mass spectrometry-based proteomics. To do this, we developed a new approach for calculating the stoichiometry of phospho-sites from multiplexed proteomics that is compatible with dynamic, stable and multi-site phosphorylation. Overall, the data suggest that degradation is limited to a few low abundance proteins. However, this degradation promotes extensive dephosphorylation that occurs over a wide range of abundances during meiotic exit. We also show that eggs release a large amount of protein into the medium just after fertilization, most likely related to the blocks to polyspermy. Concomitantly, there is a substantial increase in phosphorylation likely tied to calcium activated kinases. We identify putative degradation targets as well as new components of the block to polyspermy. The analytical approaches demonstrated here are broadly applicable to studies of dynamic biological systems.\\n\\nSignificance StatementProtein phosphorylation and degradation drive critical events in early embryogenesis and the cell cycle; however, comprehensive and accurate analysis of these changes is currently difficult. Using a mass spectrometric approach, we present a quantitative view of the protein and posttranslational economy of the fertilization response in the frog egg. Protein degradation affects a small but very important class of proteins, while regulatory phosphorylation and protein release occur on a far larger scale. We have developed new, broadly applicable analytical methods for phosphorylation that provide absolute quantification with confidence intervals for improved interpretability of post-translational modification analysis.",
    "published": "10.1073/pnas.1709207114",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/146613",
    "title": "Altered neurocognitive processing of tactile stimuli in patients with Complex Regional Pain Syndrome (CRPS)",
    "authors": "Kuttikat, A.; Noreika, V.; Chennu, S.; Shenker, N.; Bekinschtein, T.; Brown, C.",
    "author_corresponding": "Christopher  Brown",
    "author_corresponding_institution": "University of Liverpool",
    "date": "2017-11-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/146613.source.xml",
    "abstract": "Chronic pain in CRPS has been linked to tactile misperceptions and deficits in somatotopic representation of the affected limb. Here, we identify altered cognitive processing of tactile stimuli in CRPS patients that we propose marks heterogeneity in tactile decision-making mechanisms. In a case-control design, we compared middle and late-latency somatosensory-evoked potentials (SEPs) in response to pseudo-randomised mechanical stimulation of the digits of both hands (including CRPS-affected and non-affected sides) between 13 CRPS patients and 13 matched healthy controls. During a task to discriminate the digit simulated, patients (compared to controls) had significantly lower accuracy and slowed response times but with high between-subject variability. At middle latencies (124-132 ms), tactile processing in patients relative to controls showed decrements in superior parietal lobe and precuneus (that were independent of task demands) but enhanced activity in superior frontal lobe (that were task-dependent). At late latencies, patients showed an augmented P300-like response under task demands that localised to supplementary motor area (SMA). Source activity in SMA correlated with slowed response times, while its scalp representation intriguingly correlated with better functioning of the affected limb, suggesting a compensatory mechanism. Future research should investigate the clinical utility of these putative markers of tactile decision-making mechanisms in CRPS.\\n\\nDisclosuresThe research was supported by funding from Cambridge Arthritis Research Endeavour (CARE). The study was sponsored by Cambridge University Hospitals NHS Foundation Trust and supported by its Rheumatology department. The authors report no conflicts of interest.\\n\\nPerspectiveWe present evidence of altered but highly variable cognitive processing (124 - 268ms latency) in response to mechanical tactile stimuli in patients with CRPS compared to healthy controls. Such mid-to-late latency responses could potentially provide convenient and robust biomarkers of abnormal perceptual decision-making mechanisms in CRPS to aid in clinical detection and treatment.",
    "published": "10.1016/j.jpain.2017.11.008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/148114",
    "title": "RecoverY: K-mer based read classification for Y-chromosome specific sequencing and assembly",
    "authors": "Rangavittal, S.; Harris, R. S.; Cechova, M.; Tomaszkiewicz, M.; Chikhi, R.; Makova, K.; Medvedev, P.",
    "author_corresponding": "Paul  Medvedev",
    "author_corresponding_institution": "The Pennsylvania State University",
    "date": "2017-11-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/148114.source.xml",
    "abstract": "MotivationThe haploid mammalian Y chromosome is usually under-represented in genome assemblies due to high repeat content and low depth due to its haploid nature. One strategy to ameliorate the low coverage of Y sequences is to experimentally enrich Y-specific material before assembly. Since the enrichment process is imperfect, algorithms are needed to identify putative Y-specific reads prior to downstream assembly. A strategy that uses k-mer abundances to identify such reads was used to assemble the gorilla Y (Tomaszkiewicz et al 2016). However, the strategy required the manual setting of key parameters, a time-consuming process leading to sub-optimal assemblies.\\n\\nResultsWe develop a method, RecoverY, that selects Y-specific reads by automatically choosing the abundance level at which a k-mer is deemed to originate from the Y. This algorithm uses prior knowledge about the Y chromosome of a related species or known Y transcript sequences. We evaluate RecoverY on both simulated and real data, for human and gorilla, and investigate its robustness to important parameters. We show that RecoverY leads to a vastly superior assembly compared to alternate strategies of filtering the reads or contigs. Compared to the preliminary strategy used in Tomaszkiewicz et al (2016), we achieve a 33% improvement in assembly size and a 20% improvement in the NG50, demonstrating the power of automatic parameter selection.\\n\\nAvailabilityOur tool RecoverY is freely available at https://github.com/makovalab-psu/RecoverY\\n\\nContactkmakova@bx.psu.edu, pashadag@cse.psu.edu\\n\\nSupplementary informationAttached as an additional file.",
    "published": "10.1093/bioinformatics/btx771",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/150672",
    "title": "Producing Hfq/Sm Proteins and sRNAs for Structural and Biophysical Studies of Ribonucleoprotein Assembly",
    "authors": "Stanek, K. A.; Mura, C.",
    "author_corresponding": "Kimberly A. Stanek",
    "author_corresponding_institution": "University of Virginia",
    "date": "2017-11-27",
    "version": "3",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/150672.source.xml",
    "abstract": "Hfq is a bacterial RNA-binding protein that plays key roles in the post-transcriptional regulation of gene expression. Like other Sm proteins, Hfq assembles into toroidal discs that bind RNAs with varying affinities and degrees of sequence specificity. By simultaneously binding to a regulatory small RNA (sRNA) and an mRNA target, Hfq hexamers facilitate productive RNA[&#183;&#183;&#183;]RNA interactions; the generic nature of this chaperone-like functionality makes Hfq a hub in many sRNA-based regulatory networks. That Hfq is crucial in diverse cellular pathways--including stress response, quorum sensing and biofilm formation-- has motivated genetic and  RNAomic studies of its function and physiology (in vivo), as well as biochemical and structural analyses of Hfq[&#183;&#183;&#183;]RNA interactions (in vitro). Indeed, crystallographic and bio-physical studies first established Hfq as a member of the phylogenetically-conserved Sm superfamily. Crystallography and other biophysical methodologies enable the RNA-binding properties of Hfq to be elucidated in atomic detail, but such approaches have stringent sample requirements, viz.: reconstituting and characterizing an Hfq*RNA complex requires ample quantities of well-behaved (sufficient purity, homogeneity) specimens of Hfq and RNA (sRNA, mRNA fragments, short oligoribonucleotides, or even single nucleotides). The production of such materials is covered in this Chapter, with a particular focus on recombinant Hfq proteins for crystallization experiments.\\n\\nAbbreviations\\n\\nJournal formatMethods in Molecular Biology (Springer Protocols series); this volume is entitled \\\"Bacterial Regulatory RNA: Methods and Protocols\\\"; an author guide is linked at http://www.springer.com/series/7651",
    "published": "10.1007/978-1-4939-7634-8_16",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/150672",
    "title": "Producing Hfq/Sm Proteins and sRNAs for Structural and Biophysical Studies of Ribonucleoprotein Assembly",
    "authors": "Stanek, K. A.; Mura, C.",
    "author_corresponding": "Kimberly A. Stanek",
    "author_corresponding_institution": "University of Virginia",
    "date": "2017-11-27",
    "version": "2",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/150672.source.xml",
    "abstract": "Hfq is a bacterial RNA-binding protein that plays key roles in the post-transcriptional regulation of gene expression. Like other Sm proteins, Hfq assembles into toroidal discs that bind RNAs with varying affinities and degrees of sequence specificity. By simultaneously binding to a regulatory small RNA (sRNA) and an mRNA target, Hfq hexamers facilitate productive RNA[&#183;&#183;&#183;]RNA interactions; the generic nature of this chaperone-like functionality makes Hfq a hub in many sRNA-based regulatory networks. That Hfq is crucial in diverse cellular pathways--including stress response, quorum sensing and biofilm formation-- has motivated genetic and  RNAomic studies of its function and physiology (in vivo), as well as biochemical and structural analyses of Hfq[&#183;&#183;&#183;]RNA interactions (in vitro). Indeed, crystallographic and bio-physical studies first established Hfq as a member of the phylogenetically-conserved Sm superfamily. Crystallography and other biophysical methodologies enable the RNA-binding properties of Hfq to be elucidated in atomic detail, but such approaches have stringent sample requirements, viz.: reconstituting and characterizing an Hfq*RNA complex requires ample quantities of well-behaved (sufficient purity, homogeneity) specimens of Hfq and RNA (sRNA, mRNA fragments, short oligoribonucleotides, or even single nucleotides). The production of such materials is covered in this Chapter, with a particular focus on recombinant Hfq proteins for crystallization experiments.\\n\\nAbbreviations\\n\\nJournal formatMethods in Molecular Biology (Springer Protocols series); this volume is entitled \\\"Bacterial Regulatory RNA: Methods and Protocols\\\"; an author guide is linked at http://www.springer.com/series/7651",
    "published": "10.1007/978-1-4939-7634-8_16",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/159855",
    "title": "Invasion and migration of spatially self-limiting gene drives: a comparative analysis",
    "authors": "Dhole, S.; Vella, M. R.; Lloyd, A. L.; Gould, F.",
    "author_corresponding": "Sumit  Dhole",
    "author_corresponding_institution": "North Carolina State University",
    "date": "2017-11-27",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/159855.source.xml",
    "abstract": "Recent advances in research on gene drives have produced genetic constructs that could theoretically spread a desired gene (payload) into all populations of a species, with a single release in one place. This attribute has advantages, but also comes with risks and ethical concerns. There has been a call for research on gene drive systems that are spatially and/or temporally self-limiting. Here we use a population genetics model to compare the expected characteristics of three spatially self-limiting gene drive systems: one-locus underdominance, two-locus underdominance, and daisy-chain drives. We find large differences between these gene drives in the minimum release size required for successfully driving a payload into a population. The daisy-chain system is the most efficient, requiring the smallest release, followed by the two-locus underdominance system, and then the one-locus underdominance system. However, when the target population exchanges migrants with a non-target population, the gene drives requiring smaller releases suffer from higher risks of unintended spread. For payloads that incur relatively low fitness costs (up to 30%), a simple daisy-chain drive is practically incapable of remaining localized, even with migration rates as low as 0.5% per generation. The two-locus underdominance system can achieve localized spread under a broader range of migration rates and of payload fitness costs, while the one-locus underdominance system largely remains localized. We also find differences in the extent of population alteration and in the permanence of the alteration achieved by the three gene drives. The two-locus underdominance system does not always spread the payload to fixation, even after successful drive, while the daisy-chain system can, for a small set of parameter values, achieve a temporally-limited spread of the payload. These differences could affect the suitability of each gene drive for specific applications. Note: This manuscript has been accepted for publication in the journal Evolutionary Applications and is pending publication. We suggest that any reference to or quotation of this article should be made with this recognition.",
    "published": "10.1111/eva.12583",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/169284",
    "title": "Convis: A Toolbox To Fit and Simulate Filter-based Models of Early Visual Processing",
    "authors": "Huth, J.; Masquelier, T.; Arleo, A.",
    "author_corresponding": "Jacob  Huth",
    "author_corresponding_institution": "Institute of Vision, Paris-Sorbonne Univ., UPMC Univ Paris 06, INSERM, CNRS, Paris, France",
    "date": "2017-11-27",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/169284.source.xml",
    "abstract": "1We developed Convis, a Python simulation toolbox for large scale neural populations which offers arbitrary receptive fields by 3D convolutions executed on a graphics card. The resulting software proves to be flexible and easily extensible in Python, while building on the PyTorch library [32], which was previously used successfully in deep learning applications, for just-in-time optimization and compilation of the model onto CPU or GPU architectures. An alternative implementation based on Theano [33] is also available, although not fully supported.\\n\\nThrough automatic differentiation, any parameter of a specified model can be optimized to approach a desired output which is a significant improvement over e.g. Monte Carlo or particle optimizations without gradients. We show that a number of models including even complex non-linearities such as contrast gain control and spiking mechanisms can be implemented easily.\\n\\nWe show in this paper that we can in particular recreate the simulation results of a popular retina simulation software VirtualRetina [35], with the added benefit of providing (1) arbitrary linear filters instead of the product of Gaussian and exponential filters and (2) optimization routines utilizing the gradients of the model. We demonstrate the utility of 3d convolution filters with a simple direction selective filter. Also we show that it is possible to optimize the input for a certain goal, rather than the parameters, which can aid the design of experiments as well as closed-loop online stimulus generation. Yet, Convis is more than a retina simulator. For instance it can also predict the response of V1 orientation selective cells.\\n\\nConvis is open source under the GPL-3.0 license and available from https://github.com/jahuth/convis/ with documentation at https://jahuth.github.io/convis/.",
    "published": "10.3389/fninf.2018.00009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/178160",
    "title": "Genomic relationships reveal significant dominance effects for growth in hybrid Eucalyptus",
    "authors": "Tan, B.; Grattapaglia, D.; Wu, H. X.; Ingvarsson, P. K.",
    "author_corresponding": "Pär K. Ingvarsson",
    "author_corresponding_institution": "Dept. of Plant Biology, Uppsala BioCenter, Swedish University of Agricultural Sciences",
    "date": "2017-11-27",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/178160.source.xml",
    "abstract": "Non-additive genetic effects can be effectively exploited in control-pollinated families with the availability of genome-wide markers. We used 41,304 SNP markers and compared pedigree vs. marker-based genetic models by analysing height, diameter, basic density and pulp yield for 338 Eucalyptus urophylla x E.grandis control-pollinated families represented by 949 informative individuals. We evaluated models accounting for additive, dominance, and first-order epistatic interactions (additive by additive, dominance by dominance, and additive by dominance). We showed that the models can capture a large proportion of the genetic variance from dominance and epistasis for growth traits as those components are typically not independent. We also show that we could partition genetic variances more precisely when using relationship matrices derived from markers compared to using only pedigree information. In addition, phenotypic prediction accuracies were only slightly increased by including dominance effects for growth traits since estimates of non-additive variances yielded rather high standard errors. This novel result improves our current understanding of the architecture of quantitative traits and recommends accounting for dominance variance when developing genomic selection strategies in hybrid Eucalyptus.",
    "published": "10.1016/j.plantsci.2017.11.011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/178384",
    "title": "Behavioral and neural indices of affective coloring for neutral social stimuli",
    "authors": "Grupe, D. W.; Schaefer, S. M.; Lapate, R. C.; Schoen, A. J.; Gresham, L. K.; Mumford, J. A.; Davidson, R. J.",
    "author_corresponding": "Daniel W. Grupe",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2017-11-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/178384.source.xml",
    "abstract": "Emotional processing often continues beyond the presentation of emotionally evocative stimuli, which can result in affective biasing or coloring of subsequently encountered events. Here, we describe neural correlates of affective coloring and examine how individual differences in affective style impact the magnitude of affective coloring. We conducted functional magnetic resonance imaging in 117 adults who passively viewed negative, neutral, and positive pictures presented 2s prior to neutral faces. Brain responses to neutral faces were modulated by the valence of preceding pictures, with greater activation for faces following negative (vs. positive) pictures in the amygdala, dorsomedial and lateral prefrontal cortex, ventral visual cortices, posterior superior temporal sulcus, and angular gyrus. Three days after the MRI scan, participants rated their memory and liking of previously encountered neutral faces. Individuals higher in trait positive affect and emotional reappraisal rated faces as more likable when preceded by emotionally arousing (negative or positive) pictures. Additionally, greater amygdala responses to neutral faces preceded by positively valenced pictures were associated with greater memory for these faces three days later. Collectively, these results reveal individual differences in how emotions spill over onto the processing of unrelated social stimuli, resulting in persistent and affectively biased evaluations of such stimuli.",
    "published": "10.1093/scan/nsy011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/203489",
    "title": "Potential high-frequency off-target mutagenesis induced by CRISPR/Cas9 in Arabidopsis and its prevention",
    "authors": "Zhang, Q.; Xing, H.-L.; Wang, Z.-P.; Zhang, H.-Y.; Yang, F.; Wang, X.-C.; Chen, Q.-J.",
    "author_corresponding": "Qi-Jun  Chen",
    "author_corresponding_institution": "SKLPPB, College of Biological Sciences, China Agricultural University",
    "date": "2017-11-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/203489.source.xml",
    "abstract": "Specificity of CRISPR/Cas9 tools has been a major concern along with the reports of their successful applications. We report unexpected observations of high frequency off-target mutagenesis induced by CRISPR/Cas9 in T1 Arabidopsis mutants although the sgRNA was predicted to have a high specificity score. We also present evidence that the off-target effects were further exacerbated in the T2 progeny. To prevent the off-target effects, we tested and optimized two strategies in Arabidopsis, including introduction of a mCherry cassette for a simple and reliable isolation of Cas9-free mutants and the use of highly specific mutant SpCas9 variants. Optimization of the mCherry vectors and subsequent validation found that fusion of tRNA with the mutant rather than the original sgRNA scaffold significantly improves editing efficiency. We then examined the editing efficiency of eight high-specificity SpCas9 variants in combination with the improved tRNA-sgRNA fusion strategy. Our results suggest that highly specific SpCas9 variants require a higher level of expression than their wild-type counterpart to maintain high editing efficiency. Additionally, we demonstrate that T-DNA can be inserted into the cleavage sites of CRISPR/Cas9 targets with high frequency. Altogether, our results suggest that in plants, continuous attention should be paid to off-target effects induced by CRISPR/Cas9 in current and subsequent generations, and that the tools optimized in this report will be useful in improving genome editing efficiency and specificity in plants and other organisms.",
    "published": "10.1007/s11103-018-0709-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/216531",
    "title": "Knockdown of Liver-Derived C1 Inhibitor Results in Brain Pathology in mice",
    "authors": "Farfara, D.; Feierman, E.; Richards, A.; Revenko, A. S.; MacLeod, R. A.; Norris, E. H.; Strickland, S.",
    "author_corresponding": "Sidney  Strickland",
    "author_corresponding_institution": "Patricia & John Rosenwald Laboratory of Neurobiology & Genetics, Rockefeller Univ.",
    "date": "2017-11-27",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/216531.source.xml",
    "abstract": "Plasma proteins and activated immune cells are known contributors of vascular brain disorders. However, the mechanisms and routes involved are still unclear. In order to understand the cross-talk between plasma proteins and the brain, we knocked down circulating C1 inhibitor (C1INH) in wild-type (WT) mice using antisense-oligonucleotide (ASO) technique and examined the brain. C1INH is a plasma protein inhibitor of vascular inflammation induced by activation of the kallikrein-kinin system (KKS) and the complement system. This knockdown induced the activation of the KKS but spared the activation of the classical complement system. Activation of the KKS induced an upregulation of the bradykinin pathway in the periphery and the brain, resulting in hypotension. Blood-brain barrier (BBB) permeability, plasma protein extravasations, activated glial cells and elevated levels of IL-1beta, IL-6, TNF-alpha, and iNOS were detected in brains of C1INH ASO treated mice. Infiltrating innate immune cells were evident, entering the brain through the lateral ventricle walls and the neurovascular units. The mice showed normal motor functions, however, cognition was impaired. Altogether, our results highlight the important role of regulated plasma-C1INH as a gatekeeper of the neurovascular system. Thus, manipulation of C1INH in neurovascular disorders might be therapeutically beneficial.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/220038",
    "title": "Predator-prey feedback in a gyrfalcon-ptarmigan system?",
    "authors": "Barraquand, F.; Nielsen, O. K.",
    "author_corresponding": "Frédéric  Barraquand",
    "author_corresponding_institution": "CNRS - University of Bordeaux",
    "date": "2017-11-27",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/220038.source.xml",
    "abstract": "Specialist predators with oscillating dynamics are often strongly affected by the population dynamics of their prey, yet they do not always participate in a predator-prey cycle. Only those that exert strong population regulation of their prey do so. Inferring the strength and direction of the predator-prey coupling from time series therefore requires contrasting models with top-down versus bottom-up predator-prey dynamics. We examine such population-level coupling using multivariate autoregressive models. The models translate several hypotheses for the joint dynamics of population densities of the Icelandic gyrfalcon Falco rusticolus, and its prey, the rock ptarmigan Lagopus muta. The dynamics of both species are likely not only linked to each other but also to stochastic weather variables acting as confounding factors on the joint dynamics. The classical MAR(1) model, used most often in ecology, predicts that the times series exhibit predator-prey feedback (i.e., Granger causality): the predator helps to explain prey dynamics and the prey helps to explain predator dynamics. Weather, in the form of spring temperature, influences gyrfalcon population growth but not ptarmigan population growth, despite individual-level evidence that ptarmigan chicks can be strongly affected by weather. MAR(2) models, allowing for species to cycle independently from each other, further suggests alternative scenarios where a cyclic prey influence its predator but not the other way around; such bottom-up models produce a better fit but less realistic cross-correlation patterns. Simulations of MAR(1) and MAR(2) models further demonstrate that the top-down MAR(1) models are most likely to be misidentified as bottom-up dynamics than vice-versa. We therefore conclude that predator-prey feedback in the gyrfalcon-ptarmigan system is very likely, though bottom-up dynamics cannot be excluded with certainty. We finally discuss what sort of information is needed to advance the characterization of joint predator-prey dynamics in birds and other vertebrates.",
    "published": "10.1002/ece3.4563",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/221978",
    "title": "Determinants of target prioritization and regulatory hierarchy for the bacterial small RNA SgrS",
    "authors": "Bobrovskyy, M.; Frandsen, J. K.; Zhang, J.; Poddar, A.; Azam, M. S.; Henkin, T. M.; Ha, T.; Vanderpool, C. K.",
    "author_corresponding": "Carin K Vanderpool",
    "author_corresponding_institution": "University of Illinois at Urbana-Champaign",
    "date": "2017-11-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/221978.source.xml",
    "abstract": "The mechanisms by which small RNA (sRNA) regulators select and prioritize target mRNAs remain poorly understood, but serve to promote efficient responses to environmental cues and stresses. We sought to uncover mechanisms that establish regulatory hierarchy for a model sRNA, SgrS, found in enteric bacteria and produced under conditions of metabolic stress when sugar transport and metabolism are unbalanced. SgrS post-transcriptionally controls a nine-gene regulon to restore growth and homeostasis under stress conditions. An in vivo reporter system was used to quantify SgrS-dependent regulation of target genes and established that SgrS exhibits a clear preference for certain targets, and regulates those targets efficiently even at low SgrS levels. Higher SgrS concentrations are required to regulate other targets. The position of targets in the regulatory hierarchy is not well-correlated with the predicted thermodynamic stability of SgrS-mRNA interactions or the SgrS-mRNA binding affinity as measured in vitro. Detailed analyses of SgrS interaction with asd mRNA demonstrate that SgrS binds cooperatively to two sites and remodels asd mRNA secondary structure. SgrS binding at both sites increases the efficiency of asd mRNA regulation compared to mutants that have only a single SgrS binding site. Our results suggest that sRNA selection of target mRNAs and regulatory hierarchy are influenced by several molecular features. The sRNA-mRNA interaction, including the number and position of sRNA binding sites on the mRNA and cofactors like the RNA chaperone Hfq, seem to tune the efficiency of regulation of specific mRNA targets.\\n\\nIMPORTANCETo survive, bacteria must respond rapidly to stress and simultaneously maintain metabolic homeostasis. The small RNA (sRNA) SgrS mediates the response to stress arising from imbalanced sugar transport and metabolism. To coordinate the stress response, SgrS regulates genes involved in sugar uptake and metabolism. Intrinsic properties of sRNAs such as SgrS allow them to regulate extensive networks of genes. To date, sRNA regulation of targets has largely been studied in the context of \\\"one sRNA-one target\\\", and little is known about coordination of multi-gene regulons and sRNA regulatory network structure. Here, we explore the molecular basis for regulatory hierarchy in sRNA regulons. Our results reveal a complex interplay of factors that influence the outcome of sRNA regulation. The number and location of sRNA binding sites on mRNA targets and the participation of an RNA chaperone dictate prioritized regulation of targets to promote an efficient response to stress.",
    "published": "10.1111/mmi.14355",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/223669",
    "title": "Architecture of human interphase chromosome determines the spatiotemporal dynamics of chromatin loci",
    "authors": "Liu, L.; Shi, G.; Thirumalai, D.; Hyeon, C.",
    "author_corresponding": "Changbong  Hyeon",
    "author_corresponding_institution": "Korea Institute for Advanced Study",
    "date": "2017-11-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/223669.source.xml",
    "abstract": "By incorporating the information of human chromosome inferred from Hi-C experiments into a heteropolymer model of chromatin chain, we generate a conformational ensemble to investigate its spatiotemporal dynamics. The heterogeneous loci interactions result in hierarchical organization of chromatin chain, which obeys compact space-filling (SF) statistics at intermediate length scale. Remarkably, the higher order architecture of the chromatin, characterized by the single universal Flory exponent ({nu} = 1/3) for condensed homopolymers, provides quantitative account of the dynamical properties of the chromosome. The local chromosome structures, exemplified by topologically associated domains (~ 0.1 - 1 Mb), display dynamics with fast relaxation time ([lsim] 50 sec), whereas the long-range spatial reorganization of the entire chromatin [Formula] occurs on a much longer time scale ({gtrsim} hour), suggestive of glass-like behavior. This key finding provides the dynamic basis of cell-to-cell variability. Active forces, modeled using stronger isotropic white noises, accelerate the relaxation dynamics of chromatin domain described by the low frequency modes. Surprisingly, they do not significantly change the local scale dynamics from those under passive condition. By linking the spatiotemporal dynamics of chromosome with its organization, our study highlights the importance of physical constraints in chromosome architecture on the sluggish dynamics.\\n\\nSignificance StatementChromosomes are giant chain molecules made of hundreds of megabase-long DNA intercalated with proteins. Structure and dynamics of interphase chromatin in space and time hold the key to understanding the cell type-dependent gene regulation. In this study, we establish that the crumpled and space-filling organization of chromatin fiber in the chromosome territory, characterized by a single universal exponent used to describe polymer sizes, is sufficient to explain the complex spatiotemporal hierarchy in chromatin dynamics as well as the subdiffusive motion of the chromatin loci. While seemingly a daunting problem at a first glance, our study shows that relatively simple principles, rooted in polymer physics, can be used to grasp the essence of dynamical properties of the interphase chromatin.",
    "published": "10.1371/journal.pcbi.1006617",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/224428",
    "title": "Mapping the phenotypic repertoire of the cytoplasmic 2-Cys peroxiredoxin - thioredoxin system. 1. Understanding commonalities and differences among cell types.",
    "authors": "Selvaggio, G.; Coelho, P. M. B. M.; Salvador, A.",
    "author_corresponding": "Armindo  Salvador",
    "author_corresponding_institution": "CNC - Center for Neuroscience and Cell Biology, University of Coimbra",
    "date": "2017-11-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/224428.source.xml",
    "abstract": "The system (PTTRS) formed by typical 2-Cys peroxiredoxins (Prx), thioredoxin (Trx), Trx reductase (TrxR), and sulfiredoxin (Srx) is central in antioxidant protection and redox signaling in the cytoplasm of eukaryotic cells. Understanding how the PTTRS integrates these functions requires tracing phenotypes to molecular properties, which is non-trivial. Here we analyze this problem based on a model that captures the PTTRS conserved features. We have mapped the conditions that generate each distinct response to H2O2 supply rates ({nu}sup), and estimated the parameters for thirteen human cell types and for Saccharomyces cerevisiae. The resulting composition-to-phenotype map yielded the following experimentally testable predictions. The PTTRS permits many distinct responses including ultra-sensitivity and hysteresis. However, nearly all tumor cell lines showed a similar response characterized by limited Trx-S- depletion and a substantial but self-limited gradual accumulation of hyperoxidized Prx at high{nu} sup. This similarity ensues from strong correlations between the TrxR, Srx and Prx activities over cell lines, which contribute to maintain the Prx-SS reduction capacity in slight excess over the maximal steady state Prx-SS production. In turn, in erythrocytes, hepatocytes and HepG2 cells high{nu} sup depletes Trx-S- and oxidizes Prx mainly to Prx-SS. In all nucleated human cells the Prx-SS reduction capacity defined a threshold separating two different regimes. At sub-threshold{nu} sup cytoplasmic H2O2 is determined by Prx, nM-range and spatially localized, whereas at supra-threshold{nu} sup it is determined by much less active alternative sinks and M-range throughout the cytoplasm. The yeast shows a distinct response where the Prx Tsa1 accumulates in sulfenate form at high{nu} sup. This is mainly due to an exceptional stability of Tsa1s sulfenate.\\n\\nThe implications of these findings for thiol redox regulation and cell physiology are discussed. All estimates were thoroughly documented and provided, together with analytical approximations for system properties, as a resource for quantitative redox biology.\\n\\nAbbreviationsASK1, apoptosis signal-regulating kinase 1; Cat, catalase; GSH, glutathione; GPx1, glutathione peroxidase 1; Grx, glutaredoxin; KEAP1, Kelch-like ECH-associated protein 1; NRF2, nuclear factor erythroid 2-related factor 2; Prx, typical 2-Cys peroxiredoxin; PTTRS, peroxiredoxin / thioredoxin / thioredoxin reductase system; Srx, sulfiredoxin; Trx, thioredoxin; TrxR, thioredoxin reductase.",
    "published": "10.1016/j.redox.2017.12.008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/224774",
    "title": "Common risk variants identified in autism spectrum disorder",
    "authors": "Grove, J.; Ripke, S.; Als, T. D.; Mattheisen, M.; Walters, R.; Won, H.; Pallesen, J.; Agerbo, E.; Andreassen, O. A.; Anney, R.; Belliveau, R.; Bettella, F.; Buxbaum, J. D.; Bybjerg-Grauholm, J.; Baekved-Hansen, M.; Cerrato, F.; Chambert, K.; Christensen, J. H.; Churchhouse, C.; Dellenvall, K.; Demontis, D.; De Rubeis, S.; Devlin, B.; Djurovic, S.; Dumont, A.; Goldstein, J.; Hansen, C. S.; Hauberg, M. E.; Hollegaard, M. V.; Hope, S.; Howrigan, D. P.; Huang, H.; Hultman, C.; Klei, L.; Maller, J.; Martin, J.; Martin, A. R.; Moran, J.; Nyegaard, M.; Naerland, T.; Palmer, D. S.; Palotie, A.; Peders",
    "author_corresponding": "Anders D Børglum",
    "author_corresponding_institution": "iPSYCH/Aarhus University",
    "date": "2017-11-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/224774.source.xml",
    "abstract": "Autism spectrum disorder (ASD) is a highly heritable and heterogeneous group of neurodevelopmental phenotypes diagnosed in more than 1% of children. Common genetic variants contribute substantially to ASD susceptibility, but to date no individual variants have been robustly associated with ASD. With a marked sample size increase from a unique Danish population resource, we report a genome-wide association meta-analysis of 18,381 ASD cases and 27,969 controls that identifies five genome-wide significant loci. Leveraging GWAS results from three phenotypes with significantly overlapping genetic architectures (schizophrenia, major depression, and educational attainment), seven additional loci shared with other traits are identified at equally strict significance levels. Dissecting the polygenic architecture we find both quantitative and qualitative polygenic heterogeneity across ASD subtypes, in contrast to what is typically seen in other complex disorders. These results highlight biological insights, particularly relating to neuronal function and corticogenesis and establish that GWAS performed at scale will be much more productive in the near term in ASD, just as it has been in a broad range of important psychiatric and diverse medical phenotypes.",
    "published": "10.1038/s41588-019-0344-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/218669",
    "title": "Dimerization of the Pragmin pseudo-kinase regulates protein tyrosine phosphorylation",
    "authors": "lecointre, c.; simon, v.; kerneur, c.; allemand, f.; fournet, a.; montarras, i.; pons, j.-l.; gelin, m.; brignatz, c.; urbach, s.; labesse, g.; roche, s.",
    "author_corresponding": "serge  roche",
    "author_corresponding_institution": "CNRS",
    "date": "2017-11-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/218669.source.xml",
    "abstract": "The pseudo-kinase and signaling protein Pragmin has been linked to cancer by regulating protein tyrosine phosphorylation via unknown mechanisms. Here we present the crystal structure of the Pragmin 906-1368 amino acids C-terminus, which encompasses its kinase domain. We show that Pragmin contains a classical protein kinase fold devoid of catalytic activity. A particular inhibitory triad, conserved in a Pragmin/SgK269/PEAK1/C19orf35 superfamily, tightly holds the catalytic lysine (K997) to prevent ATP binding. By proteomics, we discovered that this pseudo-kinase uses the tyrosine kinase CSK to induce protein tyrosine phosphorylation in human cells. Interestingly, the protein kinase domain is bordered by N- and C-terminal extensions forming an original dimerization domain that regulates Pragmin self-association and stimulates CSK activity. A1329E mutation in the C-terminal extension destabilizes Pragmin dimerization and reduces CSK activation. Thus, our results reveal a new dimerization mechanism by which a pseudo-kinase can induce protein tyrosine phosphorylation.",
    "published": "10.1016/j.str.2018.01.017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/225565",
    "title": "ProLego: tool for extracting and visualizing topological modules in protein structures",
    "authors": "Khan, T.; Panday, S. K.; Ghosh, I.",
    "author_corresponding": "Taushif  Khan",
    "author_corresponding_institution": "Interuniversity Institute for Bioinformatics in Brussels",
    "date": "2017-11-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/225565.source.xml",
    "abstract": "BackgroundIn protein design, correct use of topology is among the initial and most critical feature. Meticulous selection of backbone topology aids in drastically reducing the structure search space. With ProLego, we present a server application to explore the component aspect of protein structures and provide an intuitive and efficient way to scan the protein topology space.\\n\\nResultWe have implemented in-house developed \\\"topological representation\\\" in an automated-pipeline to extract protein topology from given protein structure. Using the topology string, ProLego, compares topology against a non-redundant extensive topology database (ProLegoDB) as well as extracts constituent topological modules. The platform offers interactive topology visualization graphs.\\n\\nConclusionProLego, provides an alternative but comprehensive way to scan and visualize protein topology along with an extensive database of protein topology.\\n\\nProLego can be found at http://www.proteinlego.com",
    "published": "10.1186/s12859-018-2171-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/225623",
    "title": "Reconstructing phylogeny from reduced-representation genome sequencing data without assembly or alignment",
    "authors": "Fan, H.; Ives, A. R.; Surget-Groba, Y.",
    "author_corresponding": "Huan  Fan",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2017-11-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/225623.source.xml",
    "abstract": "Although genome sequencing is becoming cheaper and faster, reducing the quantity of data by only sequencing part of the genome lowers both sequencing costs and computational burdens. One popular genome-reduction approach is restriction site associated DNA sequencing, or RADseq. RADseq was initially designed for studying genetic variation across genomes usually at the population level, and it has also proved to be suitable for interspecific phylogeny reconstruction. RADseq data pose challenges for standard phylogenomic methods, however, due to incomplete coverage of the genome and large amounts of missing data. Alignment-free methods are both efficient and accurate for phylogenetic reconstructions with whole genomes and are especially practical for non-model organisms; nonetheless, alignment-free methods have only been applied with whole genome sequences. Here, we test a full-genome assembly and alignment-free method, AAF, in application to RADseq data and propose two procedures for reads selection to remove missing data. We validate these methods using both simulations and a real dataset. Reads selection improved the accuracy of phylogenetic construction in every simulated scenario and the real dataset, making AAF comparable to or better than alignment-based method with much lower computation burdens. We also investigated the sources of missing data in RADseq and their effects on phylogeny reconstruction using AAF. The AAF pipeline modified for RADseq data, phyloRAD, is available on github (https://github.com/fanhuan/phyloRAD).",
    "published": "10.1111/1755-0998.12921",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/225342",
    "title": "High-throughput ANI Analysis of 90K Prokaryotic Genomes Reveals Clear Species Boundaries",
    "authors": "Jain, C.; Rodriguez-R, L. M.; Phillippy, A. M.; Konstantinidis, K. T.; Aluru, S.",
    "author_corresponding": "Srinivas  Aluru",
    "author_corresponding_institution": "School of Computational Science and Engineering,  Georgia Institute of Technology",
    "date": "2017-11-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/225342.source.xml",
    "abstract": "A fundamental question in microbiology is whether there is a continuum of genetic diversity among genomes or clear species boundaries prevail instead. Answering this question requires robust measurement of whole-genome relatedness among thousands of genomes and from diverge phylogenetic lineages. Whole-genome similarity metrics such as Average Nucleotide Identity (ANI) can provide the resolution needed for this task, overcoming several limitations of traditional techniques used for the same purposes. Although the number of genomes currently available may be adequate, the associated bioinformatics tools for analysis are lagging behind these developments and cannot scale to large datasets. Here, we present a new method, FastANI, to compute ANI using alignment-free approximate sequence mapping. Our analyses demonstrate that FastANI produces an accurate ANI estimate and is up to three orders of magnitude faster when compared to an alignment (e.g., BLAST)-based approach. We leverage FastANI to compute pairwise ANI values among all prokaryotic genomes available in the NCBI database. Our results reveal a clear genetic discontinuity among the database genomes, with 99.8% of the total 8 billion genome pairs analyzed showing either >95% intra-species ANI or <83% inter-species ANI values. We further show that this discontinuity is recovered with or without the most frequently represented species in the database and is robust to historic additions in the public genome databases. Therefore, 95% ANI represents an accurate threshold for demarcating almost all currently named prokaryotic species, and wide species boundaries may exist for prokaryotes.",
    "published": "10.1038/s41467-018-07641-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/225367",
    "title": "Failure through expanding voids in bacterial streamers",
    "authors": "Biswas, I.; Ghosh, R.; Sadrzadeh, M.; Kumar, A.",
    "author_corresponding": "Aloke  Kumar",
    "author_corresponding_institution": "Indian Institute of Science",
    "date": "2017-11-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/225367.source.xml",
    "abstract": "We investigate the failure of thick bacterial floc-mediated streamers in a microfluidic device with micro-pillars. We found that streamers could fail due to the growth of voids in the biomass that originate near the pillar walls. The quantification of void growth was made possible by the use of 200 nm fluorescent polystyrene beads. The beads get trapped in the extra-cellular matrix of the streamer biomass and act as tracers. Void growth time-scales could be characterized into short-time scales and long time-scales and the crack/void propagation showed several instances of fracture-arrest ultimately leading to a catastrophic failure of the entire streamer structure. This mode of fracture stands in strong contrast to necking-type instability observed before in streamers.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/225326",
    "title": "Comparison of reprogramming factor targets reveals both species-specific and conserved mechanisms in early iPS cells",
    "authors": "Fu, K.; Chronis, C.; Soufi, A.; Bonora, G.; Edwards, M.; Smale, S.; Zaret, K.; Plath, K.; Pellegrini, M.",
    "author_corresponding": "Matteo  Pellegrini",
    "author_corresponding_institution": "University of California, Los Angeles",
    "date": "2017-11-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/225326.source.xml",
    "abstract": "Both human and mouse fibroblasts can be reprogrammed to pluripotency with Oct4, Sox2, Klf4, and c-Myc (OSKM) transcription factors. While both systems generate pluripotency, human reprogramming takes considerably longer than mouse. To assess additional similarities and differences, we sought to compare the binding of the reprogramming factors between the two systems. In human fibroblasts, the OSK factors initially target many more closed chromatin sites compared to mouse. Despite this difference, the intra- and intergenic distribution of target sites, target genes, primary binding motifs, and combinatorial binding patterns between the reprogramming factors are largely shared. However, while many OSKM binding events in early mouse cell reprogramming occur in syntenic regions, only a limited number is conserved in human. In summary, these findings suggest similar general effects of OSKM binding across these two species, even though the detailed regulatory networks have diverged significantly.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/224550",
    "title": "A single cycle influenza virus coated in H7 hemagglutinin provides heterotypic protection and neutralising antibody responses to both glycoproteins.",
    "authors": "Powell, T. J.; Rijal, P.; McEwen-Smith, R. M.; Byun, H.; Hardwick, M.; Schimanski, L. M.; Huang, K.-Y. A.; Daniels, R. S.; Townsend, A. R. M.",
    "author_corresponding": "Alain R M Townsend",
    "author_corresponding_institution": "MRC Human Immunology Unit MRC Weatherall Institute of Molecular Medicine University of Oxford",
    "date": "2017-11-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/224550.source.xml",
    "abstract": "A non-replicating form of pseudotyped influenza virus, inactivated by suppression of the hemagglutinin signal sequence (S-FLU), can act as a broadly protective vaccine. S-FLU can infect for a single round only, and induces heterotypic protection predominantly through activation of cross-reactive T cells in the lung. Unlike the licensed live attenuated virus, it cannot reassort a pandemic HA into seasonal influenza. Here we present data on four new forms of S-FLU coated with the H7 hemagglutinins from A/Anhui/1/2013 and A/Shanghai/1/2013, H7N9 viruses that emerged recently in China, and A/Netherlands/219/2003 and A/New York/107/2003. We show that vaccination in the lung induced a strong local CD8 T cell response and protected against heterosubtypic X31 (H3N2) virus and highly virulent PR8 (H1N1), but not influenza B virus. Lung vaccination also induced a strong neutralising antibody response to the encoded neuraminidase. If given at higher dose in the periphery, H7 S-FLU induced a specific neutralising antibody response to H7 hemagglutinin coating the particle. Polyvalent vaccination with mixed H7 S-FLU induced a broadly neutralising antibody response to all four H7 strains. S-FLU is a versatile vaccine candidate that could be rapidly mobilized ahead of a new pandemic threat.",
    "published": "10.1099/jgv.0.001228",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/225482",
    "title": "Anterior cingulate cortex connectivity is associated with suppression of behavior in a rat model of chronic pain",
    "authors": "Morris, L. S.; Sprenger, C.; Koda, K.; de la Mora, D. M.; Yamada, T.; Mano, H.; Kashiwagi, Y.; Yoshioka, Y.; Morioka, Y.; Seymour, B.",
    "author_corresponding": "Christian  Sprenger",
    "author_corresponding_institution": "University of Cambridge, Cambridge, United Kingdom",
    "date": "2017-11-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/225482.source.xml",
    "abstract": "A cardinal feature of persistent pain that follows injury is a general suppression of behavior, in which motivation is inhibited in a way that promotes energy conservation and recuperation. Across species, the anterior cingulate cortex (ACC) is associated with the motivational aspects of phasic pain, but whether it mediates motivational functions in persistent pain is less clear. Using burrowing behavior as an marker of non-specific motivated behavior in rodents, we studied the suppression of burrowing following painful CFA or control injection into the right knee-joint of 37 rats (18 with pain), and examined associated neural connectivity with ultra-high-field resting state functional MRI. We found that connectivity between ACC and the subcortex correlated with the reduction in burrowing behavior observed following the pain manipulation. In a full replication study we confirmed these findings in a group of 44 rats (23 with pain). Across both datasets, reduced burrowing was assosciated with increased connectivity between ACC and subcortical structures including hypothalamic/preoptic nuclei and the bed nucleus of the stria terminalis. Together, the findings implicate ACC connectivity as a robust correlate of the motivational aspect of persistent pain in rodents.",
    "published": "10.1177/2398212818779646",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/221408",
    "title": "Extended \"Constant Field\" equations: an electrodiffusion model of NMDA receptors",
    "authors": "Moradi, K.; Moradi, K.; Bakouie, F.; Gharibzadeh, S.",
    "author_corresponding": "Keivan  Moradi",
    "author_corresponding_institution": "Amirkabir University of Technology",
    "date": "2017-11-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/221408.source.xml",
    "abstract": "Ion channels are experimentally divided into Ohmic and non-Ohmic channels. Similarly, a theoretical dichotomy exists in the flux equations of these channels. The \\\"constant field\\\" or \\\"Goldman-Hodgkin and Katz\\\" current equation is a commonly accepted analytic model of electrodiffusion in channels. This equation, however, seems to have some shortcomings, such as the inability to explain the nonlinear relation between the single channel current and the membrane potential in non-Ohmic channels. In this study, we introduce the \\\"general\\\" and \\\"extended\\\" versions of this equation that are applicable to both Ohmic and non-Ohmic channels. Our results showed the ability of these equations to simulate the NMDA receptor current, as a non-Ohmic channel, not only in the symmetric \\\"uni-ionic\\\" solutions but also in the asymmetric \\\"bi-ionic\\\" solutions of sodium and calcium ions. Our equations reveal for the first time that sodium ions like calcium ions are able to block the NMDA receptors current. It seems that the previously identified cation binding-sites have a prominent role in changing the diffusion coefficient inside the channel. We also propose the concentration-dependent change in the asymmetry of diffusion coefficient as a remarkably effective mechanism for shaping the channels I-V curve.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/225524",
    "title": "GABAergic deficits and schizophrenia-like behaviors in a mouse model carrying patient-derived neuroligin-2 R215H mutation",
    "authors": "Chen, G.; Jiang, D.; Wu, Z.; Hu, Y.; Yee, S.-P.",
    "author_corresponding": "Gong  Chen",
    "author_corresponding_institution": "Penn State University",
    "date": "2017-11-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/225524.source.xml",
    "abstract": "Schizophrenia (SCZ) is a severe mental disorder characterized by delusion, hallucination, and cognitive deficits. We have previously identified from schizophrenia patients a loss-of-function mutation Arg215 [-&gt;] His215 (R215H) of neuroligin 2 (NLGN2) gene, which encodes a cell adhesion molecule critical for GABAergic synapse formation and function. Here, we generated a novel transgenic mouse line with neuroligin-2 (NL2) R215H mutation, which showed a significant loss of NL2 protein, reduced GABAergic transmission, and impaired hippocampal activation. Importantly, R215H KI mice displayed anxiety-like behaviors, impaired pre-pulse inhibition (PPI), cognition deficits and abnormal stress responses, recapitulating several key aspects of schizophrenia-like behavior. Our results demonstrate a significant impact of a single point mutation NL2 R215H on brain functions, providing a novel animal model for the study of schizophrenia and neuropsychiatric disorders.",
    "published": "10.1186/s13041-018-0375-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/225607",
    "title": "Shared Spatiotemporal Category Representations in Biological and Artificial Deep Neural Networks",
    "authors": "Greene, M. R.; Hansen, B. C.",
    "author_corresponding": "Michelle R. Greene",
    "author_corresponding_institution": "Bates College",
    "date": "2017-11-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/225607.source.xml",
    "abstract": "Understanding the computational transformations that enable invariant visual categorization is a fundamental challenge in both systems and cognitive neuroscience. Recently developed deep convolutional neural networks (CNNs) perform visual categorization at accuracies that rival humans, providing neuroscientists with the opportunity to interrogate the series of representational transformations that enable categorization in silico. The goal of the current study is to assess the extent to which sequential visual representations built by a CNN map onto those built in the human brain as assessed by high-density, time-resolved event-related potentials (ERPs). We found correspondence both over time and across the scalp: earlier ERP activity was best explained by early CNN layers at all electrodes. Later neural activity was best explained by the later, conceptual layers of the CNN. This effect was especially true both in frontal and right occipital sites. Together, we conclude that deep artificial neural networks trained to perform scene categorization traverse similar representational stages as the human brain. Thus, examining these networks will allow neuroscientists to better understand the transformations that enable invariant visual categorization.",
    "published": "10.1371/journal.pcbi.1006327",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/225243",
    "title": "Instructive starPEG-Heparin biohybrid 3D cultures for modeling human neural stem cell plasticity, neurogenesis, and neurodegeneration",
    "authors": "Papadimitriou, C.; Cosacak, M. I.; Mashkaryan, V.; Celikkaya, H.; Bray, L.; Bhattarai, P.; Hollak, H.; Chen, X.; He, S.; Antos, C. L.; Thomas, A.; Friedrichs, J.; Dahl, A.; Zhang, Y.; Freudenberg, U.; Werner, C.; Kizil, C.",
    "author_corresponding": "Caghan  Kizil",
    "author_corresponding_institution": "German Center for Neurodegenerative Diseases (DZNE) Dresden, Helmholtz Association, Germany",
    "date": "2017-11-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/225243.source.xml",
    "abstract": "Three-dimensional models of human neural development and neurodegeneration are crucial when exploring stem-cell-based regenerative therapies in a tissue-mimetic manner. However, existing 3D culture systems are not sufficient to model the inherent plasticity of NSCs due to their ill-defined composition and lack of controllability of the physical properties. Adapting a glycosaminoglycan-based, cell-responsive hydrogel platform, we stimulated primary and induced human neural stem cells (NSCs) to manifest neurogenic plasticity and form extensive neuronal networks in vitro. The 3D cultures exhibited neurotransmitter responsiveness, electrophysiological activity, and tissue-specific extracellular matrix (ECM) deposition. By whole transcriptome sequencing, we identified that 3D cultures express mature neuronal markers, and reflect the in vivo make-up of mature cortical neurons compared to 2D cultures. Thus, our data suggest that our established 3D hydrogel culture supports the tissue-mimetic maturation of human neurons. We also exemplarily modeled neurodegenerative conditions by treating the cultures with A{beta}42 peptide and observed the known human pathological effects of Alzheimers disease including reduced NSC proliferation, impaired neuronal network formation, synaptic loss and failure in ECM deposition as well as elevated Tau hyperphosphorylation and formation of neurofibrillary tangles. We determined the changes in transcriptomes of primary and induced NSC-derived neurons after A{beta}42, providing a useful resource for further studies. Thus, our hydrogel-based human cortical 3D cell culture is a powerful platform for studying various aspects of neural development and neurodegeneration, as exemplified for A{beta}42 toxicity and neurogenic stem cell plasticity.\\n\\nSignificanceNeural stem cells (NSC) are reservoir for new neurons in human brains, yet they fail to form neurons after neurodegeneration. Therefore, understanding the potential use of NSCs for stem cell-based regenerative therapies requires tissue-mimetic humanized experimental systems. We report the adaptation of a 3D bio-instructive hydrogel culture system where human NSCs form neurons that later form networks in a controlled microenvironment. We also modeled neurodegenerative toxicity by using Amyloid-beta4 peptide, a hallmark of Alzheimers disease, observed phenotypes reminiscent of human brains, and determined the global gene expression changes during development and degeneration of neurons. Thus, our reductionist humanized culture model will be an important tool to address NSC plasticity, neurogenicity, and network formation in health and disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/225391",
    "title": "Molecule guided laser ablation as a novel therapeutic strategy to control itch.",
    "authors": "Nocchi, L.; D'Attilia, M.; Roy, N.; Dhandapani, R.; Traista, A.; Maffei, M.; Castaldi, L.; Perlas, E.; Heppenstall, P. A.",
    "author_corresponding": "Paul A Heppenstall",
    "author_corresponding_institution": "European Molecular Biology Laboratory (EMBL)",
    "date": "2017-11-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/225391.source.xml",
    "abstract": "Itch is a major symptom of many chronic skin diseases that can exacerbate inflammation by provoking excessive scratching and causing skin damage. Here we develop a novel technology to control itch through molecular guided delivery of a phototoxic agent and near infrared (IR) illumination of the skin. Exploiting the selective binding of the pruritogen Interleukin-31 to itch sensing cells, we generate an engineered IL31SNAP ligand derivative (IL31K138A-SNAP) that binds to cells but does not evoke signaling or provoke scratching when injected in vivo. Conjugation of IL31K138A-SNAP to the photosensitizer IRDye(R)700DX phthalocyanine (IR700) and injection of the skin results in long-term reversal of scratching behavior evoked by IL31 upon near IR illumination. We further develop a topical preparation of IL31 K138A-SNAP-IR700 that strikingly, reverses behavioral and dermatological indicators in mouse models of Atopic Dermatitis (AD) and the genetic skin disease Familial Primary Localized Cutaneous Amyloidosis (FPLCA). We demonstrate that this therapeutic effect results from selective retraction of itch sensing neurons in the skin, breaking the cycle of itch and disruption of the skins barrier function. Thus, molecule guided photoablation is a powerful new technology for controlling itch and treating inflammatory skin diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/225318",
    "title": "Modeling Dynamic Transcriptional Circuits with CRISPRi",
    "authors": "Clamons, S. E.; Murray, R. M.",
    "author_corresponding": "Samuel E Clamons",
    "author_corresponding_institution": "California Institute of Technology",
    "date": "2017-11-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/225318.source.xml",
    "abstract": "Targeted transcriptional repression with catalytically inactive Cas9 (CRISPRi) promises to reproduce the functions of traditional synthetic transcriptional circuits, but with better orthogonality, programmability, and extensibility. However, CRISPRi lacks obvious cooperativity-a feature classically considered critical for several classic gene regulatory circuits. We use a simple dynamical model of CRISPRi to show that it can be used to build repressilators, toggle switches, and incoherent feed-forward loops. We also show that the function some of these circuits are expected to be sensitive to several key parameters, and we provide specifications for those parameters. Our modeling reveals key engineering requirements and considerations for the construction of dynamic CRISPRi circuits, and provides a roadmap for building those circuits.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/225417",
    "title": "Equine strongyle communities are constrained by horse sex and species dipersal-fecundity trade-off",
    "authors": "Salle, G.; Kornas, S.; Basiaga, M.",
    "author_corresponding": "Guillaume  Sallé",
    "author_corresponding_institution": "INRA",
    "date": "2017-11-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/225417.source.xml",
    "abstract": "Equine strongyles are a major health issue. Large strongyles can cause death of horses while cyathostomins (small strongyles) have shown increased resistance to anthelmintics worldwide. Description of strongyle communities have accumulated but little is known about the diversity of these communities and underpinning environmental factors.\\n\\nThis study analysed the diversity of strongyle communities in 48 horses from Poland. Strongyle species fell into two groups, contrasted by their prevalence and relative abundance. Seven horses were necessary to sample at least 90% of strongyle community diversity, providing a minimal cut-off to implement sampling trial in the field. Strongyle communities entertained a network of mostly positive interactions and species co-occurrence was found more often than expected by chance. In addition, species fecundity and prevalence were negatively correlated r=-0.78), suggesting functional trade-offs between species dispersal abilities and fecundity. This functional trade-off may underpin species coexistence. Horse sex was also a significant constraint shaping strongyle communities. Indeed, mares generally displayed more similar strongyle communities than stallions (p=0.004) and Cylicostephanus calicatus was more abundant in stallions suggesting sex-specific interactions (p=0.02). While niche partitioning is likely to explain some of the positive interactions between equine strongyle species, coexistence may also result from a functional trade-off between dispersal ability and fecundity. There is significant evidence that horse sex drives strongylid community structure, which may require differential control strategies between mares and stallions.",
    "published": "10.1186/s13071-018-2858-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/225821",
    "title": "The structure of SALM5 suggests a dimeric assembly for the presynaptic RPTP ligand recognition",
    "authors": "Karki, S.; Paudel, P.; Sele, C.; Shkumatov, A. V.; Kajander, T.",
    "author_corresponding": "Tommi  Kajander",
    "author_corresponding_institution": "Institute of Biotechnology, University of Helsinki",
    "date": "2017-11-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/225821.source.xml",
    "abstract": "Synaptic adhesion molecules play a crucial role in the regulation of synapse development and maintenance. Recently several families of leucine rich repeat domain containing neuronal adhesion molecules have been characterized, including netrin G-ligands, LRRTMs, and the SALM family proteins. Most of these are expressed at the excitatory glutamatergic synapses, and dysfunctions of these genes are genetically linked with cognitive disorders, such as autism spectrum disorders and schizophrenia. The SALM family proteins SALM3 and SALM5, similar to SLITRKs, have been shown to bind to the presynaptic receptor protein tyrosine phosphatase (RPTP) family ligands. Here we present the 3 [A] crystal structure of the SALM5 LRR-Ig domain construct, and biophysical studies that verify the crystallographic results. We show that both SALM3 and SALM5 extracellular domains form similar dimeric structures, in which the LRR domains form the dimer interface. Both proteins bind to the RPTP lg-domains with micromolar affinity. SALM3 shows a clear preference for RPTP-ligands with the meB splice insert. This is in accordance with previous results showing that the LRR domain is also required for the ligand binding. Our structural studies and sequence conservation analysis suggests a ligand binding site and mechanism for RPTP binding via the dimeric LRR domain region.",
    "published": "10.1093/protein/gzy012",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/225649",
    "title": "EASI-tag enables accurate multiplexed and interference-free MS2-based proteome quantification",
    "authors": "Virreira Winter, S.; Meier, F.; Wichmann, C.; Cox, J.; Mann, M.; Meissner, F.",
    "author_corresponding": "Matthias  Mann",
    "author_corresponding_institution": "Max Planck Institute of Biochemistry",
    "date": "2017-11-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/225649.source.xml",
    "abstract": "We developed EASI-tag (Easily Abstractable Sulfoxide-based Isobaric tag), a new generation of amine-derivatizing and sulfoxide-containing isobaric labelling reagents, which dissociate at low collision energy and generate peptide-coupled, interference-free reporter ions with high yield. Efficient isolation of 12C precursors and quantification at the MS2 level enable accurate determination of quantitative differences between multiplexed samples. EASI-tag makes isobaric labeling applicable to any bottom up proteomics workflow and to benchtop mass spectrometers.",
    "published": "10.1038/s41592-018-0037-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/225698",
    "title": "Bioentities: a resource for entity recognition and relationship resolution in biomedical text mining",
    "authors": "Bachman, J. A.; Gyori, B. M.; Sorger, P.",
    "author_corresponding": "Peter  Sorger",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2017-11-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/225698.source.xml",
    "abstract": "BackgroundFor automated reading of scientific publications to extract useful information about molecular mechanisms it is critical that genes, proteins and other entities be correctly associated with uniform identifiers, a process known as named entity linking or \\\"grounding.\\\" Correct grounding is essential for resolving relationships among mined information, curated interaction databases, and biological datasets. The accuracy of this process is largely dependent on the availability of machine-readable resources associating synonyms and abbreviations commonly found in biomedical literature with uniform identifiers.\\n\\nResultsIn a task involving automated reading of [~]215,000 articles using the REACH event extraction software we found that grounding was disproportionately inaccurate for multi-protein families (e.g., \\\"AKT\\\") and complexes with multiple subunits (e.g.\\\"NF-{kappa}B\\\"). To address this problem we constructed FamPlex, a manually curated resource defining protein families and complexes as they are commonly encountered in biomedical text. In FamPlex the gene-level constituents of families and complexes are defined in a flexible format allowing for multi-level, hierarchical membership. To create FamPlex, text strings corresponding to entities were identified empirically from literature and linked manually to uniform identifiers; these identifiers were also mapped to equivalent entries in multiple related databases. FamPlex also includes curated prefix and suffix patterns that improve named entity recognition and event extraction. Evaluation of REACH extractions on a test corpus of [~]54,000 articles showed that FamPlex significantly increased grounding accuracy for families and complexes (from 15% to 71%). The hierarchical organization of entities in FamPlex also made it possible to integrate otherwise unconnected mechanistic information across families, subfamilies, and individual proteins. Applications of FamPlex to the TRIPS/DRUM reading system and the Biocreative VI Bioentity Normalization Task dataset demonstrated the utility of FamPlex in other settings.\\n\\nConclusionFamPlex is an effective resource for improving named entity recognition, grounding, and relationship resolution in automated reading of biomedical text. The content in FamPlex is available in both tabular and Open Biomedical Ontology formats at https://github.com/sorgerlab/famplex under the Creative Commons CC0 license and has been integrated into the TRIPS/DRUM and REACH reading systems.",
    "published": "10.1186/s12859-018-2211-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/225573",
    "title": "Mining therapeutic insights from large scale drug screenings with transfer learning",
    "authors": "Yang, M.; Simm, J.; Zakeri, P.; Moreau, Y.; Saez-Rodriguez, J.",
    "author_corresponding": "Julio  Saez-Rodriguez",
    "author_corresponding_institution": "RWTH Aachen University, EMBL EBI",
    "date": "2017-11-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/225573.source.xml",
    "abstract": "Despite the abundance of large-scale molecular and drug-response data, the insights gained about the mechanisms underlying treatment efficacy in cancer has been in general limited. Machine learning algorithms applied to those datasets most often are used to provide predictions without interpretation, or reveal single drug-gene association and fail to derive robust insights. We propose to use Macau, a bayesian multitask multi-relational algorithm to generalize from individual drugs and genes and explore the interactions between the drug targets and signaling pathways activation. A typical insight would be: \\\"Activation of pathway Y will confer sensitivity to any drug targeting protein X\\\". We applied our methodology to the Genomics of Drug Sensitivity in Cancer (GDSC) screening, using gene expression of 990 cancer cell lines, activity scores of 11 signaling pathways derived from the tool PROGENy as cell line input and 228 nominal targets for 265 drugs as drug input. These interactions can guide a tissue-specific combination treatment strategy, for example suggesting to modulate a certain pathway to maximize the drug response for a given tissue. We confirmed in literature drug combination strategies derived from our result for brain, skin and stomach tissues. Such an analysis of interactions across tissues might help target discovery, drug repurposing and patient stratification strategies.",
    "published": "10.1038/s41598-018-25947-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/225433",
    "title": "Androgen receptor binding sites are highly mutated in prostate cancer",
    "authors": "MOROVA, T.; GÖNEN, M.; GÜRSOY, A.; KESKIN, O.; LACK, N. A.",
    "author_corresponding": "Nathan A LACK",
    "author_corresponding_institution": "Vancouver Prostate Centre, University of British Columbia",
    "date": "2017-11-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/225433.source.xml",
    "abstract": "Androgen receptor (AR) signalling is essential to nearly all prostate cancer cells. Any alterations to AR-mediated transcription can have a profound effect on prostate carcinogenesis and tumour growth. While the AR protein has been extensively studied, little is know about mutations to the non-coding regions where AR binds to DNA. Using clinical whole genome sequencing, we demonstrate that AR binding sites have a dramatically increased rate of mutations that is greater than any other transcription factor and specific to only prostate cancer. Demonstrating this may be common to lineage-specific transcription factors, estrogen receptor binding sites had an elevated rate of mutations in breast cancer. Based on the mutations observed at the binding site of AR and other related transcription factors, we proposed that AR occupancy impairs access of base excision repair enzymes to endogenous DNA damage. Overall, this work demonstrates that non-coding AR binding sites are frequently mutated in prostate cancer and may potentially act as driver mutations.",
    "published": "10.1530/oncolabs.1.P030",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/225763",
    "title": "Frequency-dependent Maternal Effects across Species and Environments",
    "authors": "Germain, R. M.; Grainger, T. N.; Jones, N. T.; Gilbert, B.",
    "author_corresponding": "Rachel M Germain",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2017-11-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/225763.source.xml",
    "abstract": "O_LIMaternal provisioning of offspring in response to environmental conditions (\\\"maternal environmental effects\\\") has been argued as  the missing link in plant life histories. Although empirical evidence suggests that maternal responses to abiotic conditions are common, there is little understanding of the prevalence of maternal provisioning in competitive environments.\\nC_LIO_LIWe tested how competition in two soil moisture environments affects maternal provisioning of offspring seed mass. Specifically, we varied conspecific frequency from 90% (intraspecific competition) to 10% (interspecific competition) for 15 pairs of annual plant species that occur in California.\\nC_LIO_LIWe found that conspecific frequency affected maternal provisioning (seed mass) in 48% of species, and that these responses included both increased (20%) and decreased (24%) seed mass. In contrast, 68% of species responded to competition through changes in per capita fecundity (seed number), which generally decreased as conspecific frequency increased. The direction and magnitude of frequency-dependent seed mass depended on the identity of the competitor, even among species in which fecundity was not affected by competitor identity.\\nC_LIO_LISynthesis. Our research demonstrates how species responses to different competitive environments manifest through maternal provisioning, and that these responses alter previous estimates of environmental maternal effects and reproductive output; future study is needed to understand their combined effects on population and community dynamics.\\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/224766",
    "title": "Integrating animal movement with habitat suitability for estimating dynamic landscape connectivity",
    "authors": "van Toor, M. L.; Kranstauber, B.; Newman, S. H.; Prosser, D. J.; Takekawa, J. Y.; Technitis, G.; Weibel, R.; Wikelski, M.; Safi, K.",
    "author_corresponding": "Mariëlle L. van Toor",
    "author_corresponding_institution": "Department of Migration and Immuno-Ecology, Max Planck Institute for Ornithology",
    "date": "2017-11-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/224766.source.xml",
    "abstract": "ContextHigh-resolution animal movement data are becoming increasingly available, yet having a multitude of empirical trajectories alone does not allow us to easily predict animal movement. To answer ecological and evolutionary questions at a population level, quantitative estimates of a species potential to link patches or populations are of importance.\\n\\nObjectivesWe introduce an approach that combines movement-informed simulated trajectories with an environment-informed estimate of the trajectories plausibility to derive connectivity. Using the example of bar-headed geese we estimated migratory connectivity at a landscape level throughout the annual cycle in their native range.\\n\\nMethodsWe used tracking data of bar-headed geese to develop a multi-state movement model and to estimate temporally explicit habitat suitability within the species range. We simulated migratory movements between range fragments, and calculated a measure we called route viability. The results are compared to expectations derived from published literature.\\n\\nResultsSimulated migrations matched empirical trajectories in key characteristics such as stopover duration. The viability of the simulated trajectories was similar to that of the empirical trajectories. We found that, overall, the migratory connectivity was higher within the breeding than in wintering areas, corresponding to previous findings for this species.\\n\\nConclusionsWe show how empirical tracking data and environmental information can be fused for meaningful predictions of animal movements throughout the year and even outside the spatial range of the available data. Beyond predicting connectivity, our framework will prove useful for modelling ecological processes facilitated by animal movement, such as seed dispersal or disease ecology.",
    "published": "10.1007/s10980-018-0637-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/142273",
    "title": "Dissecting FcγR Regulation Through a Multivalent Binding Model",
    "authors": "Robinett, R. A.; Guan, N.; Lux, A.; Biburger, M.; Nimmerjahn, F.; Meyer, A. S.",
    "author_corresponding": "Aaron S Meyer",
    "author_corresponding_institution": "University of California, Los Angeles",
    "date": "2017-11-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/142273.source.xml",
    "abstract": "Many immune receptors transduce activation across the plasma membrane through their clustering. With Fc{gamma} receptors, this clustering is driven by binding to antibodies of differing affinities that are in turn bound to multivalent antigen. As a consequence of this activation mechanism, accounting for and rationally manipulating IgG effector function is complicated by, among other factors, differing affinities between Fc{gamma}R species and changes in the valency of antigen binding. In this study, we show that a model of multivalent receptor-ligand binding can effectively account for the contribution of IgG-Fc{gamma}R affinity and immune complex valency. This model in turn enables us to make specific predictions about the effect of immune complexes of defined composition. In total, these results enable both rational immune complex design for a desired IgG effector function and the deconvolution of effector function by immune complexes.\\n\\nSummary pointsO_LIAvidity most prominently modulates low-affinity Fc{gamma}R-immune complex binding\\nC_LIO_LIA multivalent binding model can quantitatively predict Fc{gamma}R-immune complex binding\\nC_LIO_LIImmune complex avidity has an outsized contribution to Fc{gamma}R multimerizationas compared to binding\\nC_LIO_LIA binding model deconvoles and predicts the influence of interventions modulating in vivo Fc{gamma}R-driven effector function\\nC_LI",
    "published": "10.1016/j.cels.2018.05.018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/225771",
    "title": "Origin, evolution, and distribution of the molecular machinery for biosynthesis of sialylated lipooligosaccharide structures in Campylobacter coli",
    "authors": "Culebro, A.; Machado, M. P.; Carrico, J. A.; Rossi, M.",
    "author_corresponding": "Alejandra  Culebro",
    "author_corresponding_institution": "Faculty of Veterinary Medicine, University of Helsinki",
    "date": "2017-11-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/225771.source.xml",
    "abstract": "Campylobacter jejuni and Campylobacter coli are the most common cause of bacterial gastroenteritis worldwide. Additionally, C. jejuni is the most common bacterial etiological agent in the autoimmune Guillain-Barre syndrome (GBS). Ganglioside mimicry by C. jejuni lipooligosaccharide (LOS) is the triggering factor of the disease. LOS-associated genes involved in the synthesis (neuABC) and transfer of sialic acid (sialyltranferases) are essential in C. jejuni to synthesize ganglioside-like LOS. Therefore these genes have been identified as GBS markers. So far, scarce genetic evidence supports C. coli as a GBS causative agent despite being isolated from GBS patients. Here we show that genes putatively involved in sialic acid transfer are widely distributed in the C. coli population. Evidence found herein suggests that a small group of C. coli strains are very likely to express ganglioside mimics, implying that C. coli can potentially trigger GBS. C. coli also presents a larger repertoire of sialyltransferases than C. jejuni and loss of functions of some those LOS-associated genes has happened during adaptation to agriculture niche. Nevertheless, the activity of these sialyltransferases and their role in shaping C. coli population is yet to be explored.",
    "published": "10.1038/s41598-018-21438-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/225375",
    "title": "Functional Parcellation of the Default Mode Network: A Large-Scale Meta-Analysis",
    "authors": "Wang, S.; Taren, A. A.; Smith, D. V.",
    "author_corresponding": "David V. Smith",
    "author_corresponding_institution": "Temple University",
    "date": "2017-11-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/225375.source.xml",
    "abstract": "The default mode network (DMN) consists of several regions that selectively interact to support distinct domains of cognition. Of the various sites that partake in DMN function, the posterior cingulate cortex (PCC), temporal parietal junction (TPJ), and medial prefrontal cortex (MPFC) are frequently identified as key contributors. Yet, it remains unclear whether these subcomponents of the DMN make unique contributions to specific cognitive processes and health conditions. To address this issue, we applied a meta-analytic parcellation approach used in prior work. This approach used the Neurosynth database and classification methods to quantify the association between PCC, TPJ, and MPFC activation and specific topics related to cognition and health (e.g., decision making and smoking). Our analyses replicated prior observations that the PCC, TPJ, and MPFC collectively support multiple cognitive functions such as decision making, memory, and awareness. To gain insight into the functional organization of each region, we parceled each region based on its coactivation pattern with the rest of the brain. This analysis indicated that each region could be further subdivided into functionally distinct subcomponents. Taken together, we further delineate DMN function by demonstrating the relative strengths of association among subcomponents across a range of cognitive processes and health conditions. A continued attentiveness to the specialization within the DMN allows future work to consider the nuances in sub-regional contributions necessary for healthy cognition, as well as create the potential for more targeted treatment protocols in various health conditions.",
    "published": "10.1038/s41598-020-72317-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/225425",
    "title": "Estimating the number of missing experiments in a neuroimaging meta-analysis",
    "authors": "Samartsidis, P.; Montagna, S.; Laird, A. R.; Fox, P. T.; Johnson, T. D.; Nichols, T. E.",
    "author_corresponding": "Pantelis  Samartsidis",
    "author_corresponding_institution": "MRC Biostatistics Unit, University of Cambridge",
    "date": "2017-11-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/225425.source.xml",
    "abstract": "Coordinate-based meta-analyses (CBMA) allow researchers to combine the results from multiple fMRI experiments with the goal of obtaining results that are more likely to generalise. However, the interpretation of CBMA findings can be impaired by the file drawer problem, a type of publications bias that refers to experiments that are carried out but are not published. Using foci per contrast count data from the BrainMap database, we propose a zero-truncated modelling approach that allows us to estimate the prevalence of non-significant experiments. We validate our method with simulations and real coordinate data generated from the Human Connectome Project. Application of our method to the data from BrainMap provides evidence for the existence of a file drawer effect, with the rate of missing experiments estimated as at least 6 per 100 reported.",
    "published": "10.1002/jrsm.1448",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/225508",
    "title": "Diabetic Retinopathy detection through integration of Deep Learning classification framework",
    "authors": "Rakhlin, A.",
    "author_corresponding": "Alexander  Rakhlin",
    "author_corresponding_institution": "n/a",
    "date": "2017-11-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/225508.source.xml",
    "abstract": "This document represents a brief account of ongoing project for Diabetic Retinopathy Detection (DRD) through integration of state-of the art Deep Learning methods. We make use of deep Convolutional Neural Networks (CNNs), which have proven revolutionary in multiple fields of computer vision including medical imaging, and we bring their power to the diagnosis of eye fundus images. For training our models we used publicly available Kaggle data set. For testing we used portion of Kaggle data withheld from training and Messidor-2 reference standard. Neither withheld Kaggle images, nor Messidor-2 were used for training. For Messidor-2 we achieved sensitivity 99%, specificity 71%, and AUC 0.97. These results close to recent state-of-the-art models trained on much larger data sets and surpass average results of diabetic retinopathy screening when performed by trained optometrists. With continuous development of our Deep Learning models we expect to further increase the accuracy of the method and expand it to cataract and glaucoma diagnostics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/225490",
    "title": "A design framework and exemplar metrics for FAIRness",
    "authors": "Wilkinson, M. D.; Sansone, S.-A.; Schultes, E.; Doorn, P.; Bonino da Silva Santos, L. O.; Dumontier, M.",
    "author_corresponding": "Mark D Wilkinson",
    "author_corresponding_institution": "Universidad Politecnica de Madrid",
    "date": "2017-11-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/225490.source.xml",
    "abstract": "\\\"FAIRness\\\" - the degree to which a digital resource is Findable, Accessible, Interoperable, and Reusable - is aspirational, yet the means of reaching it may be defined by increased adherence to measurable indicators. We report on the production of a core set of semi-quantitative metrics having universal applicability for the evaluation of FAIRness, and a rubric within which additional metrics can be generated by the community. This effort is the output from a stakeholder-representative group, founded by a core of FAIR principles co-authors and drivers. We now seek input from the community to more broadly discuss their merit.",
    "published": "10.1038/sdata.2018.118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/222083",
    "title": "Eukaryotically expressed encapsulins as orthogonal compartments for multiscale molecular imaging",
    "authors": "Sigmund, F.; Massner, C.; Erdmann, P.; Stelzl, A.; Rolbieski, H.; Fuchs, H.; Hrabe de Angelis, M.; Desai, M.; Bricault, S.; Jasanoff, A.; Ntziachristos, V.; Plitzko, J.; Westmeyer, G. G.",
    "author_corresponding": "Gil Gregor Westmeyer",
    "author_corresponding_institution": "Dept. of Nuclear Medicine, School of Medicine, Technical Univ. of Munich, Germany",
    "date": "2017-11-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/222083.source.xml",
    "abstract": "We have genetically controlled compartmentalization in eukaryotic cells by heterologous expression of bacterial encapsulin shell and cargo proteins to engineer enclosed enzymatic reactions and size-controlled metal biomineralization. The orthogonal shell protein (EncA) from M. xanthus efficiently auto-assembled inside mammalian cells into nanocompartments to which sets of native (EncB,C,D) and engineered cargo proteins self-targeted. This enabled localized bimolecular fluorescence and enzyme complementation with selective access to substrates via the pores in the nanoshell. Encapsulation of the enzyme tyrosinase lead to the confinement of toxic melanin production for robust detection via multispectral optoacoustic tomography (MSOT). Co-expression of ferritin-like native cargo (EncB or EncC) resulted in efficient iron sequestration that produced substantial contrast by magnetic resonance imaging (MRI) and enabled magnetic cell sorting. The monodisperse, spherical, and iron-loading nanoshells also proved to be excellent genetically encoded markers for cryo-electron tomography (cryo-ET). In general, eukaryotically expressed encapsulins enable cellular engineering of spatially confined multicomponent processes with versatile applications in multiscale molecular imaging, as well as intriguing implications for metabolic engineering and cellular therapy.",
    "published": "10.1038/s41467-018-04227-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/225250",
    "title": "Paramecium Learning: New Insights and Modifications",
    "authors": "Alipour, A.; Dorvash, M.; Yeganeh, Y.; Hatam, G.",
    "author_corresponding": "Gholamreza  Hatam",
    "author_corresponding_institution": "Basic Sci. in Infectious Diseases Res. Ctr., School of Medicine, Shiraz Univ. of Med.",
    "date": "2017-11-27",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/225250.source.xml",
    "abstract": "Learning is a fundamental process in neural systems. However, microorganisms without a nervous system have been shown to possess learning abilities. Specifically, Paramecium caudatum has been previously reported to be able to form associations between lighting conditions and cathodal shocks in its swimming medium. We have replicated previous reports on this phenomenon and tested the predictions of a molecular pathway hypothesis on paramecium learning. Our results indicated that in contrast to the previous reports, paramecium can only associate higher light intensities with cathodal stimulation and it cannot associate lower light intensities with cathodal stimulation. These results found to be in line with the predictions of the previously proposed model for the molecular mechanisms of learning in paramecium which depends on the effects of cathodal shocks on the interplay between Cyclic adenosine monophosphate concentration and phototactic behavior of paramecium.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/225805",
    "title": "The Plateau Method for Forensic DNA SNP Mixture Deconvolution",
    "authors": "Ricke, D. O.; Isaacson, J.; Watkins, J.; Fremont-Smith, P.; Boettcher, T.; Petrovick, M.; Wack, E.; Schwoebel, E.",
    "author_corresponding": "Darrell O Ricke",
    "author_corresponding_institution": "MIT Lincoln Laboratory",
    "date": "2017-11-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/225805.source.xml",
    "abstract": "Identification of individuals in complex DNA mixtures remains a challenge for forensic analysts. Recent advances in high throughput sequencing (HTS) are enabling analysis of DNA mixtures with expanded panels of Short Tandem Repeats (STRs) and/or Single Nucleotide Polymorphisms (SNPs). We present the plateau method for direct SNP DNA mixture deconvolution into sub-profiles based on differences in contributors DNA concentrations in the mixtures in the absence of matching reference profiles. The Plateau method can detect profiles of individuals whose contribution is as low as 1/200 in a DNA mixture (patent pending)1.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/225888",
    "title": "Early Archean origin of heterodimeric Photosystem I",
    "authors": "Cardona, T.",
    "author_corresponding": "Tanai  Cardona",
    "author_corresponding_institution": "Imperial College London",
    "date": "2017-11-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/225888.source.xml",
    "abstract": "When and how oxygenic photosynthesis originated remains controversial. Wide uncertainties exist for the earliest detection of biogenic oxygen in the geochemical record or the origin of water oxidation in ancestral lineages of the phylum Cyanobacteria. A unique trait of oxygenic photosynthesis is that the process uses a Type I reaction centre with a heterodimeric core, also known as Photosystem I, made of two distinct but homologous subunits, PsaA and PsaB. In contrast, all other known Type I reaction centres in anoxygenic phototrophs have a homodimeric core. A compelling hypothesis for the evolution of a heterodimeric Type I reaction centre is that the gene duplication that allowed the divergence of PsaA and PsaB was an adaptation to incorporate photoprotective mechanisms against the formation of reactive oxygen species, therefore occurring after the origin of water oxidation to oxygen. Here I show, using sequence comparisons and Bayesian relaxed molecular clocks that this gene duplication event may have occurred in the early Archean more than 3.4 billion years ago, long before the most recent common ancestor of crown group Cyanobacteria and the Great Oxidation Event. If the origin of water oxidation predated this gene duplication event, then that would place primordial forms of oxygenic photosynthesis at a very early stage in the evolutionary history of life.",
    "published": "10.1016/j.heliyon.2018.e00548",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/225714",
    "title": "Systems genetics identifies modifiers of Alzheimer’s disease risk and resilience",
    "authors": "Neuner, S. M.; Hohman, T. J.; Richholt, R.; Bennett, D. A.; Schneider, J. A.; De Jager, P. L.; Huentelman, M. J.; O'Connell, K. M. S.; Kaczorowski, C. C.",
    "author_corresponding": "Catherine C Kaczorowski",
    "author_corresponding_institution": "The Jackson Laboratory",
    "date": "2017-11-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/225714.source.xml",
    "abstract": "Identifying genes that modify symptoms of Alzheimers disease (AD) will provide novel therapeutic strategies to prevent, cure or delay AD. To discover genetic modifiers of AD, we combined a mouse model of AD with a genetically diverse reference panel to generate F1 mice harboring identical  high-risk human AD mutations but which differ across the remainder of their genome. We first show that genetic variation profoundly modifies the impact of causal human AD mutations and validate this panel as an AD model by demonstrating a high degree of phenotypic, transcriptomic, and genetic overlap with human AD. Genetic mapping was used to identify candidate modifiers of cognitive deficits and amyloid pathology, and viral-mediated knockdown was used to functionally validate Trpc3 as a modifier of AD. Overall, work here introduces a  humanized mouse population as an innovative and reproducible resource for the study of AD and identifies Trpc3 as a novel therapeutic target.\\n\\nHighlightsO_LINew transgenic mouse population enables mapping of AD risk and resilience factors\\nC_LIO_LITranscriptomic and phenotypic profiles in diverse AD mice parallel those in humans\\nC_LIO_LIApoe genotype and expression correlate with cognitive symptoms in mice\\nC_LIO_LITrpc3 is a novel target to reduce amyloid load and cognitive symptoms in AD\\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/225540",
    "title": "Deferiprone, an iron chelator, is preventive and therapeutic in experimental crescentic glomerulonephritis",
    "authors": "Chen, T.-D.; Ko, J.-H.; Prendecki, M.; McAdoo, S. P.; Pusey, C. D.; Cook, H. T.; Behmoaras, J.",
    "author_corresponding": "Jacques  Behmoaras",
    "author_corresponding_institution": "Imperial College London",
    "date": "2017-11-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/225540.source.xml",
    "abstract": "Crescentic glomerulonephritis represents the most severe form of antibody-mediated glomerulonephritis. It is an important cause of renal dysfunction worldwide and there is a need for more effective treatment. Deferiprone, an orally active iron chelator, is widely used in patients with thalassemia. Here we present the preventive and therapeutic effects of deferiprone in experimental crescentic glomerulonephritis. Nephrotoxic nephritis was induced in Wistar Kyoto rats, and preventive treatment with deferiprone substantially lowered glomerular crescent formation by 84%, with 70% reduction in proteinuria. In established glomerulonephritis, deferiprone treatment effectively halted glomerular inflammation, reversed progression of proteinuria, and prevented deterioration of renal function. Deferiprone reduced glomerular inflammatory cell proliferation in vivo. It was internalised by monocyte/macrophages and inhibited their proliferation in vitro, without showing cellular toxicity. Interestingly, deferiprone showed a neutralizing effect on superoxide anions, and prevented the expression of monocyte chemoattractant protein-1 and matrix metalloproteinase 9, 12 and 14, by primary macrophages. These results suggest that deferiprone partly exerts its renal protective effect through inhibition of monocyte/macrophage proliferation and function by iron-chelating and anti-oxidant properties, respectively. We conclude that deferiprone is an effective treatment in a severe and reproducible model of antibody-mediated glomerular inflammation that resembles human crescentic glomerulonephritis, indicating its therapeutic potential.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/221713",
    "title": "Endospores and other lysis-resistant bacteria comprise a widely shared core community within the human microbiota",
    "authors": "Kearney, S. M.; Gibbons, S. M.; Poyet, M.; Gurry, T.; Bullock, K.; Allegretti, J.; Clish, C.; Alm, E. J.",
    "author_corresponding": "Eric J Alm",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2017-11-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/221713.source.xml",
    "abstract": "Endospore-formers in the human microbiota are well adapted for host-to-host transmission, and an emerging consensus points to their role in determining health and disease states in the gut. The human gut, more than any other environment, encourages the maintenance of endospore formation, with recent culture-based work suggesting that over 50% of genera in the microbiome carry genes attributed to this trait. However, there has been limited work on the ecological role of endospores and other stress-resistant cellular states in the human gut. In fact, there is no data to indicate whether organisms with the genetic potential to form endospores actually form endospores in situ and how sporulation varies across individuals and over time. Here, we applied a culture-independent protocol to enrich for endospores and other stress-resistant cells in human feces to identify variation in these states across people and within an individual over time. We see that cells with resistant states are more likely than those without to be shared among multiple individuals, which suggests that these resistant states are particularly adapted for cross-host dissemination. Furthermore, we use untargeted fecal metabolomics in 24 individuals and within a person over time to show that these organisms respond to shared environmental signals, and in particular, dietary fatty acids, that likely mediate colonization of recently disturbed human guts.",
    "published": "10.1038/s41396-018-0192-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/225656",
    "title": "Drug repurposing for yellow fever using high content screening",
    "authors": "Pilger, D. R.; Borsoi Moraes, C.; Gil, L.; Freitas-Junior, L.",
    "author_corresponding": "Lucio  Freitas-Junior",
    "author_corresponding_institution": "Universidade de Sao Paulo",
    "date": "2017-11-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/225656.source.xml",
    "abstract": "BackgroundYellow fever is an acute febrile illness caused by a mosquito-borne flavivirus. The discovery that mosquitos were responsible for transmission and that the disease was preventable by vector control, as well as the development of an efficacious vaccine (in the 1930s) have reduced its public health impact. However, underutilization of vaccination and discontinuation of vector control measures have led to yellow fever outbreaks, affecting thousands of people in Africa and South America, and is a continued threat to people who travel to endemic regions without vaccination. An additional concern is that the vaccine has important contraindications, and the currently available doses are insufficient to immunize the populations under risk of contracting yellow fever. Specific antiviral chemotherapy would be an alternative to vaccination, however there is none yet available. Drug repurposing is one strategy that can speed up drug discovery and development and has been underexplored for yellow fever.\\n\\nMethodsA high content screening assay for the discovery of anti-yellow fever compounds was developed and used to screen a library of pharmacologically compounds, which includes approved drugs and covers most signalling pathways and all major drug target classes. The same library was screened against cells infected with a serotype 2 of the dengue virus.\\n\\nResults and conclusionFrom 1280 compounds screened, 88 compounds (6,9% of the library) were found to reduce yellow fever virus (YFV) infection in 50% or more. Interestingly, the number of compounds that presented similar activity against dengue (DENV) infection was considerably lower (18 compounds, 1,4%). Among these, 12 compounds were active against both viruses, highlighting the potential of finding compounds with broad antiviral activity in diversity libraries. The top 27 anti-YFV compounds were selected for further activity determination in dose-response. Five compounds (Gant61, benztropine mesylate, brequinar sodium salt hydrate, PF-429242 dihydrochloride and U-73343) presented selective activity against YFV infection in a human cell line, but only two of them, brequinar and U-73343, were also active against DENV. These compounds, which represent a broad spectrum of pharmacological functions, have not been previously described as having anti-YFV activity, thus offering a valuable opportunity for the development of specific antiviral chemotherapy for yellow fever.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/225755",
    "title": "The effects of host species and sexual dimorphism differ among root, leaf and flower microbiomes of wild strawberries in situ",
    "authors": "Wei, N.; Ashman, T.-L.",
    "author_corresponding": "Na  Wei",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2017-11-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/225755.source.xml",
    "abstract": "Plant-associated microbiomes profoundly influence host interactions with below- and aboveground environments. Characterizing plant-associated microbiomes in experimental settings have revealed important drivers of microbiota assemblies within host species. However, it remains unclear how important these individual drivers (e.g., organ type, host species, host sexual phenotype) are in structuring the patterns of plant-microbiota association in the wild.\\n\\nUsing 16s rRNA sequencing, we characterized root, leaf and flower microbiomes in three closely related, sexually polymorphic Fragaria species, in the broadly sympatric portion of their native ranges in Oregon, USA. Taking into account the potential influence of broad-scale abiotic environments, we quantified the relative effects of organ type, host species and sex on the - and {beta}-diversity of bacterial communities in these wild populations. Our statistical models showed that organ type explained the largest variation of compositional and phylogenetic - and {beta}-diversity of plant microbiomes, and its overall effect exceeded that of host plant species. Yet, the influence of host species increased from root to leaf to flower microbiomes. We found strong sexual dimorphism in flower and leaf microbiomes, especially in host species with the most complete separation of sexes. Our results provide the first demonstration of enhanced effects of host species and sexual dimorphism from root to flower microbiomes. While these findings await manipulative experiments to disentangle contributions of micro-environment and the residing microbiota from host genetic effects, we anticipate that such phenotypic patterns of host species-microbiota association may be broadly applicable to other plants in the wild.",
    "published": "10.1038/s41598-018-23518-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/225813",
    "title": "Learning to read the imprints of consciousness on global brain dynamics: an application to intra-operative monitoring of anesthesia",
    "authors": "Alonso, L. M.; Solovey, G.; Yanagawa, T.; Proekt, A.; Cecchi, G.; Magnasco, M. O.",
    "author_corresponding": "Leandro M Alonso",
    "author_corresponding_institution": "Laboratory of Integrative Neuroscience, The Rockefeller University",
    "date": "2017-11-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/225813.source.xml",
    "abstract": "In daily life, in the operating room and in the laboratory, the operational way to assess wakefulness and consciousness is through responsiveness. A number of studies suggest that the awake, conscious state is not the default behavior of an assembly of neurons, but rather a very special state of activity that has to be actively maintained and curated to support its functional properties. Thus responsiveness is a feature that requires active maintenance, such as a homeostatic mechanism to balance excitation and inhibition. In this work we developed a method for monitoring such maintenance processes, focusing on a specific signature of their behavior derived from the theory of dynamical systems: stability analysis of dynamical modes. When such mechanisms are at work, their modes of activity are at marginal stability, neither damped (stable) nor exponentially growing (unstable) but rather hovering in between. We have previously shown that, conversely, under induction of anesthesia those modes become more stable and thus less responsive, then reversed upon emergence to wakefulness. We take advantage of this effect to build a single-trial classifier which detects whether a subject is awake or unconscious achieving high performance. We show that our approach can be developed into a mean for intra-operative monitoring of the depth of anesthesia, an application of fundamental importance to modern clinical practice.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/225532",
    "title": "Reversed depth in anti-correlated random dot stereograms and central-peripheral difference in visual inference",
    "authors": "Zhaoping, L.; Ackermann, J.",
    "author_corresponding": "Li  Zhaoping",
    "author_corresponding_institution": "University College London",
    "date": "2017-11-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/225532.source.xml",
    "abstract": "1Two images of random black and white dots, one for each eye, can represent object surfaces in a threedimensional scene when the dots correspond interocularly in a random dot stereogram (RDS). The spatial disparities between the corresponding dots represent depths of object surfaces. If the dots become anti-correlated such that a black dot in one monocular image corresponds to a white dot in the other, disparity-tuned neurons in the primary visual cortex (V1) respond as if their preferred disparities become non-preferred and vice versa, thereby reversing the disparity signs reported to higher visual areas. Humans have great difficulty perceiving the reversed depth, or any depth at all, in anti-correlated RDSs. We report that the reversed depth is more easily perceived when the RDSs are viewed in peripheral visual field, supporting a recently proposed central-peripheral dichotomy in mechanisms of feedback from higher to lower visual cortical areas for visual inference.",
    "published": "10.1177/0301006618758571",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/225938",
    "title": "Dopaminergic drug treatment remediates exaggerated cingulate prediction error responses in obsessive-compulsive disorder",
    "authors": "Murray, G. K.; Knolle, F.; Ersche, K. D.; Craig, K. J.; Abbot, S.; Shabbir, S. S.; Fineberg, N. A.; Suckling, J.; Sahakian, B. J.; Bullmore, E. T.; Robbins, T. W.",
    "author_corresponding": "Graham K Murray",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2017-11-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/225938.source.xml",
    "abstract": "RationalePatients with obsessive-compulsive disorder (OCD) have been found to show exaggerated error responses and prediction error learning signals in a variety of EEG and fMRI tasks, with data converging on the anterior cingulate cortex as a key locus of dysfunction. Considerable evidence has linked prediction error processing to dopaminergic function.\\n\\nObjectiveIn this study we investigate potential dopaminergic dysfunction during reward processing in the context of OCD.\\n\\nMethodsWe studied OCD patients (n=18) and controls (n=18) whilst they learned probabilistic associations between abstract stimuli and monetary rewards in the fMRI scanner involving administration (on separate visits) of: a dopamine receptor agonist, pramipexole 0.5mg; a dopamine receptor antagonist, amisulpride 400mg, and placebo. We fitted a Q-learning computational model to fMRI prediction error responses; group differences were examined in anterior cingulate and nucleus accumbens regions of interest.\\n\\nResultsThere were no significant group, drug or interaction effects in number of correct choices; computational modeling suggested a marginally significant difference in learning rates between groups (p=0.089, partial 2=0.1). In the imaging results, there was a significant interaction of group by drug (p=0.013, partial 2=0.13). OCD patients showed abnormally strong cingulate signaling of prediction errors during omission of an expected reward, with unexpected reduction by both pramipexole and amisulpride (p=0.014, partial 2=0.26, 1-{beta} error probability=0.94). Exaggerated cingulate prediction error signaling to omitted reward in placebo was related to trait subjective difficulty in self-regulating behavior in OCD.\\n\\nConclusionsOur data support cingulate dysfunction during reward processing in OCD, and bidirectional remediation by dopaminergic modulation, suggesting that exaggerated cingulate error signals in OCD may be of dopaminergic origin. The results help to illuminate the mechanisms through which dopamine receptor antagonists achieve therapeutic benefit in OCD. Further research is needed to disentangle the different functions of dopamine receptor agonists and antagonists during bidirectional modulation of cingulate activation.",
    "published": "10.1007/s00213-019-05292-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/225557",
    "title": "Energy saving in vision at the first synapse: The ON and OFF pathways measure temporal differences",
    "authors": "ter Haar Romeny, B. M.",
    "author_corresponding": "Bart M. ter Haar Romeny",
    "author_corresponding_institution": "Eindhoven University of Technology",
    "date": "2017-11-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/225557.source.xml",
    "abstract": "The inner plexiform layer (IPL) of mammalian retina has a precise bisublaminar organization in an inner on- and an outer off-layer, innervated by spatially segregated on- and off-cone bipolar cell inputs. Also, the processes of starburst amacrine cells are segregated into on and off sublaminae of the IPL. Distances between overlapping on-off pair retinal ganglion cell dendritic tree centers are markedly smaller than between on-on or off-off centers, indicating simultaneously sampling the same space. Despite dekades of research, no good model exists for the role of the on- and off pathways. Here I propose that the on- and off pairs are temporally subtracted, with one channel delayed in time, likely in a higher cortical center. The on- and off receptive fields give at every retinal location an I+ and I-signal, where I is intensity, velocity, color. Subsequent frame subtraction is a basis function of every surveillance camera for vision, and in MPEG video/sound compression. The model explains the many phenomena observed when the retinal image is stabilized. The separation of layers in the LGN fits with the notion of a time delay at higher cortical level. The directionalty observed in micro-saccades is typically perpendicular to the main edges in the scene. Precise measurement of spatio-temporal receptive field kernels shows that time is processed in the visual system as a real-time process, i.e. with a logarithmic time axis. As only contours and textures are transmitted, it is a very effective design strategy of the visual system to conserve energy, in a brain that typically uses 25 Watt and very low neuron firing frequencies. The higher visual centers perform the fill-in (inpainting) with such efficiency, that the subtraction always goes unnoticed.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/225664",
    "title": "Prioritized memory access explains planning and hippocampal replay",
    "authors": "Mattar, M. G.; Daw, N. D.",
    "author_corresponding": "Marcelo Gomes Mattar",
    "author_corresponding_institution": "Princeton University",
    "date": "2017-11-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/225664.source.xml",
    "abstract": "To make decisions, animals must evaluate outcomes of candidate choices by accessing memories of relevant experiences. Yet little is known about which experiences are considered or ignored during deliberation, which ultimately governs choice. Here, we propose a normative theory to predict which memories should be accessed at each moment to optimize future decisions. Using nonlocal \\\"replay\\\" of spatial locations in hippocampus as a window into memory access, we simulate a spatial navigation task where an agent accesses memories of locations sequentially, ordered by utility: how much extra reward would be earned due to the computation enabling better choices. This prioritization balances two desiderata: the need to evaluate imminent choices, vs. the gain from propagating newly encountered information to predecessor states. We show that this theory offers a unifying account of a range of hitherto disconnected findings in the place cell literature such as the balance of forward and reverse replay, biases in the replayed content, and effects of experience. Accordingly, various types of nonlocal events during behavior and rest are re-interpreted as instances of a single choice evaluation operation, unifying seemingly disparate proposed functions of replay including planning, learning and consolidation, and whose dysfunction may underlie pathologies like rumination and craving.",
    "published": "10.1038/s41593-018-0232-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/225672",
    "title": "What goes up must come down - Biomechanical impact analysis of jumping locusts",
    "authors": "Reichel, S.; Labisch, S.; Dirks, J.-H.",
    "author_corresponding": "Jan-Henning  Dirks",
    "author_corresponding_institution": "Hochschule Bremen",
    "date": "2017-11-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/27/225672.source.xml",
    "abstract": "Many insects are able to precisely control their jumping movements. Previous studies have shown that many falling insects have some degree of control of their landing-orientation, indicating a possible significant biomechanical role of the exoskeleton in air righting mechanisms. Once in the air, the properties of the actual landing site are almost impossible to predict. Falling insects thus have to cope mostly with the situation at impact. What exactly happens at the impact? Do locusts actively  prepare for landing while falling, or do they just  crash into the substrate?\\n\\nDetailed impact analyses of free falling Schistocerca gregaria locusts show that most insects typically crashed onto the substrate. There was no notable impact-reducing behaviour (protrusion of legs, etc.). Independent of dropping angle, both warm and cooled locusts mostly fell onto head and thorax first. Our results also show that alive warm locusts fell significantly faster than inactive or dead locusts. This indicates a possible tradeoff between active control vs. reduced speed. Looking at the morphology of the head-thorax connection in locusts, we propose that the anterior margin of the pronotum might function as a  toby collar structure, reducing the risk of impact damage to the neck joint. Interestingly, at impact alive insects also tended to perform a bending movement of the body.\\n\\nThis biomechanical adaptation might reduce the rebound and shorten the time to recover. The adhesive pads also play an important role to reduce the time to recover by anchoring the insect to the substrate.",
    "published": "NA",
    "server": "biorxiv"
  }
]