[
  {
    "doi": "10.1101/138859",
    "title": "The primary afferent activity cannot capture the dynamical features of muscle activity during reaching movements.",
    "authors": "Hardesty, R. L.; Boots, M. T.; Yakovenko, S.; Gritsenko, V.",
    "author_corresponding": "Valeriya  Gritsenko",
    "author_corresponding_institution": "West Virginia University",
    "date": "2019-01-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/138859.source.xml",
    "abstract": "The stabilizing role of sensory feedback in relation to realistic 3-dimensional movement dynamics remains poorly understood. The objective of this study was to quantify how primary afferent activity contributes to shaping muscle activity patterns during reaching movements. To achieve this objective, we designed a virtual reality task that guided healthy human subjects through a set of planar reaching movements with controlled kinematic and dynamic conditions that minimized inter-subject variability. Next, we integrated human upper-limb models of musculoskeletal dynamics and proprioception to analyze motion and major muscle activation patterns during these tasks. We recorded electromyographic and motion-capture data and used the integrated model to simulate joint kinematics, joint torques due to muscle contractions, muscle length changes, and simulated primary afferent feedback. The parameters of the primary afferent model were altered systematically to evaluate the effect of fusimotor drive. The experimental and simulated data were analyzed with hierarchical clustering. We found that the muscle activity patterns contained flexible task-dependent groups that consisted of co-activating agonistic and antagonistic muscles that changed with the dynamics of the task. The activity of muscles spanning only the shoulder generally grouped into a proximal cluster, while the muscles spanning the wrist grouped into a distal cluster. The bifunctional muscle spanning the shoulder and elbow were flexibly grouped with either proximal or distal cluster based on the dynamical requirements of the task. The composition and activation of these groups reflected the relative contribution of active and passive forces to each motion. In contrast, the simulated primary afferent feedback was most related to joint kinematics rather than dynamics, even though the primary afferent models had nonlinear dynamical components and variable fusimotor drive. Simulated physiological changes to the fusimotor drive were not sufficient to reproduce the dynamical features in muscle activity pattern. Altogether, these results suggest that sensory feedback signals are in a different domain from that of muscle activation signals. This indicates that to solve the neuromechanical problem, the central nervous system controls limb dynamics through task-dependent co-activation of muscles and non-linear modulation of monosynaptic primary afferent feedback.\n\nNew & NoteworthyHere we answered the fundamental question in sensorimotor transformation of how primary afferent signals can contribute to the compensation for limb dynamics evident in muscle activity. We combined computational and experimental approaches to create a new experimental paradigm that challenges the nervous system with passive limb dynamics that either assists or resists the desired movement. We found that the active dynamical features present in muscle activity are unlikely to arise from direct feedback from primary afferents.",
    "published": "10.1038/s41598-020-67403-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/214494",
    "title": "A deep learning system can accurately classify primary and metastatic cancers based on patterns of passenger mutations",
    "authors": "Jiao, W.; Atwal, G.; Polak, P.; Karlic, R.; Cuppen, E.; Danyi, A.; de Ridder, J.; van Herpen, C.; Lolkema, M. P.; Steeghs, N.; Getz, G.; Morris, Q. D.; Stein, L. D.; PCAWG Pathology & Clinical Correlates Working Grp,  ; ICGC/TCGA Pan-cancer Analysis of Whole Genomes Net,  ",
    "author_corresponding": "Lincoln D. Stein",
    "author_corresponding_institution": "Ontario Institute for Cancer Research",
    "date": "2019-01-22",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/214494.source.xml",
    "abstract": "The two strongest factors predicting a human cancers clinical behaviour are the primary tumours anatomic organ of origin and its histopathology. However, roughly 3% of the time a cancer presents with metastatic disease and no primary can be determined even after a thorough radiological survey. A related dilemma arises when a radiologically defined mass is sampled by cytology yielding cancerous cells, but the cytologist cannot distinguish between a primary tumour and a metastasis from elsewhere.\\n\\nHere we use whole genome sequencing (WGS) data from the ICGC/TCGA PanCancer Analysis of Whole Genomes (PCAWG) project to develop a machine learning classifier able to accurately distinguish among 23 major cancer types using information derived from somatic mutations alone. This demonstrates the feasibility of automated cancer type discrimination based on next-generation sequencing of clinical samples. In addition, this work opens the possibility of determining the origin of tumours detected by the emerging technology of deep sequencing of circulating cell-free DNA in blood plasma.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/239202",
    "title": "A divergent CheW confers plasticity to nucleoid-associated chemosensory arrays",
    "authors": "Guiseppi, A.; Vicente, J.-J.; Barneoud, A.; Moine, A.; Espinosa, L.; Basse, M.-J.; Molle, V.; Mignot, T.; Roche, P.; Mauriello, E.",
    "author_corresponding": "Emilia  Mauriello",
    "author_corresponding_institution": "Laboratoire de Chimie Bacterienne, CNRS-Universite Aix-Marseille",
    "date": "2019-01-22",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/239202.source.xml",
    "abstract": "Chemosensory systems are highly organized signaling pathways that allow bacteria to adapt to environmental changes. The Frz chemosensory system from M. xanthus possesses two CheW-like proteins, FrzA (the core CheW) and FrzB. We found that FrzB does not interact with FrzE (the cognate CheA) as it lacks the amino acid region responsible for this interaction. FrzB, instead, acts upstream of FrzCD in the regulation of M. xanthus chemotaxis behaviors and activates the Frz pathway by allowing the formation and distribution of multiple chemosensory clusters on the nucleoid. These results, together, show that the lack of the CheA-interacting region in FrzB confers new functions to this small protein.\\n\\nAUTHOR SUMMARYChemosensory systems are signaling complexes that are widespread in bacteria and allow the modulation of different cellular functions, such as taxis and development, in response to the environment. We show that the Myxococcus xanthus FrzB is a divergent CheW lacking the region involved in the interaction with the histidine kinase FrzE. Instead, it acts upstream of FrzCD to allow the formation of multiple distributed Frz chemosensory arrays at the nucleoid. The loss of the CheA-interacting region in FrzB might have been selected to confer plasticity to nucleoid-associated chemosensory systems. By unraveling a new accessory protein and its function, this work opens new insights into the knowledge of the regulatory potentials of bacterial chemosensory systems.",
    "published": "10.1371/journal.pgen.1008533",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/255547",
    "title": "Adaptation of olfactory receptor abundances for efficient coding",
    "authors": "Tesileanu, T.; Cocco, S.; Monasson, R.; Balasubramanian, V.",
    "author_corresponding": "Tiberiu  Tesileanu",
    "author_corresponding_institution": "CUNY Graduate Center",
    "date": "2019-01-22",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/255547.source.xml",
    "abstract": "Olfactory receptor usage is highly non-uniform, with some receptor types being orders of magnitude more abundant than others. We propose an explanation for this striking fact: the receptor distribution is tuned to maximally represent information about the olfactory environment in a little-studied regime of efficient coding that is sensitive to the global context of correlated sensor responses. This model predicts further that in mammals, where olfactory sensory neurons are replaced regularly, receptor abundances should continuously adapt to odor statistics. Indeed, experiments have found such changes in response to olfactory experience. These changes are mysteriously context-dependent, with increased exposure to odorants leading variously to increased, decreased or unchanged abundances of activated receptors. We show that efficient coding theory predicts precisely such a context-dependence when sensors are correlated. Finally, we demonstrate simple dynamical rules for neural birth and death processes that might provide a mechanism for receptor abundances to adapt optimally.",
    "published": "10.7554/elife.39279",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/270744",
    "title": "Towards a human ecology of olfaction in the built environment",
    "authors": "Hoover, K. C.; Roberts, J.; Fedurek, P.; Botescu, D.; Berbesque, J. C.",
    "author_corresponding": "Kara C Hoover",
    "author_corresponding_institution": "University of Roehampton",
    "date": "2019-01-22",
    "version": "5",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/270744.source.xml",
    "abstract": "ObjectivesWe know little about human olfactory ability in natural settings because current knowledge derives from lab-based studies using non-representative samples of convenience. The primary objective was to use a validated lab tool, the five-item odor identification test, to assess variation in olfactory ability in different environments.\n\nMethodsUsing the five-item test, we conducted two repeated measures experiments that assessed participant ability to correctly identify an odor source in different odor environments. We also examined consistency in odor labelling due to documented potential bias from idiosyncrasies in odor terms.\n\nResultsWe found no variation in olfactory ability due to environment, but this may be due to methodological biases. First, subjective bias results from idiosyncratic differences in participant labelling and researcher coding of answer correctness. Second, better ability to learn odors may provide an advantage to women. Third, reducing positive female learning bias by analyzing consistency in response (regardless of correct odor source identification) fails to assess functional olfactory ability. Functional olfactory ability (naming correct odor source) is significantly better in females, especially in food-rich odor environments.\n\nConclusionsEnvironment was not a significant factor in olfactory ability in this study but that result may be confounded by methodological biases. We not recommend odor identification as a field tool. Functional olfactory ability exhibits a sex-based pattern but consistency in recognizing the same odor does not. Food-rich odors may enhance olfactory ability in females. We discuss evolutionary and ecological implications of superior female functional olfactory ability relative to food foraging activity.",
    "published": "10.1002/ajhb.23411",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282129",
    "title": "Widespread transcriptional scanning in the testis modulates gene evolution rates",
    "authors": "Xia, B.; Yan, Y.; Baron, M.; Wagner, F.; Barkley, D.; Chiodin, M.; Kim, S. Y.; Keefe, D. L.; Alukal, J. P.; Boeke, J. D.; Yanai, I.",
    "author_corresponding": "Itai  Yanai",
    "author_corresponding_institution": "Institute for Computational Medicine, New York University Langone Health",
    "date": "2019-01-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/282129.source.xml",
    "abstract": "A long-standing question in molecular biology relates to why the testes express the largest number of genes relative to all other organs. Here, we report a detailed gene expression map of human spermatogenesis using single-cell RNA-Seq. Surprisingly, we found that spermatogenesis-expressed genes contain significantly fewer germline mutations than unexpressed genes, with the lowest mutation rates on the transcribed DNA strands. These results suggest a model of  transcriptional scanning to reduce germline mutations by correcting DNA damage. This model also explains the rapid evolution in sensory- and immune-defense related genes, as well as in male reproduction genes. Collectively, our results indicate that widespread expression in the testes achieves a dual mechanism for maintaining the DNA integrity of most genes, while selectively promoting variation of other genes.",
    "published": "10.1016/j.cell.2019.12.015",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/394163",
    "title": "Computational drug repositioning of bortezomib to reverse metastatic effect of GALNT14 in lung cancer",
    "authors": "Kwon, O.-S.; Lee, H.; Kong, H.-J.; Park, J. E.; Lee, W.; Kang, S.; Kim, M.; Kim, W.; Cha, H.-J.",
    "author_corresponding": "Hyuk-Jin  Cha",
    "author_corresponding_institution": "Seoul National University, College of Pharmacy",
    "date": "2019-01-22",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/394163.source.xml",
    "abstract": "Although many molecular targets for cancer therapy have been discovered, they often show poor druggability, which is a major obstacle to develop targeted drugs. As an alternative route to drug discovery, we adopted an in silico drug repositioning (in silico DR) approach based on large-scale gene expression signatures, with the goal of identifying inhibitors of lung cancer metastasis. Our analysis of clinicogenomic data identified GALNT14, an enzyme involved in O-linked N-acetyl galactosamine glycosylation, as a putative driver of lung cancer metastasis leading to poor survival. To overcome the poor druggability of GALNT14, we leveraged Connectivity Map approach, an in silico screening for drugs that are likely to revert the metastatic expression patterns. It leads to identification of bortezomib (BTZ) as a potent metastatic inhibitor, bypassing direct inhibition of poorly druggable target, GALNT14. The anti-metastatic effect of BTZ was verified in vitro and in vivo. Notably, both BTZ treatment and GALNT14 knockdown attenuated TGF{beta}-mediated gene expression and suppressed TGF{beta}-dependent metastatic genes, suggesting that BTZ acts by modulating TGF{beta} signalingTaken together, these results demonstrate that our in silico DR approach is a viable strategy to identify a candidate drug for undruggable targets, and to uncover its underlying mechanisms.",
    "published": "10.1038/s41388-020-1316-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/394486",
    "title": "Geography, not food availability, reflects compositional differences in the bacterial communities associated with larval sea urchins",
    "authors": "Carrier, T.; Dupont, S.; Reitzel, A.",
    "author_corresponding": "Tyler  Carrier",
    "author_corresponding_institution": "University of North Carolina at Charlotte",
    "date": "2019-01-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/394486.source.xml",
    "abstract": "Animals acclimate to changes in their environment through diverse responses, including phenotypic plasticity and shifts in their microbiome. These microbial communities are also taxonomically distinct across the geographical distribution of the host. It is less known, however, whether taxonomic differences in host-associated bacterial communities between geographically distinct populations mask shifts due to environmental changes within a population. We tested for potential ecological masking using larvae of the echinoid Strongylocentrotus droebachiensis from three coastal locations in the Pacific and Atlantic Oceans that were exposed to four feeding regimes. When considering OTU membership and the relative proportion of those taxa, the composition of the larval-associated bacterial communities were best explained by location, not feeding regime. Similarly, predicted metagenomic gene profiles from these bacterial communities were congruent with population specificity and may suggest a role in metabolism. We hypothesize that, while much of the differences in the bacterial communities is related to the large geographic distances between these locations, the predicted overlapping functions of the microbiome may relate to responding to ecological variation experienced by these larvae. Taken together, these results suggest that differences in community composition between populations masks local variation, and that scaling should be considered in when studying microbiome dynamics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396598",
    "title": "Macroevolutionary diversification rates show time-dependency",
    "authors": "Henao Diaz, L. F.; Harmon, L. J.; Sugawara, M. T. C.; Miller, E. I.; Pennell, M. W.",
    "author_corresponding": "Matthew W. Pennell",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2019-01-22",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/396598.source.xml",
    "abstract": "For centuries, biologists have been captivated by the vast disparity in species richness between different groups of organisms. Variation in diversity is widely attributed to differences between groups in how fast they speciate or go extinct. Such macroevolutionary rates have been estimated for thousands of groups and have been correlated with an incredible variety of organismal traits. Here we analyze a large collection of phylogenetic trees and fossil time series and report a hidden generality amongst these seemingly idiosyncratic results: speciation and extinction rates follow a scaling law where both depend strongly on the age of the group in which they are measured, with the fastest rates in the youngest clades. Using a series of simulations and sensitivity analyses, we demonstrate that the time-dependency is unlikely to be a result of simple statistical artifacts. As such, this time-scaling has profound implications for the interpretation of rate estimates and suggests there might be general laws governing macroevolutionary dynamics.",
    "published": "10.1073/pnas.1818058116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/394304",
    "title": "Single-cell analysis reveals the KIT D816V mutation in hematopoietic stem and progenitor cells in systemic mastocytosis",
    "authors": "Grootens, J.; Ungerstedt, J. S.; Ekoff, M.; Rönnberg, E.; Klimkowska, M.; Amini, R.-M.; Arock, M.; Söderlund, S.; Mattsson, M.; Nilsson, G.; Dahlin, J. S.",
    "author_corresponding": "Joakim S Dahlin",
    "author_corresponding_institution": "Karolinska Institutet, and Karolinska University Hospital",
    "date": "2019-01-22",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/394304.source.xml",
    "abstract": "Background: Systemic mastocytosis (SM) is a hematological disease characterized by organ infiltration by neoplastic mast cells. Almost all SM patients have a mutation in the gene encoding the tyrosine kinase receptor KIT causing a D816V substitution and autoactivation of the receptor. Mast cells and CD34+ hematopoietic progenitors can carry the mutation, however, in which progenitor cell subset the mutation arises is unknown. We aimed to investigate the distribution of the D816V mutation in single mast cells and single hematopoietic stem and progenitor cells. Methods: Fluorescence-activated single-cell index sorting and D816V mutation assessment were applied to analyze mast cells and more than 10,000 CD34+ bone marrow progenitors across 10 hematopoietic progenitor subsets. In vitro assays verified cell-forming potential. Findings: We found that in SM 60-99% of the mast cells harbored the D816V mutation. Despite increased frequencies of mast cells in SM patients compared with control subjects, the hematopoietic progenitor subset frequencies were comparable. Nevertheless, the mutation could be detected throughout the hematopoietic landscape of SM patients, from hematopoietic stem cells to more lineage-primed progenitors. In addition, we demonstrate that Fc{varepsilon}RI+ bone marrow progenitors exhibit mast cell-forming potential, and we describe aberrant CD45RA expression on SM mast cells for the first time. Interpretation: The KIT D816V mutation arises in early hematopoietic stem and progenitor cells and the mutation frequency is approaching 100% in mature mast cells, which express the aberrant marker CD45RA.",
    "published": "10.1016/j.ebiom.2019.03.089",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/402883",
    "title": "Coding of whisker motion across the mouse face",
    "authors": "Severson, K. S.; Xu, D.; Yang, H.; O'Connor, D.",
    "author_corresponding": "Daniel  O'Connor",
    "author_corresponding_institution": "Johns Hopkins University School of Medicine",
    "date": "2019-01-22",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/402883.source.xml",
    "abstract": "Haptic perception synthesizes touch with proprioception, or sense of body position. Humans and mice alike experience rich active touch of the face. Because most facial muscles lack proprioceptor endings, the sensory basis of facial proprioception remains unsolved. Facial proprioception may instead rely on mechanoreceptors that encode both touch and self-motion. In rodents, whisker mechanoreceptors provide a signal that informs the brain about whisker position. Whisking involves coordinated orofacial movements, so mechanoreceptors innervating facial regions other than whiskers could also provide information about whisking. To define all sources of sensory information about whisking available to the brain, we recorded spikes from mechanoreceptors innervating diverse parts of the face. Whisker motion was encoded best by whisker mechanoreceptors, but also by those innervating whisker pad hairy skin and supraorbital vibrissae. Redundant self-motion responses may provide the brain with a stable proprioceptive signal despite mechanical perturbations such as whisker growth and active touch.",
    "published": "10.7554/eLife.41535",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/415208",
    "title": "Competing evolutionary paths in growing populations with applications to multidrug resistance",
    "authors": "Nicholson, M. D.; Antal, T.",
    "author_corresponding": "Michael D Nicholson",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2019-01-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/415208.source.xml",
    "abstract": "Investigating the emergence of a particular cell type is a recurring theme in models of growing cellular populations. The evolution of resistance to therapy is a classic example. Common questions are: when does the cell type first occur, and via which sequence of steps is it most likely to emerge? For growing populations, these questions can be formulated in a general framework of branching processes spreading through a graph from a root to a target vertex. Cells have a particular fitness value on each vertex and can transition along edges at specific rates. Vertices represents cell states, say genotypes or physical locations, while possible transitions are acquiring a mutation or cell migration. We focus on the setting where cells at the root vertex have the highest fitness and transition rates are small. Simple formulas are derived for the time to reach the target vertex and for the probability that it is reached along a given path in the graph. We demonstrate our results on several scenarios relevant to the emergence of drug resistance, including: the orderings of resistance-conferring mutations in bacteria and the impact of imperfect drug penetration in cancer.",
    "published": "10.1371/journal.pcbi.1006866",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/415091",
    "title": "Ancestral admixture is the main determinant of global biodiversity in fission yeast",
    "authors": "Tusso, S.; Nieuwenhuis, B. P. S.; Sedlazeck, F. J.; Davey, J. W.; Jeffares, D.; Wolf, J. B. W.",
    "author_corresponding": "Sergio  Tusso",
    "author_corresponding_institution": "Science for Life Laboratories and Department of Evolutionary Biology, Uppsala University, Sweden",
    "date": "2019-01-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/415091.source.xml",
    "abstract": "Mutation and recombination are key evolutionary processes governing phenotypic variation and reproductive isolation. We here demonstrate that biodiversity within all globally known strains of Schizosaccharomyces pombe arose through admixture between two ancestral lineages. Initial hybridization occurred [~]20 sexual outcrossing generations ago consistent with recent, human-induced migration at the onset of intensified transcontinental trade. Species-wide phenotypic variation was explained near-exclusively by strain-specific arrangements of alternating ancestry components with evidence for transgressive segregation. Reproductive compatibility between strains was likewise predicted by the degree of shared ancestry. Over 800 structural mutations segregating at low frequency had overall little effect on the introgression landscape. This study sheds new light on the population history of S. pombe and illustrates the importance of hybridization as a creative force in generating biodiversity.",
    "published": "10.1093/molbev/msz126",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/426130",
    "title": "Glial Ca2+ Signaling Links Endocytosis to K+ Buffering around Neuronal Somas to Regulate Excitability",
    "authors": "Weiss, S.; Melom, J. E.; Ormerod, K. G.; Zhang, Y. V.; Littleton, J. T.",
    "author_corresponding": "Shirley  Weiss",
    "author_corresponding_institution": "The Picower Institute for Learning and Memory Dept of Biology and Dept of Brain and Cognitive Sci",
    "date": "2019-01-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/426130.source.xml",
    "abstract": "Glial-neuronal signaling at synapses is widely appreciated, but how glia interact with neuronal cell bodies is less clear. Drosophila cortex glia are restricted to brain regions devoid of synapses, providing an opportunity to characterize interactions between glia and neuronal somas. Mutations in the cortex glial NCKX exchanger zydeco abolish microdomain Ca2+ oscillatory activity and elevate glial Ca2+, predisposing animals to seizures. To determine how cortex glial Ca2+ signaling controls neuronal excitability, an in vivo modifier screen for the NCKXzydeco seizure phenotype was performed. Our results indicate elevation of glial Ca2+ causes hyperactivation of calcineurin-dependent endocytosis and accumulation of early endosomes. Knockdown of sandman, a K2P channel, recapitulates NCKXzydeco seizures. Restoring glial K+ buffering by overexpressing a leak K+ channel rescues zydeco seizures. These findings indicate cortex glial Ca2+ couples to K+ buffering through calcineurin regulated endo-exocytotic balance and K2P channel expression to modulate neuronal excitability.",
    "published": "10.7554/eLife.44186",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/450916",
    "title": "Organ-wide and ploidy-dependent regulations both contribute to cell size determination: evidence from a computational model of tomato fruit",
    "authors": "Baldazzi, V.; Valsesia, P.; Genard, M.; Bertin, N.",
    "author_corresponding": "Valentina  Baldazzi",
    "author_corresponding_institution": "INRA",
    "date": "2019-01-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/450916.source.xml",
    "abstract": "The development of a new organ is the result of coordinated events of cell division and expansion, in strong interaction with each other. This paper presents a dynamic model of tomato fruit development that includes cells division, endoreduplication and expansion processes. The model is used to investigate the interaction among these developmental processes, in the perspective of a neo-cellular theory. In particular, different control schemes (either cell-autonomous or organ-controlled) are tested and results compared to observed data from two contrasted genotypes. The model shows that a pure cell-autonomous control fails to reproduce the observed cell size distribution, and an organ-wide control is required in order to get realistic cell sizes. The model also supports the role of endoreduplication as an important determinant of the final cell size and suggests a possible interaction through carbon allocation and metabolism.",
    "published": "10.1093/jxb/erz398",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/462234",
    "title": "Individualised MRI training for paediatric neuroimaging in autism spectrum disorders: A child-focused approach",
    "authors": "Pua, E. P. K.; Barton, S.; Williams, K.; Craig, J. M.; Seal, M.",
    "author_corresponding": "Emmanuel Peng Kiat Pua",
    "author_corresponding_institution": "University of Melbourne",
    "date": "2019-01-22",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/462234.source.xml",
    "abstract": "Magnetic Resonance Imaging (MRI) in paediatric cohorts is often complicated by reluctance to enter the scanner and head motion-related imaging artefacts. The MRI scanner environment is highly unusual and may distress younger cohorts, especially in children with sensory sensitivity and separation anxiety. The issue is particularly challenging in children with Autism Spectrum Disorders (ASD), where delivery of instructions for novel task demands in an unfamiliar setting may be limited or less effective due to communication disorder or intellectual disability. These issues together often give rise to excessive head motion that can significantly reduce the quality of images acquired, or render data unusable. Here we report an individualised MRI training procedure that enables young children with ASD to better tolerate the MRI scanner environment based on a child-focused approach and an individualised familiarisation strategy. The training procedure was implemented in a locally recruited study of monozygotic twins (n=12; 6 twin pairs; age range 7.1 to 12.85 years) concordant or discordant for ASD. MRI image quality indices were better or comparable to images acquired from an independent multi-centre ASD cohort. The success of these findings is promising and may be useful to improve the quality of paediatric neuroimaging in similar clinical populations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/462234",
    "title": "Individualised MRI training for paediatric neuroimaging in autism spectrum disorders: A child-focused approach",
    "authors": "Pua, E. P. K.; Barton, S.; Williams, K.; Craig, J. M.; Seal, M.",
    "author_corresponding": "Emmanuel Peng Kiat Pua",
    "author_corresponding_institution": "University of Melbourne",
    "date": "2019-01-22",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/462234.source.xml",
    "abstract": "Magnetic Resonance Imaging (MRI) in paediatric cohorts is often complicated by reluctance to enter the scanner and head motion-related imaging artefacts. The MRI scanner environment is highly unusual and may distress younger cohorts, especially in children with sensory sensitivity and separation anxiety. The issue is particularly challenging in children with Autism Spectrum Disorders (ASD), where delivery of instructions for novel task demands in an unfamiliar setting may be limited or less effective due to communication disorder or intellectual disability. These issues together often give rise to excessive head motion that can significantly reduce the quality of images acquired, or render data unusable. Here we report an individualised MRI training procedure that enables young children with ASD to better tolerate the MRI scanner environment based on a child-focused approach and an individualised familiarisation strategy. The training procedure was implemented in a locally recruited study of monozygotic twins (n=12; 6 twin pairs; age range 7.1 to 12.85 years) concordant or discordant for ASD. MRI image quality indices were better or comparable to images acquired from an independent multi-centre ASD cohort. The success of these findings is promising and may be useful to improve the quality of paediatric neuroimaging in similar clinical populations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/465666",
    "title": "Increased Interactivity and Improvements to the GigaScience Database, GigaDB.",
    "authors": "Xiao, S. Z.; Armit, C.; Edmunds, S.; Goodman, L.; Li, P.; Tuli, M. A.; Hunter, C.",
    "author_corresponding": "Christopher  Hunter",
    "author_corresponding_institution": "BGI",
    "date": "2019-01-22",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/465666.source.xml",
    "abstract": "With a large increase in the volume and type of data archived in GigaDB since its launch in 2011, we have studied the metrics and user patterns to assess the important aspects needed to best suit current and future use. This has led to new front-end developments and enhanced interactivity and functionality that greatly improves user experience.\n\nIn this article, we present an overview of the current practices including the Biocurational role of the GigaDB staff, the broad usage metrics of GigaDB datasets, and an update on how the GigaDB platform has been overhauled and enhanced to improve the stability and functionality of the codebase. Finally, we report on future directions for the GigaDB resource.",
    "published": "10.1093/database/baz016",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/470559",
    "title": "Quantifying the mechanics and growth of cells and tissues in 3D using high resolution computational models.",
    "authors": "Van Liedekerke, P.; Neitsch, J.; Johann, T.; Warmt, E.; Gonzales Valverde, I.; Grosser, S.; Hoehme, S.; Kaes, J.; Drasdo, D.",
    "author_corresponding": "Paul  Van Liedekerke",
    "author_corresponding_institution": "INRIA",
    "date": "2019-01-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/470559.source.xml",
    "abstract": "Mathematical models are increasingly designed to guide experiments in biology, biotechnology, as well as to assist in medical decision making. They are in particular important to understand emergent collective cell behavior. For this purpose, the models, despite still abstractions of reality, need to be quantitative in all aspects relevant for the question of interest. The focus in this paper is to study the regeneration of liver after drug-induced depletion of hepatocytes, in which surviving dividing and migrating hepatocytes must squeeze through a blood vessel network to fill the emerged lesions. Here, the cells response to mechanical stress might significantly impact on the regeneration process. We present a 3D high-resolution cell-based model integrating information from measurements in order to obtain a refined quantitative understanding of the cell-biomechanical impact on the closure of drug-induced lesions in liver. Our model represents each cell individually, constructed as a physically scalable network of viscoelastic elements, capable of mimicking realistic cell deformation and supplying information at subcellular scales. The cells have the capability to migrate, grow and divide, and infer the nature of their mechanical elements and their parameters from comparisons with optical stretcher experiments. Due to triangulation of the cell surface, interactions of cells with arbitrarily shaped (triangulated) structures such as blood vessels can be captured naturally. Comparing our simulations with those of so-called center-based models, in which cells have a rigid shape and forces are exerted between cell centers, we find that the migration forces a cell needs to exert on its environment to close a tissue lesion, is much smaller than predicted by center-based models. This effect is expected to be even more present in chronic liver disease, where tissue stiffens and excess collagen narrows pores for cells to squeeze through.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/472209",
    "title": "Distinct neural mechanisms meet challenges in dynamic visual attention due to either load or spatial interference",
    "authors": "Maki-Marttunen, V.; Hagen, T.; Laeng, B.; Espeseth, T.",
    "author_corresponding": "Veronica  Maki-Marttunen",
    "author_corresponding_institution": "University of Oslo",
    "date": "2019-01-22",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/472209.source.xml",
    "abstract": "When solving dynamic visuo-spatial tasks, the brain copes with perceptual and cognitive processing challenges. In the multiple-object tracking (MOT) task, the number of objects to be tracked (i.e. load) imposes attentional demands, but so does spatial interference from irrelevant objects (i.e. crowding). Presently, it is not clear whether load and crowding activate separate cognitive and physiological mechanisms. Such knowledge would be important to understand the neurophysiology of visual attention. Furthermore, it would help resolve conflicting views between theories of visual cognition, particularly concerning sources of capacity limitations. To address this problem, we varied the degree of processing challenge in the MOT task in two ways: First, the number of objects to track, and second, the spatial proximity between targets and distractors. We first measured task-induced pupil dilations and saccades during MOT. In a separate cohort we measured fMRI brain activity during MOT. The behavioral results in both cohorts revealed that increased load and crowding led to reduced accuracy in an additive manner. Load was associated with pupil dilations, whereas crowding was not. Activity in dorsal attentional areas and frequency of saccades were proportionally larger both with higher levels of load and crowding. Higher crowding recruited additionally ventral attentional areas that may reflect orienting mechanisms. The activity in the brainstem nuclei ventral tegmental area/substantia nigra and locus coeruleus showed clearly dissociated patterns. Our results constitute convergent evidence from independent samples that processing challenges due to load and object spacing may rely on different mechanisms.",
    "published": "10.1162/jocn_a_01469",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/472647",
    "title": "Pioneer and nonpioneer cooperation drives lineage specific chromatin opening",
    "authors": "Mayran, A.; Sochodolsky, K.; Khetchoumian, K.; Harris, J.; Gauthier, Y.; Bemmo, A.; Balsalobre, A.; Drouin, J.",
    "author_corresponding": "Jacques  Drouin",
    "author_corresponding_institution": "Institut de Recherches Cliniques de Montreal (IRCM), Montreal, Quebec, Canada",
    "date": "2019-01-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/472647.source.xml",
    "abstract": "Pioneer transcription factors are coined as having the unique property of \"opening closed chromatin sites\" for implementation of cell fates. We previously showed that the pioneer Pax7 specifies melanotrope cells through deployment of an enhancer repertoire: this allows binding of Tpit, a nonpioneer factor that determines the related lineages of melanotropes and corticotropes. Here, we investigated the relation between these two factors in the pioneer mechanism. Cell-specific gene expression and chromatin landscapes were defined by scRNAseq and chromatin accessibility profiling. We found that in vivo deployment of the melanotrope enhancer repertoire and chromatin opening requires both Pax7 and Tpit. In cells, binding of heterochromatin targets by Pax7 is independent of Tpit but Pax7-dependent chromatin opening requires Tpit. The present work shows that pioneer core properties are limited to the ability to recognize heterochromatin targets and facilitate nonpioneer binding. Chromatin opening per se may be provided through cooperation with nonpioneer factors.",
    "published": "10.1038/s41467-019-11791-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/477539",
    "title": "Iodine-enhanced micro-CT imaging of soft tissue on the example of peripheral nerve regeneration",
    "authors": "Heimel, P.; Swiadek, N. V.; Slezak, P.; Kerbl, M.; Schneider, C.; Nuernberger, S.; Redl, H.; Teuschl, A. H.; Hercher, D.",
    "author_corresponding": "David  Hercher",
    "author_corresponding_institution": "Ludwig Boltzmann Institute for Experimental and Clinical Traumatology, AUVA Research Center",
    "date": "2019-01-22",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/477539.source.xml",
    "abstract": "Microcomputed tomography (CT) is widely used for the study of mineralized tissues but a similar use for soft tissues is hindered by their low X-ray attenuation. This limitation can be overcome by the recent development of different staining techniques. Staining with Lugols solution, a mixture of one part iodine and two parts potassium iodide in water, stands out among these techniques for its low complexity and cost. Currently, Lugol staining is mostly used for anatomical examination of tissues. In the present study we seek to optimize the quality and reproducibility of the staining for ex vivo visualization of soft tissues in the context of a peripheral nerve regeneration model in the rat.\n\nWe show that the staining result not only depends on the concentration of the staining solution, but also on the amount of stain in relation to the tissue volume and composition, necessitating careful adaptation of the staining protocol to the respective specimen tissue. This optimization can be simplified by a stepwise staining which we show to yield a similar result compared to staining in a single step. Lugol staining solution results in concentration dependent tissue shrinkage which can be minimized but not eliminated. We compared the shrinkage of tendon, nerve, skeletal muscle, heart, brain and kidney with six iterations of Lugol staining.\n\n60 ml of 0.3% Lugols solution per cm3 of tissue for 24h yielded good results on the example of a peripheral nerve regeneration model and we were able to show that the regenerating nerve inside a silk fibroin tube can be visualized in 3D using this staining technique. This information helps in deciding the region of interest for histological imaging and provides a 3D context to histological findings. Correlating both imaging modalities has the potential to improve the understanding of the regenerative process.",
    "published": "10.1155/2019/7483745",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/480111",
    "title": "TMS-evoked EEG potentials from prefrontal and parietal cortex: reliability, site specificity, and effects of NMDA receptor blockade",
    "authors": "Rogasch, N.; Zipser, C.; Darmani, G.; Mutanen, T. P.; Biabani, M.; Zrenner, C.; Desideri, D.; Belardinelli, P.; Müller-Dahlhaus, F.; Ziemann, U.",
    "author_corresponding": "Nigel  Rogasch",
    "author_corresponding_institution": "Monash University",
    "date": "2019-01-22",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/480111.source.xml",
    "abstract": "Measuring the brains response to transcranial magnetic stimulation (TMS) with electroencephalography (EEG) offers a unique insight into the local cortical circuits and networks activated following stimulation, particularly in non-motor regions where less is known about TMS physiology. However, the mechanisms underlying TMS-evoked EEG potentials (TEPs) remain largely unknown. We assessed TEP reliability, site-specificity, and sensitivity to changes in excitatory neurotransmission mediated by n-methyl-d-aspartate (NMDA) receptors following stimulation of non-motor regions. In fourteen male volunteers, resting EEG and TEPs from prefrontal (PFC) and parietal (PAR) cortex were measured before and after administration of either dextromethorphan (an NMDA receptor antagonist) or placebo across two sessions separated by at least a week in a double-blinded pseudo-randomised crossover design. At baseline, TEPs showed lower within-than between-subject variability for both stimulation sites across sessions, demonstrating the reliability of non-motor TEPs within individuals. There were differences in amplitude between PFC and PAR TEPs across a wide time range (15-250 ms), however the signals were correlated after ~80 ms, suggesting that early peaks reflect site-specific activity, whereas late peaks reflect activity patterns less dependent on the stimulated sites. TEPs were not altered following dextromethorphan compared to placebo, however low frequency resting oscillations were reduced in power. Our findings suggest that TEPs from PFC and PAR: 1) are reliable within and variable between individuals; 2) reflect stimulation site specific activity across early time periods (<80 ms); and 3) are not sensitive to changes in NMDA receptor-mediated neurotransmission.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/481234",
    "title": "Distinctions among electroconvulsion- and proconvulsant-induced seizure discharges and native motor patterns during flight and grooming: Quantitative spike pattern analysis in Drosophila flight muscles",
    "authors": "Lee, J.; Iyengar, A.; Wu, C.-F.",
    "author_corresponding": "Atulya  Iyengar",
    "author_corresponding_institution": "University of Iowa",
    "date": "2019-01-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/481234.source.xml",
    "abstract": "In Drosophila, high-frequency electrical stimulation across the brain triggers a highly stereotypic repertoire of spasms known as electroconvulsive seizures (ECS). The distinctive ECS spiking discharges manifest across the nervous system and can be stably assessed throughout the seizure repertoire in the large indirect flight muscles (DLMs). ECS discharges in DLMs have been extensively used to monitor seizure activities, notably in stress ( bang)-sensitive mutants. However, the relationships between ECS-spike patterns and native motor programs, including flight and grooming, are not known and their similarities and distinctions remain to be characterized. We employed quantitative spike pattern analyses including: 1) overall firing frequency, 2) spike timing between contralateral fibers, and 3) short-term variability in spike interval regularity (CV2) and instantaneous firing frequency (ISI-1) to reveal distinctions amongst ECS discharges, flight and grooming motor patterns. We then examined DLM firing phenotypes in well-established mutants in excitatory cholinergic (Cha), inhibitory GABAergic (Rdl) and electrical (ShakB) synaptic transmission. The results provide an initial glimpse on the vulnerability of individual motor patterns to perturbations of respective synaptic transmission systems. We found marked alterations of ECS discharge spike patterns in terms of either seizure threshold, spike frequency or spiking regularity. In contrast, no gross alterations during grooming and only a minor reduction of firing frequency during Rdl mutant flight were observed, suggesting a role for GABAergic modulation of flight motor programs. Picrotoxin (PTX), a known pro-convulsant that inhibits GABAA receptors, induced DLM seizure patterns that displayed some features, e.g. left-right coordination and ISI-1 range, that could be found in flight or grooming, but distinct from ECS discharges. Our results indicate that these quantitative techniques may be employed to reveal overlooked relationships among aberrant motor patterns and native DLM motor programs in genetic and pharmacological analyses of underlying cellular and neural circuit function.",
    "published": "10.1080/01677063.2019.1581188",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/479865",
    "title": "The impact of isoniazid preventive therapy on tuberculosis among household contacts of isoniazid-resistant patients.",
    "authors": "Huang, C.-C.; Becerra, M. C.; Calderon, R.; Contreras, C.; Galea, J.; Grandjean, L.; Lecca, L.; Yataco, R.; Zhang, Z.; Murray, M.",
    "author_corresponding": "Megan  Murray",
    "author_corresponding_institution": "Harvard Medical School, Department of Global Health and Social Medicine, Boston, MA, USA",
    "date": "2019-01-22",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/479865.source.xml",
    "abstract": "BackgroundThe World Health Organization recommends the use of isoniazid (INH) alone or combination INH and rifapentine therapy to treat latent tuberculosis infection (LTBI) in groups at high risk of tuberculosis (TB) progression. The recent rise of INH- and multi-drug resistant (MDR) TB has complicated the choice of LTBI treatment regimen. We examine the risk of TB disease among household contacts (HHCs) who received INH after being exposed to patients with drug-sensitive, INH-resistant, or MDR tuberculosis.\n\nMethodsIn this prospective cohort study conducted Between September 2009 and August 2012 in Lima, Peru, we identified 4,500 index TB patients and measured incident TB disease in their 14,044 HHCs over a one-year follow-up period. HHCs under 19 years of age were offered INH preventive therapy (IPT). We used a Cox frailty proportional hazards model to evaluate whether the effect of IPT on incident TB disease varied by the resistance profile of the index case. We repeated the analyses in a second independent dataset.\n\nFindingsAmong 4,216 HHCs under 19 years of age, 2,106 (50%) initiated IPT at enrolment. The protective effect of INH was more extreme in HHCs exposed to drug-sensitive (Hazard Ratio [95% confidence interval]=0{middle dot}2[0{middle dot}20-0{middle dot}50]) and to MDR-TB (0{middle dot}26[0{middle dot}08-0{middle dot}77]) compared to those exposed to mono-INH-resistant (0{middle dot}80[0{middle dot}23 to 2{middle dot}79]). Among those who received at least three months of INH, effectiveness increased across all three groups (INH-sensitive:0{middle dot}20 [0{middle dot}10 to 040]; MDR:0{middle dot}16 [0 02-127]; mono-INH-resistant:0{middle dot}72 [0{middle dot}16-3{middle dot}16]). In the second independent study, TB occurred in none of the 76 HHCs who received IPT compared to 3% (8/273) of those who did not.\n\nInterpretationWe found that IPT use is associated with reduced incidence of TB disease among contacts of MDR-TB patients. This finding suggests that INH may have role in the management of MDR-LTBI.\n\nFundingNational Institutes of Health and the National Institute of Allergy and Infectious Diseases CETR (U19AI109755) and TBRU (U19AI111224)",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/498717",
    "title": "Host evolutionary history predicts virus prevalence across bumblebee species",
    "authors": "Pascall, D. J.; Tinsley, M. C.; Obbard, D. J.; Wilfert, L.",
    "author_corresponding": "David J Pascall",
    "author_corresponding_institution": "University of Glasgow",
    "date": "2019-01-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/498717.source.xml",
    "abstract": "Why a pathogen associates with one host but not another is one of the most important questions in disease ecology. Here we use transcriptome sequencing of wild-caught bumblebees from 13 species to describe their natural viruses, and to quantify the impact of evolutionary history on the realised associations between viruses and their pollinator hosts. We present 37 novel virus sequences representing at least 30 different viruses associated with bumblebees. We verified 17 of them by PCR and estimate their prevalence across species in the wild. Through small RNA sequencing, we demonstrate that at least 10 of these viruses form active infections in wild individuals. Using a phylogenetic mixed model approach, we show that the evolutionary history of the host shapes the current distribution of virus/bumblebee associations. Specifically, we find that related hosts share viral assemblages, viruses differ in their prevalence averaged across hosts and the prevalence of infection in individual virus-host pairings depends on precise characteristics of that pairing.\n\nAuthors SummaryDespite the importance of disease in the regulation of animal populations, our understanding of the distribution of pathogen burden across wild communities remains in its infancy. In this study, we investigated the distribution of viruses across natural populations of 13 different bumblebee species in Scotland. We first searched for viruses using a metatranscriptomic approach, finding at least 30 new viruses of bumblebees, and assayed a subset of them for their presence and absence in different host species. Then, in the first application of these methods to an animal-virus system, we used co-phylogenetic mixed models to investigate the factors that lead to species being having different prevalences for a subset of these viruses. While much of the variation in the prevalence of the viruses can be explained by the idiosyncrasies of individual bumblebee-virus pairings, there is a phylogenetic signal with related bumblebee species being infected at similar frequencies by the same sets of viruses. Consistent with previous work, our study indicates that, while in general the interaction between a host and a virus may be unpredictable, closely related species are more likely to exhibit similar patterns of infection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/511501",
    "title": "Identification of Factors Complicating Bioluminescence Imaging",
    "authors": "Yeh, H.-W.; Wu, T.; Chen, M.; Ai, H.",
    "author_corresponding": "Huiwang  Ai",
    "author_corresponding_institution": "University of Virginia",
    "date": "2019-01-22",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/511501.source.xml",
    "abstract": "In vivo bioluminescence imaging (BLI) has become a standard, non-invasive imaging modality for following gene expression or the fate of proteins and cells in living animals. Currently, bioluminescent reporters used in laboratories are mostly derivatives of two major luciferase families: ATP-dependent insect luciferases and ATP-independent marine luciferases. Inconsistent results have been reported for experiments using different bio-luminescent reporters and users are often confused when trying to choose an optimal bioluminescent reporter for a given research purpose. Herein, we re-examined inconsistency in several experimental settings and identified factors, such as ATP dependency, serum stability, and molecular size, which significantly affected BLI results. We expect this study will make the research community aware of these factors and facilitate more accurate interpretation of BLI data by considering the nature of each bioluminescent reporter.",
    "published": "10.1021/acs.biochem.8b01303",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/520403",
    "title": "Epigenetic deregulation of lamina-associated domains in Hutchinson-Gilford Progeria Syndrome",
    "authors": "Koehler, F.; Bormann, F.; Raddatz, G.; Gutekunst, J.; Musch, T.; Lyko, F.; Rodriguez-Paredes, M.",
    "author_corresponding": "Manuel  Rodriguez-Paredes",
    "author_corresponding_institution": "German Cancer Research Center (DKFZ)",
    "date": "2019-01-22",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/520403.source.xml",
    "abstract": "Hutchinson-Gilford Progeria Syndrome (HGPS) is a progeroid disease characterized by the early onset of some classically age-related phenotypes including arthritis, loss of body fat and hair and atherosclerosis. Cells from affected individuals express a mutant version of the nuclear envelope protein Lamin A (termed Progerin) and have previously been shown to exhibit prominent chromatin changes. Here, we identify epigenetic deregulation of lamina-associated domains (LADs) as a central feature in the molecular pathology of HGPS. Using ATAC-see/-seq and Infinium MethylationEPIC BeadChip-mediated DNA methylation profiling, we demonstrate that dermal fibroblasts from HGPS patients exhibit both chromatin accessibility and DNA methylation changes that are enriched in LADs. Importantly, we further show that these epigenetic alterations are associated with HGPS-specific gene expression changes. Together, our results establish a central involvement of LADs in the epigenetic deregulation of HGPS and provide novel insight into the molecular changes associated with the disease.",
    "published": "10.1186/s13073-020-00749-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/520775",
    "title": "SGK1.1 activation causes early seizure termination via effects on M-current",
    "authors": "Armas-Capote, N.; Maglio, L. E.; Perez-Atencio, L.; Martin-Batista, E.; Reboreda, A.; Barios, J. A.; Hernandez, G.; Alvarez de la Rosa, D.; Lamas, J. A.; Barrio, L. C.; Giraldez, T.",
    "author_corresponding": "Teresa  Giraldez",
    "author_corresponding_institution": "Universidad de La Laguna",
    "date": "2019-01-22",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/520775.source.xml",
    "abstract": "Early termination of status epilepticus affords protection against brain damage and associated pathologies. Regulation of Kv7.2/7.3 potassium channels, underlying the neuronal M-current, is key for seizure control. This conductance is maintained during initiation of action potentials, affecting neuronal excitability and thus inhibiting epileptic discharges. The M-current is upregulated by the neuronal isoform of the serum and glucocorticoid-regulated kinase SGK1 (SGK1.1). We tested whether SGK1.1 is an anticonvulsant factor using the kainic acid (KA) model of acute seizures in a transgenic mouse model with expression of a constitutively active form of the kinase. Our results demonstrate that SGK1.1 confers robust protection against seizures associated to lower mortality levels, independently of sex or genetic background. SGK1.1-dependent protection results in reduced number, shorter duration, and early termination of EEG seizures. At the cellular level, it is associated to increased M-current amplitude mediated by Nedd4-2 phosphorylation, leading to decreased excitability of hippocampal CA1 neurons without alteration of basal synaptic transmission. Altogether, our results reveal that SGK1.1-mediated M-current upregulation in the hippocampus is a key component of seizure resistance in the KA epileptic paradigm, suggesting that regulation of this anticonvulsant pathway may improve adverse outcomes to status epilepticus, constituting a potential target for antiepileptic drugs.",
    "published": "10.1093/cercor/bhz302",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/523134",
    "title": "Genome rearrangements induce biofilm formation in Escherichia coli C, an old model organism with a new application in biofilm research",
    "authors": "Krol, J. E. E.; Hall, D. C.; Balashov, S.; Pastor, S.; Siebert, J.; McCaffrey, J.; Lang, S.; Ehrlich, R.; Earl, J.; Mell, J. C.; Xiao, M.; Ehrlich, G. D.",
    "author_corresponding": "Jaroslaw Eugeniusz Eugeniusz Krol",
    "author_corresponding_institution": "Drexel University",
    "date": "2019-01-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/523134.source.xml",
    "abstract": "Escherichia coli C forms more robust biofilms than the other laboratory strains. Biofilm formation and cell aggregation under a high shear force depends on temperature and salt concentrations. It is the last of five E. coli strains (C, K12, B, W, Crooks) designated as safe for laboratory purposes whose genome has not been sequenced. Here we present the complete genomic sequence of this strain in which we utilized both long-read PacBio-based sequencing and high resolution optical mapping to confirm a large inversion in comparison to the other laboratory strains. Notably, DNA sequence comparison revealed the absence of several genes thought to be involved in biofilm formation, including antigen 43, waaSBOJYZUL for LPS synthesis, and cpsB for curli synthesis. The first main difference we identified that likely affects biofilm formation is the presence of an IS3-like insertion sequence in front of the carbon storage regulator csrA gene. This insertion is located 86 bp upstream of the csrA start codon inside the -35 region of P4 promoter and blocks the transcription from the sigma32 and sigma70 promoters P1-P3 located further upstream. The second is the presence of an IS5/IS1182 in front of the csgD gene, which may drive its overexpression in biofilm. And finally, E. coli C encodes an additional sigma70 subunit overexpressed in biofilm and driven by the same IS3-like insertion sequence. Promoter analyses using GFP gene fusions and total expression profiles using RNA-seq analyses comparing planktonic and biofilm envirovars provided insights into understanding this regulatory pathway in E. coli.\n\nIMPORTANCEBiofilms are crucial for bacterial survival, adaptation, and dissemination in natural, industrial, and medical environments. Most laboratory strains of E. coli grown for decades in vitro have evolved and lost their ability to form biofilm, while environmental isolates that can cause infections and diseases are not safe to work with. Here, we show that the historic laboratory strain of E. coli C produces a robust biofilm and can be used as a model organism for multicellular bacterial research. Furthermore, we ascertained the full genomic sequence as well as gene expression profiles of both the biofilm and planktonic envirovars of this classic strain, which provide for a base level of characterization and make it useful for many biofilm-based applications.",
    "published": "10.1186/s12864-019-6165-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/523837",
    "title": "MultiFRAGing: Rapid and Simultaneous Genotyping of Multiple Alleles in a Single Reaction",
    "authors": "Petree, C.; Varshney, G. K.",
    "author_corresponding": "Gaurav K. Varshney",
    "author_corresponding_institution": "Oklahoma Medical Research Foundation",
    "date": "2019-01-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/523837.source.xml",
    "abstract": "The powerful and simple RNA-guided CRISPR/Cas9 technology is a versatile genome editing tool that has revolutionized targeted mutagenesis. CRISPR-based genome editing has enabled large-scale functional genetic studies through the generation of gene knockouts in a variety of model organisms including zebrafish. CRISPR/Cas9 can also be used to target multiple genes simultaneously. One of the challenges associated with applying this technique to zebrafish in a high-throughput manner is the absence of a cost-effective method by which to identify mutants. To address this, we optimized the high-throughput, high-resolution fluorescent PCR-based fragment analysis method to develop MultiFRAGing, a robust and cost-effective method for genotyping of multiple targets in a single reaction. Our approach can identify indels in 4 targets from a single reaction, which represents a four-fold increase in genotyping throughput. This method can be used by any laboratory with access to capillary electrophoresis based sequencing equipment.",
    "published": "10.1038/s41598-020-59986-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/526046",
    "title": "Real-time assembly of an artificial virus elucidated at the single-particle level",
    "authors": "Marchetti, M.; Kamsma, D.; Cazares Vargas, E.; Hernandez Garcia, A.; van der Schoot, P.; de Vries, R.; Wuite, G. J. L.; Roos, W. H.",
    "author_corresponding": "Wouter H. Roos",
    "author_corresponding_institution": "Rijksuniversiteit Groningen",
    "date": "2019-01-22",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/526046.source.xml",
    "abstract": "While the structure of a variety of viruses has been resolved at atomistic detail, their assembly pathways remain largely elusive. Key unresolved issues in assembly are the nature of the critical nucleus starting particle growth, the subsequent self-assembly reaction and the manner in which the viral genome is compacted. These issues are difficult to address in bulk approaches and are effectively only accessible by tracking the dynamics of assembly of individual particles in real time, as we show here. With a combination of single-molecule techniques we study the assembly into rod-shaped virus-like particles (VLPs) of artificial capsid polypeptides, de-novo designed previously. Using fluorescence optical tweezers we establish that oligomers that have pre-assembled in solution bind to our DNA template. If the oligomer is smaller than a pentamer, it performs one-dimensional diffusion along the DNA, but pentamers and larger oligomers are essentially immobile and nucleate VLP growth. Next, using real-time multiplexed acoustic force spectroscopy, we show that DNA is compacted in regular steps during VLP growth. These steps, of [~]30 nm of DNA contour length, fit with a DNA packaging mechanism based on helical wrapping of the DNA around the central protein core of the VLP. By revealing how real-time, single particle tracking of VLP assembly lays bare nucleation and growth principles, our work opens the doors to a new fundamental understanding of the complex assembly pathways of natural virus particles.",
    "published": "10.1021/acs.nanolett.9b02376",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/527606",
    "title": "Handling noise in protein interaction networks",
    "authors": "Brito Correia, F.; Coelho, E. D.; Oliveira, J. L.; Arrais, J. P.",
    "author_corresponding": "Fernanda B.  Correia",
    "author_corresponding_institution": "Universidade de Aveiro",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/527606.source.xml",
    "abstract": "Protein-protein interactions (PPI) can be conveniently represented as networks, allowing the use of graph theory in their study. Network topology studies may reveal patterns associated to specific organisms. Here we propose a new methodology to denoise PPI networks and predict missing links solely based on the network topology, the Organization Measurement (OM) method. The OM methodology was applied in the denoising of the PPI networks of two Saccharomyces Cerevisiae datasets (Yeast and CS2007) and one Homo Sapiens dataset (Human). To evaluate the denoising capabilities of OM methodology, two strategies were applied. The first compared its application in random networks and in the reference set networks, while the second perturbed the networks with the gradual random addition and removal of edges. The application of OM methodology to the Yeast and Human reference sets achieved an AUC of 0.95 and 0.87, in Yeast and Human networks, respectively. The random removal of 80% of the Yeast and Human reference sets interactions resulted in an AUC of 0.71 and 0.62, whereas the random addition of 80% interactions resulted in an AUC of 0.75 and 0.72, respectively. Applying the OM methodology to the CS2007 dataset yields an AUC of 0.99. We also perturbed the network of the CS2007 dataset by randomly inserting and removing edges in the same proportions previously described. The false positives identified and removed from the network varied from 97%, when inserting 20% more edges, to 89% when 80% more edges were inserted. The true positives identified and inserted in the network varied from 95% when removing 20% of the edges, to 40% after the random deletion 80% edges. The OM methodology is sensitive to the topological structure of the biological networks. The obtained results suggest that the present approach can efficiently be used to denoise PPI networks.",
    "published": "10.1155/2019/8984248",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/527622",
    "title": "Phenotypic determinism and contingency in the evolution of hypothetical tree-like organisms",
    "authors": "Nonoyama, T.; Chiba, S.",
    "author_corresponding": "Tomonobu  Nonoyama",
    "author_corresponding_institution": "Tohoku Daigaku",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/527622.source.xml",
    "abstract": "Whether evolutionary history is mostly contingent or deterministic has been given much focus in the field of evolutionary biology. Studies addressing this issue have been conducted theoretically, based on models, and experimentally, based on microcosms. It has been argued that the shape of the adaptive landscape and mutation rate are major determinants of replicated phenotypic evolution. In the present study, to incorporate the effects of phenotypic plasticity, we constructed a model using tree-like organisms. In this model, the basic rules used to develop trees are genetically determined, but tree shape (described by the number and aspect ratio of the branches) is determined by both genetic components and plasticity. The results of the simulation show that the tree shapes become more deterministic under higher mutation rates. However, the tree shape became most contingent and diverse at the lower mutation rate. In this situation, the variances of the genetically determinant characters were low, but the variance of the tree shape is rather high, suggesting that phenotypic plasticity results in this contingency and diversity of tree shape. The present findings suggest that plasticity cannot be ignored as a factor that increases contingency and diversity of evolutionary outcomes.",
    "published": "10.1371/journal.pone.0211671",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/526079",
    "title": "Assessing chromatin accessibility in maize using ATAC-seq",
    "authors": "Lee, Y.-J.; Chang, P.; Lu, J.-H.; Chen, P.-Y.; Wang, C.-J. R.",
    "author_corresponding": "Chung-Ju Rachel Wang",
    "author_corresponding_institution": "Academia Sinica",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/526079.source.xml",
    "abstract": "Background: Maize is an important crop that has a complex genome. A better understanding of maize chromatin architecture provides great opportunities for crop improvement, because chromatin accessibility influences gene expression, thereby affecting agricultural traits. The newly developed method for chromatin profiling, Assay for Transposase Accessible Chromatin with high-throughput sequencing (ATAC-seq), has been developed to investigate chromatin accessibility. Result: We adapt this method by testing parameters of several key steps and generate the first ATAC-seq protocol for maize. We demonstrate that purification of maize nuclei to eliminate organelles can be achieved without the need for cell sorting, and that only a standard bench-top centrifuge is required for sample preparation. Finally, our sequence analyses confirm that our protocol of ATAC-seq can be successfully used to assess the chromatin landscape in maize. Conclusion: The ATAC-seq provides a useful technique to study the chromatin accessibility. Given the parameters tested in our study, it can be a simple and practical method for maize and may be a foundation for similar studies in other crop species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/526053",
    "title": "Chromatin maturation of the HIV-1 provirus in primary resting CD4+ T cells",
    "authors": "Lindqvist, B.; Svensson Akusjarvi, S.; Sonnerborg, A.; Dimitriou, M.; Svensson, J. P.",
    "author_corresponding": "J. Peter  Svensson",
    "author_corresponding_institution": "Karolinska Institutet",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/526053.source.xml",
    "abstract": "Human immunodeficiency virus type 1 (HIV-1) infection is a chronic condition, where viral DNA integrates into the genome. Latently infected cells form a persistent, heterogeneous reservoir. The reservoir that reinstates an active replication comprises only cells with intact provirus that can be reactivated. We confirmed that latently infected cells from patients exhibited active transcription throughout the provirus. To find transcriptional determinants, we characterized the establishment and maintenance of viral latency during proviral chromatin maturation in cultures of primary CD4+ T-cells for four months after ex vivo HIV-1 infection. As heterochromatin (marked with H3K9me3 or H3K27me3) gradually stabilized, the provirus became less accessible with reduced activation potential. In a subset of infected cells, active marks (i.e., H3K27ac) remained detectable, even after prolonged proviral silencing. After T-cell activation, the proviral activation occurred uniquely in cells with H3K27ac-marked proviruses. Our observations suggested that, after transient proviral activation, cells were actively returned to latency.",
    "published": "10.1371/journal.ppat.1008264",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/526285",
    "title": "Comprehensive identification of survival-associated genes for cancers",
    "authors": "Liu, H.; Luo, K.; Li, H.; Sun, X.",
    "author_corresponding": "Hongde  Liu",
    "author_corresponding_institution": "School of Biological Science & Medical Engineering, Southeast University, Nanjing 210096, China",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/526285.source.xml",
    "abstract": "Prognostic signature is important in estimating cancer risk, subtyping cancer, and planning treatment. A single gene as a prognostic marker would facilitate the development of a clinical test. Here we showed that the number of prognostic and diagnostic genes differ greatly across cancers. By considering both the survival difference and the fold change of expression in cancer, we revealed the prognostic genes for each cancer and found twenty two genes with both diagnostic and prognostic capacity. The universal prognostic genes (CDC20, CDCA8, ASPM, ERCC6L, and GTSE1) mainly function in the spindle assembly checkpoint, and show more statistical links to mutated pathways, suggesting that expression of these genes can be altered by mutations from many pathways. Briefly, we systematically identified the prognostic genes and revealed the associations between the prognostic genes and genes mutated in cancer. Keywords: Prognostic gene; Cancer; Mutation; Diagnosis",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/527614",
    "title": "Discoidan Domain Receptor 1 (DDR1) Tyrosine Kinase is Upregulated in PKD Kidneys But Does Not Play a Role in the Pathogenesis of Polycystic Kidney Disease",
    "authors": "Skolnik, E. Y.; Soomro, I.; Hong, A.; Li, Z.; Duncan, J.; ALL ON MAIN LIST,  ",
    "author_corresponding": "Edward  Y  Skolnik",
    "author_corresponding_institution": "NYU School of Medicine, Skirball Insitute",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/527614.source.xml",
    "abstract": "Tolvaptan is the only drug approved to slow cyst growth and preserve kidney function in patients with autosomal dominant polycystic kidney disease (ADPKD). However, its limited efficacy combined with significant side effects underscores the need to identify new and safe therapeutic drug targets to slow progression to end stage kidney disease. We identified DDR1 as receptor tyrosine kinase upregulated in vivo in 3 mouse models of ADPKD using a novel mass spectrometry approach to identify kinases upregulated in ADPKD. Previous studies demonstrating critical roles for DDR1 to cancer progression, its potential role in the pathogenesis of a variety of other kidney disease, along with the possibility that DDR1 could provide new insight into how extracellular matrix impacts cyst growth led us to study the role of DDR1 in ADPKD pathogenesis. However, genetic deletion of DDR1 using CRISPR/Cas9 failed to slow cyst growth or preserve kidney function in both a rapid and slow mouse model of ADPKD demonstrating that DDR1 does not play a role in PKD pathogenesis and is thus a not viable drug target. In spite of the negative results, our studies will be of interest to the nephrology community as it will prevent others from potentially conducting similar experiments on DDR1 and reinforces the potential of performing unbiased screens coupled with in vivo gene editing using CRISPR/Cas9 to rapidly identify and confirm new potential drug targets for ADPKD.",
    "published": "10.1371/journal.pone.0211670",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/526145",
    "title": "Convergent inactivation of the skin-specific C-C motif chemokine ligand 27 in mammalian evolution",
    "authors": "Lopes-Marques, M.; Alves, L. Q.; Fonseca, M.; Secci-Petretto, G.; Machado, A. M.; Ruivo, R.; Castro, F.",
    "author_corresponding": "Filipe  Castro",
    "author_corresponding_institution": "CIIMAR",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/526145.source.xml",
    "abstract": "The appearance of mammalian-specific skin features was a key evolutionary event contributing for the elaboration of physiological processes such as thermoregulation, adequate hydration, locomotion and inflammation. Skin inflammatory and autoimmune processes engage a population of skin-infiltrating T cells expressing a specific C-C chemokine receptor (CCR10), which interacts with an epidermal CC chemokine, the skin-specific C-C motif chemokine ligand 27 (CCL27). CCL27 is selectively produced in the skin by keratinocytes, particularly upon inflammation, mediating the adhesion and homing of skin-infiltrating T cells. Here, we examined the evolution and coding condition of Ccl27 in 112 placental mammalian species. Our findings reveal that a number of open reading frame inactivation events such as insertions, deletions, start and stop codon mutations, independently occurred in Cetacea, Pholidota, Sirenia, Chiroptera, and Rodentia, totalizing 18 species. The diverse habitat settings and life-styles of Ccl27-eroded lineages probably implied distinct evolutionary triggers rendering this gene unessential. For example, in Cetacea the rapid renewal of skin layers minimizes the need for an elaborate inflammatory mechanism, mirrored by the absence of epidermal scabs. Our findings suggest that the convergent and independent loss of Ccl27 in mammalian evolution concurred with unique adaptive roads for skin physiology.",
    "published": "10.1007/s00251-019-01114-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/527655",
    "title": "Surprising impacts of crossover interference and sex-specific genetic maps on identical by descent distributions",
    "authors": "Caballero, M.; Seidman, D. N.; Dyer, T. D.; Lehman, D. M.; Curran, J. E.; Duggirala, R.; Blangero, J.; Williams, A. L.",
    "author_corresponding": "Amy  L.  Williams",
    "author_corresponding_institution": "Cornell University",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/527655.source.xml",
    "abstract": "Simulations of close relatives and identical by descent (IBD) segments are common in genetic studies, yet most past efforts have utilized sex averaged genetic maps and ignored crossover interference, thus omitting features known to affect the breakpoints of IBD segments. We developed Ped-sim, a method for simulating relatives that can utilize either sex-specific or sex averaged genetic maps and also either a model of crossover interference or the traditional Poisson model for inter-crossover distances. To characterize the impact of previously ignored mechanisms, we simulated data for all four combinations of these factors. We found that modeling crossover interference decreases the standard deviation of the IBD proportion by 10.4% on average in full siblings through second cousins. By contrast, sex-specific maps increase this standard deviation by 4.2% on average, and also impact the number of segments relatives share. Most notably, using sex-specific maps, the number of segments half-siblings share is bimodal; and when combined with interference modeling, the probability that sixth cousins have non-zero IBD ranges from 9.0 to 13.1%, depending on the sexes of the individuals through which they are related. We present new analytical results for the distributions of IBD segments under these models and show they match results from simulations. Finally, we compared IBD sharing rates between simulated and real relatives and find that the combination of sex-specific maps and interference modeling most accurately captures IBD rates in real data. Ped-sim is open source and available from https://github.com/williamslab/ped-sim.\\n\\nAuthor summarySimulations are ubiquitous throughout statistical genetics in order to generate data with known properties, enabling tests of inference methods and analyses of real world processes in settings where experimental data are challenging to collect. Simulating genetic data for relatives in a pedigree requires the synthesis of chromosomes parents transmit to their children. These chromosomes form as a mosaic of a given parents two chromosomes, with the location of switches between the two parental chromosomes known as crossovers. Detailed information about crossover generation based on real data from humans now exists, including the fact that men and women have overall different rates (women produce ~1.6 times more crossovers) and that real crossovers are subject to interference--whereby crossovers are further apart from one another than expected under a model that selects their locations randomly. Our new method, Ped-sim, can simulate pedigree data using these less commonly modeled crossover features, and we used it to evaluate the importance of sex-specific rates and interference in real data. These comparisons show that both factors shape the amount of DNA two relatives share identically, and that their inclusion in models of crossover better fit data from real relatives.",
    "published": "10.1371/journal.pgen.1007979",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/526236",
    "title": "Platelet-neutrophil aggregates promote skin pathology in psoriasis",
    "authors": "Herster, F.; Bittner, Z.; Codrea, M. C.; Archer, N.; Heister, M.; Loeffler, M. W.; Heumos, S.; Wegner, J.; Businger, R.; Schindler, M.; Stegner, D.; Schaekel, K.; Grabbe, S.; Ghoreschi, K.; Miller, L.; Weber, A. N. R.",
    "author_corresponding": "Alexander N. R. Weber",
    "author_corresponding_institution": "Department of Immunology, University of Tuebingen",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/526236.source.xml",
    "abstract": "Psoriasis is a frequent systemic inflammatory autoimmune disease characterized primarily by skin lesions with massive infiltration of leukocytes but frequently also presents with cardiovascular comorbidities. Especially polymorphonuclear neutrophils (PMNs) abundantly infiltrate psoriatic skin but the cues that prompt PMNs to home to the skin are not well defined. To identify PMN surface receptors that may explain PMN skin homing in psoriasis patients, we screened 332 surface antigens on primary human blood PMNs from healthy donors and psoriasis patients. We identified platelet surface antigens as a defining feature of psoriasis PMNs, due to a significantly increased aggregation of neutrophils and platelets in the blood of psoriasis patients. Similarly, in the imiquimod-induced experimental in vivo model of psoriasis, disease induction promoted PMN-platelet aggregate formation. In psoriasis patients, disease directly correlated with blood platelet counts and platelets were detected in direct contact with PMNs in psoriatic but not healthy skin. Importantly, depletion of circulating platelets in vivo ameliorated disease severity significantly, indicating that the intimate relationship of PMNs and platelets may be relevant for psoriasis pathology and disease severity, and potentially for psoriasis-associated cardiovascular comorbidities.\n\nKey pointsO_LIHuman neutrophils in psoriasis patient blood show a distinct  platelet signature of surface antigens\nC_LIO_LIPlatelets congregate with neutrophils in psoriatic skin lesions\nC_LIO_LICirculating platelets contribute to psoriasis skin pathology\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/526186",
    "title": "Association between premorbid body mass index and amyotrophic lateral sclerosis: causal inference through genetic approaches",
    "authors": "Zeng, P.; Yu, X.; Xu, H.",
    "author_corresponding": "Haibo  Xu",
    "author_corresponding_institution": "University of Michigan",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/526186.source.xml",
    "abstract": "Background: Inverse association between premorbid body mass index (BMI) and amyotrophic lateral sclerosis (ALS) has been discovered in observational studies; however, whether this association is causal remains largely unknown. Methods: We employed a two-sample Mendelian randomization approach to evaluate the causal relationship of genetically increased BMI with the risk of ALS. The analyses were implemented using summary statistics obtained for the independent instruments identified from large-scale genome-wide association studies of BMI (up to ~770,000 individuals) and ALS (up to ~81,000 individuals). The causal relationship between BMI and ALS was estimated using inverse-variance weighted methods and was further validated through extensive complementary and sensitivity analyses. Findings: Using 1,031 instruments strongly related to BMI, the causal effect of per one standard deviation increase of BMI was estimated to be 1.04 (95% CI 0.97~1.11, p=0.275) in the European population. The null association between BMI and ALS discovered in the European population also held in the East Asian population and was robust against various modeling assumptions and outlier biases. Additionally, the Egger-regression and MR-PRESSO ruled out the possibility of horizontal pleiotropic effects of instruments. Interpretation: Our results do not support the causal role of genetically increased or decreased BMI on the risk of ALS.",
    "published": "10.3389/fneur.2019.00543",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/526087",
    "title": "Multi-frequency tACS has lasting effects on neural synchrony and audiovisual responses",
    "authors": "Bockhorst, T.; Ahlbeck, J.; Pieper, F.; Engler, G.; Engel, A. K.",
    "author_corresponding": "Tobias  Bockhorst",
    "author_corresponding_institution": "Dept. of Neuro- & Pathophysiology, University Medical Center Hamburg, 20246 Hamburg, Germany",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/526087.source.xml",
    "abstract": "BACKGROUND: In cortical networks, synchronized oscillatory activity of neuronal populations enables communication, and its disturbance is related to a range of pathologies. Transcranial alternating current stimulation (tACS) has been explored as a flexible, noninvasive tool for the modulation and restoration of synchronized oscillatory signals. While numerous studies have addressed cognitive or behavioural effects of electrical stimulation, the neural changes underlying the effects of tACS and their persistence after stimulation offset have remained unclear. OBJECTIVE: Here, we screened for lasting aftereffects of prolonged tACS on intrinsic network activity and audiovisual processing in the anesthetized ferret brain. METHODS: Electrical stimulation was applied via subcutaneous wire electrodes. Current waveforms were synthesized from two frequencies in the alpha or gamma range, respectively. Flashes and clicks were used for audiovisual stimulation. Electrocorticographic recordings from an extended network including occipital, temporal and parietal cortical areas were obtained before and after tACS. RESULTS: Changes in local synchrony (continuous and spike-triggered power of LFP), synchrony across recording sites (imaginary coherence) and altered dynamics of sensory response-features (peak-to-peak amplitude, extremum latency) following electrical stimulation consistently point to a synchronizing effect of tACS that can outlast stimulation offset by at least 10 min. Gamma-band tACS proved particularly effective. In line with previous reports on cross-frequency interactions, we observed effects on coherence and power of baseline activity at frequencies other than the ones targeted by tACS. These cross-frequency interactions appeared to underlie the strengthening and stabilizing effect on audiovisual responses. CONCLUSION: We demonstrate aftereffects of tACS on synchrony and stimulus processing in an extended cortical network, measured intracranially in a setting that resembles tACS stimulation in humans. The data provide direct evidence for the efficacy of tACS as a tool for sustained modulation of cortical network dynamics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/526095",
    "title": "Validation of a novel milk progesterone-based tool to monitor luteolysis in dairy cows. Timing of the alerts and robustness against missing values",
    "authors": "Adriaens, I.; Martin, O.; Saeys, W.; De Ketelaere, B.; Friggens, N. C.; Aernouts, B.",
    "author_corresponding": "Ines  Adriaens",
    "author_corresponding_institution": "KU Leuven, Department of Biosystems, MeBioS",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/526095.source.xml",
    "abstract": "Automated monitoring of fertility in dairy cows using milk progesterone is based on the accurate and timely identification of luteolysis. In this way, well-adapted insemination advice can be provided to the farmer to further optimize the fertility management. To properly evaluate and compare the performance of new and existing data-processing algorithms, a test dataset of progesterone time-series that fully covers the desired variability in progesterone profiles is needed. Further, the data should be measured with a high frequency to allow rapid onset events, such as luteolysis, to be precisely determined. Collecting this type of data would require a lot of time, effort and budget. In the absence of such data, an alternative was developed using simulated progesterone profiles for multiple cows and lactations, in which the different fertility statuses were represented. To these, relevant variability in terms of cycle characteristics and measurement error was added, resulting in a large cost-efficient dataset of well-controlled but highly variable and farm-representative profiles. Besides the progesterone profiles, information on (the timing of) luteolysis was extracted from the modelling approach and used as a reference for the evaluation and comparison of the algorithms. In this study, two progesterone monitoring tools were compared: a multiprocess Kalman filter combined with a fixed threshold on the smoothed progesterone values to detect luteolysis, and a progesterone monitoring algorithm using synergistic control  PMASC, which uses a mathematical model based on the luteal dynamics and a statistical control chart to detect luteolysis. The timing of the alerts and the robustness against missing values of both algorithms were investigated using two different sampling schemes: one sample per cow every eight hours versus one sample per day. The alerts for luteolysis of the PMASC algorithm were on average 20 hours earlier compared to the ones of the multiprocess Kalman filter, and their timing was less sensitive to missing values. This was shown by the fact that, when one sample per day was used, the Kalman filter gave its alerts on average 24 hours later, and the variability in timing of the alerts compared to simulated luteolysis increased with 22%. Accordingly, we postulate that implementation of the PMASC system could improve the consistency of luteolysis detection on farm and lower the analysis costs compared to the current state of the art.\\n\\nInterpretative SummaryValidation of luteolysis monitoring tool for dairy cows.\\n\\nAdriaensIn this study, the performance of two monitoring algorithms to detect luteolysis using milk progesterone measurements was validated on a simulated dataset of realistic milk progesterone profiles. The synergistic control-based algorithm, PMASC, was able to identify luteolysis almost simultaneously with its occurrence. It was found to be more robust against missing samples and less dependent on the absolute milk progesterone values compared to a multiprocess Kalman filter combined with a fixed threshold. This research showed that implementation of PMASC could improve progesterone-based fertility monitoring on farm.",
    "published": "10.3168/jds.2019-16405",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/527630",
    "title": "Unsupervised Machine Learning for Analysis of Coexisting Lipid Phases and Domain Growth in Biological Membranes",
    "authors": "Lopez, C. A.; Vesselinov, V. V.; Gnanakaran, S.; Alexandrov, B. S.",
    "author_corresponding": "Boian S.  Alexandrov",
    "author_corresponding_institution": "Los Alamos National Laboratory",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/527630.source.xml",
    "abstract": "Phase separation in mixed lipid systems has been extensively studied both experimentally and theoretically because of its biological importance. A detailed description of such complex systems undoubtedly requires novel mathematical frameworks that are capable to decompose and categorize the evolution of thousands if not millions of lipids involved in the phenomenon. The interpretation and analysis of Molecular Dynamics (MD) simulations representing temporal and spatial changes in such systems is still a challenging task. Here, we present a new unsupervised machine learning approach based on Nonnegative Matrix Factorization, called NMFk, that successfully extracts physically meaningful features from neighborhood profiles derived from coarse-grained MD simulations of ternary lipid mixture. Our results demonstrate that leveraging NMFk can (a) determine the role of different lipid molecules in phase separation, (b) characterize the formation of nano-domains of lipids, (c) determine the timescales of interest and (d) extract physically meaningful features that uniquely describe the phase separation with broad implications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/525808",
    "title": "A Bayesian approach for correcting Tn5 transposition bias in ATAC-seq footprinting",
    "authors": "Viswanadham, V. V.; Mahajan, V. S.; Pillai, S.",
    "author_corresponding": "Vinay S Mahajan",
    "author_corresponding_institution": "Ragon Institute of MGH, MIT, and Harvard",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/525808.source.xml",
    "abstract": "ATAC-seq exploits the observation that the pattern of transposition of a hyperactive Tn5 transposase in native chromatin mirrors genome-wide chromatin accessibility. It has been suggested that transposition observed around transcription factor binding motifs can be used to assess their occupancy in the form of footprints. However, we show that the vast majority of footprints observed at transcription factor motifs in ATAC-seq data spuriously arise from the intrinsic sequence-dependent transposition site bias of Tn5 and are also observed in naked DNA. We demonstrate that the Tn5 transposition bias can be corrected using existing tools for sequence bias correction and a novel estimate of global occupancy in order to produce more reliable estimates of footprints.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/526475",
    "title": "Fate plasticity and reprogramming in genetically distinct populations of Danio leucophores",
    "authors": "Lewis, V.; Saunders, L.; Larson, T. A.; Bain, E.; Sturiale, S.; Gur, D.; Chowdhury, S.; Flynn, J.; Allen, M.; Deheyn, D.; Lee, J.; Simon, J.; Lippincott-Schwartz, J.; Raible, D.; Parichy, D.",
    "author_corresponding": "David  Parichy",
    "author_corresponding_institution": "University of Virginia",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/526475.source.xml",
    "abstract": "Understanding genetic and cellular bases of adult form remains a fundamental goal at the intersection of developmental and evolutionary biology. The skin pigment cells of vertebrates, derived from embryonic neural crest, are a useful system for elucidating mechanisms of fate specification, pattern formation, and how particular phenotypes impact organismal behavior and ecology. In a survey of Danio fishes, including zebrafish Danio rerio, we identified two populations of white pigment cells--leucophores--one of which arises by transdifferentiation of adult melanophores and another that develops from a yellow/orange xanthophore-like progenitor. Single-cell transcriptomic, mutational, chemical and ultrastructural analyses of zebrafish leucophores revealed cell-type specific chemical compositions, organelle configurations and genetic requirements. At the organismal level, we identified distinct physiological responses of leucophores during environmental background matching and we show that leucophore complement influences behavior. Together, our studies revealed new, independently arisen pigment cell types and mechanisms of fate acquisition in zebrafish, and illustrate how concerted analyses across hierarchical levels can provide insights into phenotypes and their evolution.",
    "published": "10.1073/pnas.1901021116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/526251",
    "title": "Mismatches between niches and geographic ranges of plants depend on life history traits",
    "authors": "Pagel, J.; Treurnicht, M.; Bond, W. J.; Kraaij, T.; Nottebrock, H.; Schutte-Vlok, A.; Tonnabel, J.; Esler, K. J.; Schurr, F. M.",
    "author_corresponding": "Joern  Pagel",
    "author_corresponding_institution": "University of Hohenheim",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/526251.source.xml",
    "abstract": "The ecological niche of a species describes the variation in population growth rates along environmental gradients that drives geographic range dynamics. Niches are thus central for understanding and forecasting species geographic distributions. However, theory predicts that migration limitation, source-sink dynamics and time-lagged local extinction can cause mismatches between niches and geographic distributions. It is still unclear how relevant these niche-distribution mismatches are for biodiversity dynamics and how they depend on species life history traits. This is mainly due to a lack of the comprehensive, range-wide demographic data needed to directly infer ecological niches for multiple species. Here we quantify niches from extensive demographic measurements along environmental gradients across the geographic ranges of 26 plant species (Proteaceae; South Africa). We then test whether life history explains variation in species niches and niche-distribution mismatches. Niches are generally wider for species with high seed dispersal or persistence abilities. Life history traits also explain the considerable interspecific variation in niche-distribution mismatches: poorer dispersers are absent from larger parts of their potential geographic ranges, whereas species with higher persistence ability more frequently occupy environments outside their ecological niche. Our study thus identifies major demographic and functional determinants of species niches and geographic distributions. It highlights that the inference of ecological niches from geographical distributions is most problematic for poorly dispersed and highly persistent species. We conclude that the direct quantification of ecological niches from demographic responses to environmental variation is a crucial step towards a better predictive understanding of biodiversity dynamics under environmental change.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/526038",
    "title": "Ecological specificity of the metagenome in a set of lower termite species supports contribution of the microbiome to adaptation of the host",
    "authors": "Waidele, L.; Korb, J.; Voolstra, C. R.; Dedeine, F.; Staubach, F.",
    "author_corresponding": "Fabian  Staubach",
    "author_corresponding_institution": "University of Freiburg",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/526038.source.xml",
    "abstract": "BackgroundElucidating the interplay between hosts and their microbiomes in ecological adaptation has become a central theme in evolutionary biology. A textbook example of microbiome-mediated adaptation is the adaptation of lower termites to a wood-based diet, as they depend on their gut microbiome to digest wood. Lower termites have further adapted to different life types. Termites of the wood-dwelling life type never leave their nests and feed on a uniform diet. Termites of the foraging life type forage for food outside the nest and have access to other nutrients. Here we sought to investigate whether the microbiome that is involved in food substrate breakdown and nutrient acquisition might contribute to adaptation to these ecological differences. We reasoned that this should leave ecological imprints on the microbiome.\\n\\nResultsWe investigated the protist and bacterial microbiomes of a total of 29 replicate colonies from five termite species, covering both life types, using metagenomic shotgun sequencing. The microbiome of wood-dwelling species with a uniform wood diet was enriched for genes involved in lignocellulose degradation. Furthermore, metagenomic patterns suggest that the microbiome of wood-dwelling species relied primarily on direct fixation of atmospheric nitrogen, while the microbiome of foraging species entailed the necessary pathways to utilize nitrogen in the form of nitrate for example from soil.\\n\\nConclusionOur findings are consistent with the notion that the microbiome of wood-dwelling species bears an imprint of its specialization on degrading a uniform wood diet, while the microbiome of the foraging species might reflect its adaption to access growth limiting nutrients from more diverse sources. This supports the idea that specific subsets of functions encoded by the microbiome can contribute to host adaptation.",
    "published": "10.1186/s42523-019-0014-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/527671",
    "title": "Glial response to hypoxia in trachealess mutants induces synapse remodeling.",
    "authors": "Chien, C.-T.; Chen, P.-Y.; Tsai, Y.-W.; Giangrande, A.",
    "author_corresponding": "Cheng-Ting  Chien",
    "author_corresponding_institution": "Academia Sinica",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/527671.source.xml",
    "abstract": "Synaptic structure and activity are sensitive to environmental alterations. Modulation of synaptic morphology and function is often induced by signals from glia. However, the process by which glia mediate synaptic responses to environmental perturbations such as hypoxia remains unknown. Here, we report that, in the Drosophila trachealess (trh) mutant, smaller synaptic boutons form clusters named bunch boutons appear at larval neuromuscular junctions (NMJs), which is induced by the reduction of internal oxygen levels due to defective tracheal branches. Thus, the bunch bouton phenotype in the trh mutant is suppressed by hyperoxia, and recapitulated in wild-type larvae raised under hypoxia. We further show that hypoxia-inducible factor (HIF)-1/Similar (Sima) is critical in mediating hypoxia-induced bunch bouton formation. Sima upregulates the level of the Wnt/Wingless (Wg) signal in glia, leading to reorganized microtubule structures within presynaptic sites. Finally, hypoxia-induced bunch boutons maintain normal synaptic transmission at the NMJs, which is crucial for coordinated larval locomotion.\n\nAuthor summaryOxygen is essential for animals to maintain their life such as growth, metabolism, responsiveness, and movement. It is therefore important to understand how animal cells trigger hypoxia response and adapt to hypoxia thereafter. Both mammalian vascular and insect tracheal branches are induced to enhance the oxygen delivery. However, the study of hypoxia response in the nervous system remains limited. In this study, we assess the morphology of Drosophila neuromuscular junctions (NMJs), a model system to study development and function of synapses, in two hypoxia conditions, one with raising wild-type larvae in hypoxia, and the other in the trachealess (trh) mutant in which the trachea is defective, causing insufficient oxygen supply. Interestingly, glia, normally wrapping the axons of NMJs, invade into synapse and trigger Wg signals to reconstitute the synaptic structure under hypoxia. This synaptic remodeling maintains the synaptic transmission of synapse, which associate the locomotor behavior of larvae.",
    "published": "10.1371/journal.pgen.1007980",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/526020",
    "title": "Disease-causing mutations in subunits of OXPHOS complex I affect their physical interactions",
    "authors": "Barshad, G.; Zlotinkov-Poznianski, N.; Gal, L.; Schuldiner, M.; Mishmar, D.",
    "author_corresponding": "Dan  Mishmar",
    "author_corresponding_institution": "Ben-Gurion University of the Negev",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/526020.source.xml",
    "abstract": "Mitochondrial complex I (C1) is the largest multi-subunit oxidative phosphorylation (OXPHOS) protein complex. Recent availability of a high-resolution human C1 structure, and from two non-human mammals, enabled predicting the impact of mutations on interactions involving each of the 44 C1 subunits. However, experimentally assessing the impact of the predicted interactions requires an easy and high-throughput method. Here, we created such a platform by cloning all 37 nuclear DNA (nDNA) and 7 mitochondrial DNA (mtDNA)-encoded human C1 subunits into yeast expression vectors to serve as both 'prey' and 'bait' in the split murine dihydrofolate reductase (mDHFR) protein complementation assay (PCA). We first demonstrated the capacity of this approach and then used it to examine reported pathological OXPHOS C1 mutations that occur at subunit interaction interfaces. Our results indicate that a pathological frame-shift mutation in the MT-ND2 gene, causing the replacement of 126 C-terminal residues by a stretch of only 30 amino acids, resulted in loss of specificity in ND2-based interactions involving these residues. Hence, the split mDHFR PCA is a powerful assay for assessing the impact of disease-causing mutations on pairwise protein-protein interactions in the context of a large protein complex, thus revealing the mechanism underlying any associated pathogenicity.",
    "published": "10.1038/s41598-019-46446-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/526228",
    "title": "Human Cytomegalovirus Remodeling of Lipid Metabolism Requires pUL37x1",
    "authors": "Purdy, J. G.; Xi, Y.; Harwood, S.; Wise, L.",
    "author_corresponding": "John G Purdy",
    "author_corresponding_institution": "University of Arizona",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/526228.source.xml",
    "abstract": "Human cytomegalovirus (HCMV) replication requires remodeling of the host metabolic network, including increasing central carbon metabolism, fatty acid elongation and lipid synthesis. The virus-host interactions regulating HCMV metabolic hijacking are essential to infection. While multiple host factors including kinases and transcription factors have been defined, little is known about the viral factors required. Some host factors involved are dependent on Ca2+ signaling or host stress response. The viral pUL37x1 protein mobilizes Ca2+ and targets the mitochondria. The Ca2+ changes induced by pUL37x1 can activate stress responses. In this study, we tested the hypothesis that the viral pUL37x1 protein is required for HCMV metabolic remodeling. Using a combination of metabolomics, lipidomics, and metabolic tracers, we demonstrate that pUL37x1 protein is necessary for HCMV induced fatty acid elongation and lipid metabolism but not required for most viral hijacking of central carbon metabolism. Additionally, we show that pUL37x1 is required for HCMV to fully induce two host proteins that were previously demonstrated to be important for virus induced lipid metabolism: fatty acid elongase 7 and the ER-stress related kinase PERK. We also demonstrate, for the first time, that HCMV replication results in the increase in phospholipids with very-long chain fatty acyl tails. We conclude that pUL37x1 is required for HCMV metabolic remodeling but is not necessary to for the virus to hijack metabolism on a network-wide scale.",
    "published": "10.1128/jvi.00843-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/526269",
    "title": "Chicdiff: a computational pipeline for detecting differential chromosomal interactions in Capture Hi-C data",
    "authors": "Cairns, J.; Orchard, W. R.; Malysheva, V.; Spivakov, M.",
    "author_corresponding": "Mikhail  Spivakov",
    "author_corresponding_institution": "Babraham Institute and MRC London Institute of Medical Sciences",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/526269.source.xml",
    "abstract": "SummaryCapture Hi-C is a powerful approach for detecting chromosomal interactions involving, at least on one end, DNA regions of interest, such as gene promoters. We present Chicdiff, an R package for robust detection of differential interactions in Capture Hi-C data. ChiScdiff enhances a state-of-the-art differential testing approach for count data with bespoke normalisation and multiple testing procedures that account for specific statistical properties of Capture Hi-C. We validate Chicdiff on published Promoter Capture Hi-C data in human Monocytes and CD4+ T cells, identifying multitudes of cell type-specific interactions, and confirming the overall positive association between promoter interactions and gene expression. Chicdiff is implemented as an R package that is publicly available at https://github.com/RegulatoryGenomicsGroup/chicdiff.",
    "published": "10.1093/bioinformatics/btz450",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/526269",
    "title": "Chicdiff: a computational pipeline for detecting differential chromosomal interactions in Capture Hi-C data",
    "authors": "Cairns, J.; Orchard, W. R.; Malysheva, V.; Spivakov, M.",
    "author_corresponding": "Mikhail  Spivakov",
    "author_corresponding_institution": "Babraham Institute and MRC London Institute of Medical Sciences",
    "date": "2019-01-22",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/526269.source.xml",
    "abstract": "SummaryCapture Hi-C is a powerful approach for detecting chromosomal interactions involving, at least on one end, DNA regions of interest, such as gene promoters. We present Chicdiff, an R package for robust detection of differential interactions in Capture Hi-C data. ChiScdiff enhances a state-of-the-art differential testing approach for count data with bespoke normalisation and multiple testing procedures that account for specific statistical properties of Capture Hi-C. We validate Chicdiff on published Promoter Capture Hi-C data in human Monocytes and CD4+ T cells, identifying multitudes of cell type-specific interactions, and confirming the overall positive association between promoter interactions and gene expression. Chicdiff is implemented as an R package that is publicly available at https://github.com/RegulatoryGenomicsGroup/chicdiff.",
    "published": "10.1093/bioinformatics/btz450",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/526780",
    "title": "Folding landscape of a parallel G-quadruplex",
    "authors": "Gray, R. D.; Trent, J. O.; Arumugam, S.; Chaires, J.",
    "author_corresponding": "Jonathan  Chaires",
    "author_corresponding_institution": "University of Louisville",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/526780.source.xml",
    "abstract": "Circular dichroism and stopped-flow UV spectroscopies were used to investigate the thermodynamic stability and the folding pathway of d(TGAG3TG3TAG3TG3TA2) at 25C in solutions containing 25 mM KCl. Under these conditions the oligonucleotide adopts a thermally stable, all-parallel G-quadruplex topography containing three stacked quartets. K+-induced folding shows three resolved relaxation times, each with distinctive spectral changes. Folding is complete within 200 s. These data indicate a folding pathway that involves at least two populated intermediates, one of which seems to be an antiparallel structure that rearranges to the final all-parallel conformation. Molecular dynamics reveals a stereochemically plausible folding pathway that does not involve complete unfolding of the intermediate. The rate of unfolding was determined using complementary DNA to trap transiently unfolded states to form a stable duplex. As assessed by 1D-1H NMR and fluorescence spectroscopy, unfolding is extremely slow with only one observable rate-limiting relaxation time.",
    "published": "10.1021/acs.jpclett.9b00227",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/527028",
    "title": "Transmission bias's fundamental role in biodiversity change",
    "authors": "Godsoe, W.; Eisen, K.; Stanton, D.",
    "author_corresponding": "William  Godsoe",
    "author_corresponding_institution": "Lincoln University (New Zealand)",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/527028.source.xml",
    "abstract": "There is a great need to understand how and why biodiversity, which we define as the variety of organisms found in a given place, changes over time. Current estimates suggest strikingly slow change in traditional measures of biodiversity. These estimates seem to contradict rapid shifts in the abundance of individual species and have led to a rethinking of the mechanisms shaping biodiversity. Conceptual models emphasize the role of competition among species or, more recently, selection on species identity (i.e. selection that favors some species at the expense of others). However, it is difficult to quantify how these mechanisms contribute to biodiversity change. To illustrate this point we present cases where strong competition or selection on species identity leads to no biodiversity change. In view of this disconnect we develop a new approach to studying biodiversity change using the Price equation. We show that biodiversity change responds to selection on species rarity, rather than to either competition or selection on species identity. We then show how this insight can be used to quantify the effects of the mechanisms previously thought to influence biodiversity: 1) selection, 2) (ecological) drift, 3) immigration and 4) speciation. Our results suggest the connection between species fates and their rarity is fundamental to understanding biodiversity change.",
    "published": "10.1007/s12080-020-00478-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/526616",
    "title": "Vibrio cholerae MARTX toxin multifunctionality silences inflammatory response to toxin mediated cytoskeletal collapse",
    "authors": "Woida, P. J.; Satchell, K. J. F.",
    "author_corresponding": "Karla J F Satchell",
    "author_corresponding_institution": "Northwestern University Feinberg School of Medicine",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/526616.source.xml",
    "abstract": "AbstractMultifunctional autoprocessing repeats-in-toxin (MARTX) toxins are pore-forming toxins that translocate multiple functionally independent effector domains into a target eukaryotic cell. Vibrio cholerae colonizes intestinal epithelial cells (IECs) and utilizes a MARTX toxin with three effector domains -- an actin cross-linking domain (ACD), a Rho inactivation domain (RID), and an /{beta} hydrolase domain (ABH) -- to suppress innate immunity and enhance colonization. We investigated whether these multiple catalytic enzymes delivered from a single toxin function in a coordinated manner to regulate intestinal innate immunity. Using cultured IECs, we demonstrate that ACD-induced cytoskeletal collapse activated ERK, p38, and JNK mitogen-activated protein kinase (MAPK) signaling to elicit a robust proinflammatory response characterized by production of interleukin-8 (IL-8) and expression of CXCL8, TNF, and other proinflammatory genes. However, RID and ABH, which are naturally delivered along with ACD, blocked MAPK activation via Rac1 and thus prevented the ACD-induced inflammation. RID also abolished IL-8 secretion induced by heat-killed bacteria, tumor necrosis factor, and latrunculin A. Thus, MARTX toxins utilize enzymatic multifunctionality to silence the host response to bacterial factors and to the damage it causes. Further, these data show how V. cholerae MARTX toxin suppresses intestinal inflammation and contributes to cholera being classically defined as non-inflammatory diarrheal disease.",
    "published": "10.1126/scisignal.aaw9447",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/526814",
    "title": "Inferring tumor evolution from longitudinal samples",
    "authors": "Myers, M. A.; Satas, G.; Raphael, B. J.",
    "author_corresponding": "Benjamin J. Raphael",
    "author_corresponding_institution": "Princeton University",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/526814.source.xml",
    "abstract": "Background: Determining the clonal composition and somatic evolution of a tumor greatly aids in accurate prognosis and effective treatment for cancer. In order to understand how a tumor evolves over time and/or in response to treatment, multiple recent studies have performed longitudinal DNA sequencing of tumor samples from the same patient at several different time points. However, none of the existing algorithms that infer clonal composition and phylogeny using several bulk tumor samples from the same patient integrate the information that these samples were obtained from longitudinal observations. Results: We introduce a model for a longitudinally-observed phylogeny and derive constraints that longitudinal samples impose on the reconstruction of a phylogeny from bulk samples. These constraints form the basis for a new algorithm, Cancer Analysis of Longitudinal Data through Evolutionary Reconstruction (CALDER), which infers phylogenetic trees from longitudinal bulk DNA sequencing data. We show on simulated data that constraints from longitudinal sampling can substantially reduce ambiguity when deriving a phylogeny from multiple bulk tumor samples, each a mixture of tumor clones. On real data, where there is often considerable uncertainty in the clonal composition of a sample, longitudinal constraints yield more parsimonious phylogenies with fewer tumor clones per sample. We demonstrate that CALDER reconstructs more plausible phylogenies than existing methods on two longitudinal DNA sequencing datasets from chronic lymphocytic leukemia patients. These findings show the advantages of directly incorporating temporal information from longitudinal sampling into tumor evolution studies. Availability: CALDER is available at https://github.com/raphael-group.",
    "published": "10.1016/j.cels.2019.05.010",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/527044",
    "title": "E2M: A Deep Learning Framework for Associating Combinatorial Methylation Patterns with Gene Expression",
    "authors": "Peng, J.; Ochoa, I.; Milenkovic, O.",
    "author_corresponding": "Olgica  Milenkovic",
    "author_corresponding_institution": "University of Illinois, Urbana-Champaign",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/527044.source.xml",
    "abstract": "We focus on the new problem of determining which methylation patterns in gene promoters strongly associate with gene expression in cancer cells of different types. Although a number of results regarding the influence of methylation on expression data have been reported in the literature, our approach is unique in so far that it retrospectively predicts the combinations of methylated sites in promoter regions of genes that are reflected in the expression data. Reversing the traditional prediction order in many cases makes estimation of the model parameters easier, as real-valued data are used to predict categorical data, rather than vice-versa; in addition, our approach allows one to better assess the overall influence of methylation in modulating expression via state-of-the-art learning methods. For this purpose, we developed a novel neural network learning framework termed E2M (Expression-to-Methylation) to predict the status of different methylation sites in promoter regions of several bio-marker genes based on a sufficient statistics of the whole gene expression captured through Landmark genes. We ran our experiments on unquantized and quantized expression sets and neural network weights to illustrate the robustness of the method and reduce the storage footprint of the processing pipeline.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/524231",
    "title": "Phase separation provides a mechanism to reduce noise in cells",
    "authors": "Oltsch, F.; Klosin, A.; Julicher, F.; Hyman, A. A.; Zechner, C.",
    "author_corresponding": "Christoph  Zechner",
    "author_corresponding_institution": "Max Planck Institute of Molecular Cell Biology and Genetics & Center for Systems Biology Dresden",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/524231.source.xml",
    "abstract": "A central problem in cellular control is how cells cope with the inherent noise in gene expression. Although transcriptional and posttranscriptional feedback mechanisms can suppress noise, they are often slow, and cannot explain how cells buffer acute fluctuations. Here, by using a physical model that links fluctuations in protein concentration to the theory of phase separation, we show that liquid droplets can act as fast and effective buffers for gene expression noise. We confirm our theory experimentally using an engineered phase separating protein that forms liquid-like compartments in mammalian cells. These data suggest a novel role of phase separation in biological information processing.",
    "published": "10.1126/science.aav6691",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/527267",
    "title": "The biofilm matrix scaffold of Pseudomonas species consists of non-canonically base paired extracellular DNA and RNA",
    "authors": "Seviour, T. W.; Winnerdy, F. R.; Lan Li, W.; Xiangyan, S.; Mugunthan, S.; Kohli, G. S.; Shewan, H. M.; Stokes, J.; Rice, S. A.; Phan, A.-T.; Kjelleberg, S.",
    "author_corresponding": "Thomas W  Seviour",
    "author_corresponding_institution": "Nanyang Technological University",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/527267.source.xml",
    "abstract": "While extracellular DNA (eDNA) is recognized as a critical biofilm matrix component, it is not understood how it contributes to biofilm function. Here we isolate eDNA from Pseudomonas biofilms using ionic liquids, and discover that its key biophysical signatures, i.e. fluid viscoelasticity, nucleic acid conformation, and temperature and pH dependencies of gel to solution transitions, are maintained. Solid-state analysis of isolated eDNA, as a proxy for eDNA structure in biofilms, revealed non-canonical Hoogsteen base pairs, triads or tetrads involving guanine and thymine or uracil. These were less abundant in chromosomal DNA and undetected as eDNA underwent gel-sol transition. Purine-rich RNA was present in the eDNA network, which potentially enables eDNA to be the main cross-linking exopolymer in the matrix through non-canonical nucleobase interactions. Our study suggests that Pseudomonas assemble extracellular DNA and RNA into a network with viscoelastic properties, which underpin their persistence and spreading, and may aid the development of more effective controls for biofilm-associated infections.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/527010",
    "title": "Antarctica's wilderness has declined to the exclusion of biodiversity",
    "authors": "Leihy, R. I.; Coetzee, B. W. T.; Morgan, F.; Raymond, B.; Shaw, J. D.; Terauds, A.; Chown, S. L.",
    "author_corresponding": "Rachel I. Leihy",
    "author_corresponding_institution": "Monash University",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/527010.source.xml",
    "abstract": "Recent assessments of the biodiversity value of Earth's dwindling wilderness areas have emphasized the whole of Antarctica as a crucial wilderness in need of urgent protection. Whole-of-continent designations for Antarctic conservation remain controversial, however, because of widespread human impacts and frequently used provisions in Antarctic law for the designation of specially protected areas to conserve wilderness values, species and ecosystems. Here we investigate the extent to which Antarctica's wilderness encompasses its biodiversity. We assembled a comprehensive record of human activity on the continent (~ 2.7 million localities) and used it to identify unvisited areas [&ge;] 10 000 km2 (i.e. Antarctica's wilderness areas) and their representation of biodiversity. We show that, at best, 7 770 000 km2 of wilderness remains, covering 56.9% of the continent's surface area, however it captures few important biodiversity features. Important Bird Areas, ice-free Antarctic Conservation Biogeographic Regions crucial for biodiversity and areas with verified biodiversity records are largely excluded. Our results demonstrate that Antarcticas wilderness has already declined to the exclusion of much of its biodiversity. But that on a continent set aside as a natural reserve, increased regulation of human activity and urgent expansion of the Antarctic specially protected area network could feasibly reverse this trend.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/526582",
    "title": "ABC transporters alter plant-microbe-parasite interactions in the rhizosphere",
    "authors": "Cox, D.; Dyer, S.; Weir, R.; Cheseto, X.; Sturrock, M.; Coyne, D.; Torto, B.; Maule, A. G.; Dalzell, J. J.",
    "author_corresponding": "Johnathan J Dalzell",
    "author_corresponding_institution": "Queen's University Belfast",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/526582.source.xml",
    "abstract": "Plants are master regulators of rhizosphere ecology, secreting a complex mixture of compounds into the soil, collectively termed plant root exudate. Root exudate composition is highly dynamic and functional, mediating interactions between plants and a wide range of beneficial / harmful soil organisms. Exudate composition is under selective pressure to diversify in response to pathogen perception, whilst maintaining interactions with beneficial organisms. However, crop domestication has exerted significant and unintended changes to crop root exudate composition, and we know very little about genotype - phenotype linkages that pertain to root exudates and rhizosphere interactions. Better understanding could enable the modulation of root exudate composition for crop improvement by promoting positive, and impeding negative, interactions. Root expressed transporters modulate exudate composition and could be manipulated towards the rational design of beneficial root exudate profiles. Using Virus Induced Gene silencing (VIGS), we demonstrate that knockdown of two root-expressed ABC transporter genes in tomato cv. Moneymaker, ABC-G33 and ABC-C6, alters the composition of semi-volatile compounds in collected root exudates. Root exudate chemotaxis assays demonstrate that knockdown of each transporter gene triggers the repulsion of economically relevant Meloidogyne and Globodera spp. plant parasitic nematodes, which are attracted to control treatment root exudates. Knockdown of ABC-C6 inhibits egg hatching of Meloidogyne and Globodera spp., relative to controls. Knockdown of ABC-G33 has no impact on egg hatching of Meloidogyne spp. but has a substantial inhibitory impact on egg hatching of G. pallida. ABC-C6 knockdown has no impact on the attraction of the plant pathogen Agrobacterium tumefaciens, or the plant growth promoting Bacillus subtilis, relative to controls. Silencing ABC-G33 induces a statistically significant reduction in attraction of B. subtilis, with no impact on attraction of A. tumefaciens. ABC-C6 represents a promising target for breeding or biotechnology intervention strategies as gene knockdown (-64.9%) leads to the repulsion of economically important plant parasites and retains attraction of the beneficial rhizobacterium B. subtilis. This study exposes the link between ABC transporters, root exudate composition, and ex planta interactions with agriculturally and economically relevant rhizosphere organisms, paving the way for an entirely new approach to rhizosphere engineering and crop protection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/526954",
    "title": "Characterisation of type 2 diabetes progression with regulatory network",
    "authors": "Barrera, M.; Hiriart, M.; Cocho, G.; Villarreal, C.",
    "author_corresponding": "Carlos  Villarreal",
    "author_corresponding_institution": "Instituto de Fisica, Universidad Nacional Autonoma de Mexico",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/526954.source.xml",
    "abstract": "Type 2 diabetes develops due to beta cell exhaustion with accompanying decrease in insulin secretion, leading to hyperglycemia and eventual damage of nerve, kidney, and eye tissues. It is usually preceded by metabolic alterations related to insulin signaling, inflammatory pathways, or intracellular glucose processing, encompassed as metabolic syndrome. We propose a regulatory network for components of pancreatic-beta cells playing an essential role in the disease. The network interactions are expressed as continuous fuzzy logic propositions. The dynamical modeling of the network allows to portray the disease progression as a transit between steady states associated to health, metabolic syndrome, and diabetes, each state defined by specific expression patterns of the network components. Transitions between equilibrium states are due to altered expression or functional exhaustion associated to modifications of characteristic decay rates of cellular components. This approach let us identify functional modules that may eventually drive the transit from health to diabetes. The analysis reveals that underexpression of protein kinase B and X-box binding protein 1, with concomitant overexpression of lipopolysaccharides and thioredoxin interacting protein are key factors in the transition from health to disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/527291",
    "title": "Linking lineage and population observables in biological branching processes",
    "authors": "Garcia-Garcia, R.; Genthon, A.; Lacoste, D.",
    "author_corresponding": "Reinaldo  García-García",
    "author_corresponding_institution": "PMMH, ESPCI, PSL Research University",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/527291.source.xml",
    "abstract": "Using a population dynamics inspired by an ensemble of growing cells, a set of fluctuation theorems linking observables measured at the lineage and population levels are derived. One of these relations implies inequalities comparing the population doubling time with the mean generation time at the lineage or population levels. We argue that testing these inequalities provides useful insights into the underlying mechanism controlling the division rate in such branching processes.",
    "published": "10.1103/PhysRevE.99.042413",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/527325",
    "title": "Oncogenic Notch promotes long-range regulatory interactions within hyperconnected 3D cliques",
    "authors": "Petrovix, J.; Zhou, Y.; Fasolino, M.; Goldman, N.; Schwartz, G.; Mumbach, M.; Nguyen, S.; Rome, K.; Sela, Y.; Zapataro, Z.; Blacklow, S.; Kruhlak, M.; Aster, J.; Shi, J.; Joyce, E.; Little, S.; Vahedi, G.; Pear, W. S.; Faryabi, R. B.",
    "author_corresponding": "Robert B. Faryabi",
    "author_corresponding_institution": "Department of Pathology and Laboratory Medicine, University of Pennsylvania",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/527325.source.xml",
    "abstract": "Chromatin loops enable transcription factor-bound distal enhancers to interact with their target promoters to regulate transcriptional programs. Although developmental transcription factors, such as active forms of Notch, can directly stimulate transcription by activating enhancers, the effect of their oncogenic subversion on the 3-dimensional (3D) organization of the cancer genome is largely undetermined. By mapping chromatin looping genome-wide in Notch-dependent triple-negative breast cancer and B-cell lymphoma, we show that far beyond the well-characterized role of Notch as an activator of distal enhancers, Notch regulates its direct target genes through establishing new long-range regulatory interactions. Moreover, a large fraction of Notch-promoted regulatory loops forms highly interacting enhancer and promoter spatial clusters, termed \"3D cliques\". Loss-and gain-of-function experiments show that Notch preferentially targets hyperconnected 3D cliques that regulate the expression of crucial proto-oncogenes. Our observations suggest that oncogenic hijacking of developmental transcription factors can dysregulate transcription through widespread effects on the spatial organization of cancer genomes.",
    "published": "10.1016/j.molcel.2019.01.006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/527325",
    "title": "Oncogenic Notch promotes long-range regulatory interactions within hyperconnected 3D cliques",
    "authors": "Petrovic, J.; Zhou, Y.; Fasolino, M.; Goldman, N.; Schwartz, G.; Mumbach, M.; Nguyen, S.; Rome, K.; Sela, Y.; Zapataro, Z.; Blacklow, S.; Kruhlak, M.; Aster, J.; Shi, J.; Joyce, E.; Little, S.; Vahedi, G.; Pear, W. S.; Faryabi, R. B.",
    "author_corresponding": "Robert B. Faryabi",
    "author_corresponding_institution": "Department of Pathology and Laboratory Medicine, University of Pennsylvania",
    "date": "2019-01-22",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/527325.source.xml",
    "abstract": "Chromatin loops enable transcription factor-bound distal enhancers to interact with their target promoters to regulate transcriptional programs. Although developmental transcription factors, such as active forms of Notch, can directly stimulate transcription by activating enhancers, the effect of their oncogenic subversion on the 3-dimensional (3D) organization of the cancer genome is largely undetermined. By mapping chromatin looping genome-wide in Notch-dependent triple-negative breast cancer and B-cell lymphoma, we show that far beyond the well-characterized role of Notch as an activator of distal enhancers, Notch regulates its direct target genes through establishing new long-range regulatory interactions. Moreover, a large fraction of Notch-promoted regulatory loops forms highly interacting enhancer and promoter spatial clusters, termed \"3D cliques\". Loss-and gain-of-function experiments show that Notch preferentially targets hyperconnected 3D cliques that regulate the expression of crucial proto-oncogenes. Our observations suggest that oncogenic hijacking of developmental transcription factors can dysregulate transcription through widespread effects on the spatial organization of cancer genomes.",
    "published": "10.1016/j.molcel.2019.01.006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/526764",
    "title": "Maximum entropy models elucidate the contribution of metabolic traits to patterns of community assembly",
    "authors": "Bertram, J.; Newman, E. A.; Dewar, R.",
    "author_corresponding": "Jason  Bertram",
    "author_corresponding_institution": "Indiana University",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/526764.source.xml",
    "abstract": "Aim: Maximum entropy (MaxEnt) models promise a novel approach for understanding community assembly and species abundance patterns. One of these models, the \\\"Maximum Entropy Theory of Ecology\\\" (METE) reproduces many observed species abundance patterns, but is based on an aggregated representation of community structure that does not resolve species identity or explicitly represent species-specific functional traits. In this paper, METE is compared to \\\"Very Entropic Growth\\\" (VEG), a MaxEnt model with a less aggregated representation of community structure that represents species (more correctly, functional types) in terms of their per capita metabolic rates. We examine the contribution of metabolic traits to the patterns of community assembly predicted by VEG and, through aggregation, compare the results with METE predictions in order to gain insight into the biological factors underlying observed patterns of community assembly. Innovation: We formally compare two MaxEnt-based community models, METE and VEG, that differ as to whether or not they represent species-specific functional traits. We empirically test and compare the metabolic predictions of both models, thereby elucidating the role of metabolic traits in patterns of community assembly. Main Conclusions: Our analysis reveals that a key determinant of community metabolic patterns is the \\\"density of species\\\" distribution, defined as the intrinsic number of species with metabolic rates in a given range that are available to a community prior to filtering by environmental constraints. Our analysis suggests that appropriate choice of of the density of species in VEG may lead to more realistic predictions than METE, for which this distribution is not defined, and thus opens up new ways to understanding the link between functional traits and patterns of community assembly.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/526491",
    "title": "The variability of expression of many genes and most functional pathways is observed to increase with age in brain transcriptome data",
    "authors": "Kedlian, V. R.; Donertas, H. M.; Thornton, J. M.",
    "author_corresponding": "Janet M Thornton",
    "author_corresponding_institution": "EMBL-EBI",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/526491.source.xml",
    "abstract": "Ageing is broadly defined as a time-dependent progressive decline in the functional and physiological integrity of organisms. Previous studies and evolutionary theories of ageing suggest that ageing is not a programmed process but reflects dynamic stochastic events. In this study, we test whether transcriptional noise shows an increase with age, which would be expected from stochastic theories. Using human brain transcriptome dataset, we analysed the heterogeneity in the transcriptome for individual genes and functional pathways, employing different analysis methods and pre-processing steps. We show that unlike expression level changes, changes in heterogeneity are highly dependent on the methodology and the underlying assumptions. Although the particular set of genes that can be characterized as differentially variable is highly dependent on the methods, we observe a consistent increase in heterogeneity at every level, independent of the method. In particular, we demonstrate a weak but reproducible transcriptome-wide shift towards an increase in heterogeneity, with twice as many genes significantly increasing as opposed to decreasing their heterogeneity. Furthermore, this pattern of increasing heterogeneity is not specific but is associated with a wide range of pathways.",
    "published": "10.18632/aging.101912",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/527572",
    "title": "C99, not beta-amyloid, is associated with selective death of vulnerable neurons in Alzheimer's disease.",
    "authors": "Pulina, M.; Hopkins, M.; Haroutunian, V.; Greengard, P.; Bustos, V.",
    "author_corresponding": "Victor  Bustos",
    "author_corresponding_institution": "The Rockefeller University",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/527572.source.xml",
    "abstract": "IntroductionThe levels and distribution of amyloid deposits in the brain does not correlate well with Alzheimers disease (AD) progression. Therefore, it is likely that Amyloid-precursor-protein proteolytic fragments other than beta-amyloid contribute to the onset of AD.\\n\\nMethodsWe developed a sensitive assay adapted to the detection of C99, the direct precursor of beta-amyloid. Three postmortem groups were studied: control with normal and stable cognition; subjects with moderate AD, and individuals with severe AD. The amount of C99 and beta-amyloid was quantified and correlated with the severity of AD.\\n\\nResultsC99 accumulates in vulnerable neurons, and its levels correlate with the degree of cognitive impairment in patients suffering from AD. In contrast, beta-amyloid levels are increased in both vulnerable and resistant brain areas.\\n\\nDiscussionThese results raise the possibility that C99, rather than beta-amyloid plaques, is responsible for the death of nerve cells in Alzheimers disease.",
    "published": "10.1016/j.jalz.2019.09.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/526996",
    "title": "Characterization of Cas proteins for CRISPR-Cas editing in streptomycetes",
    "authors": "Yeo, W. L.; Heng, E.; Tan, L. L.; Lim, Y. W.; Lim, Y. H.; Hoon, S.; Zhao, H.; Zhang, M. M.; Wong, F. T.",
    "author_corresponding": "Fong T.  Wong",
    "author_corresponding_institution": "Molecular Engineering Laboratory, Biomedical Institutes of Sciences, A*STAR, Singapore",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/526996.source.xml",
    "abstract": "Application of the well-characterized Streptococcus pyogenes CRISPR-Cas9 system in actinomycetes has enabled high efficiency multiplex genome editing and CRISPRi-mediated transcriptional regulation in these prolific bioactive metabolite producers. Nonetheless, SpCas9 has its limitations and can be ineffective depending on the strains and target sites. Here, we built and tested alternative CRISPR-Cas constructs based on the standalone pCRISPomyces-2 editing plasmid. We showed that Streptococcus thermophilus CRISPR1 (sth1Cas9), Staphylococcus aureus Cas9 (saCas9), and Francisella tularensis subsp. Novicida U112 Cpf1 (fnCpf1) are functional in multiple streptomycetes enabling efficient homology directed repair (HDR)-mediated knock-in and deletion. In strains where spCas9 was non-functional, these alternative Cas systems enabled precise genomic modifications within biosynthetic gene clusters for the discovery, production and diversification of natural products. These additional Cas proteins provide us with the versatility to overcome the limitations of individual CRISPR-Cas systems for genome editing and transcriptional regulation of these industrially important bacteria.",
    "published": "10.1002/bit.27021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/527242",
    "title": "Mechanical and thermodynamic properties of Aβ42, Aβ40 and α-synuclein fibrils: A coarse-grained method to complement experimental studies",
    "authors": "Poma, A.; Vargas Guzman, H. A.; Li, M. S.; Theodorakis, P.",
    "author_corresponding": "Adolfo  Poma",
    "author_corresponding_institution": "Institute of Fundamental Technological Research PAS",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/527242.source.xml",
    "abstract": "We perform molecular dynamics simulation on several relevant biological fibrils associated with neurodegenerative diseases such as A{beta}40, A{beta}42, and the {beta}-synuclein systems to obtain a molecular understanding and interpretation of nanomechanical characterization experiments. The computational method is versatile and addresses a new subarea within the mechanical characterization of heterogeneous soft materials. We investigate both the elastic and thermodynamic properties of the biological fibrils in order to substantiate experimental nanomechanical characterization techniques that are quickly developing and reaching dynamic imaging with video rate capabilities. The computational method qualitatively reproduces results of experiments with biological fibrils, validating its use in extrapolation to macroscopic material properties. Our computational techniques can be used for the co-design of new experiments aiming to unveil nanomechanical properties of biological fibrils from a molecular understanding point of view. Our approach allows a comparison of diverse elastic properties of the latter fibrils, which enables the detailed analysis of the mechanical response at the molecular level. For these systems, the simulation approach indicates qualitative agreement with the experimental estimations of the elastic moduli for three different types of deformation, i.e. tensile (YL), shear (S), and indentation (YT ). From our analysis, we find a significant elastic anisotropy between axial and transverse directions (i.e. YT>YL) for all systems. Interestingly, our results indicate a higher mechanostability in the case of A{beta}42 fibrils than in the case of {beta}40, suggesting a significant correlation between mechanical stability and aggregation propensity (rate) in amyloid systems, that is, the higher the mechanical stability the faster the fibril formation. Finally, we find that -synuclein fibrils are thermally less stable than {beta}-amyloid fibrils. We anticipate that our molecular-level analysis of the mechanical response under different deformation conditions for the range of fibrils considered here will provide significant insights for the experimental observations.",
    "published": "10.3762/bjnano.10.51",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/527341",
    "title": "Thyroid hormone regulates distinct paths to maturation in pigment cell lineages",
    "authors": "Saunders, L.; Mishra, A.; Aman, A. J.; Lewis, V.; Toomey, M. B.; Packer, J.; McFaline-Figueroa, J.; Qiu, X.; Corbo, J. C.; Trapnell, C.; Parichy, D. M.",
    "author_corresponding": "David M  Parichy",
    "author_corresponding_institution": "University of Virginia",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/527341.source.xml",
    "abstract": "Circulating endocrine factors are critical for orchestrating complex developmental processes during the generation of adult form. One such factor, thyroid hormone, regulates diverse cellular processes during post-embryonic development and can drive disparate morphological outcomes through mechanisms that remain essentially unknown. We sought to define how thyroid hormone elicits opposite responses in the abundance of two pigment cell classes during development of the zebrafish adult pigment pattern. By profiling individual transcriptomes from thousands of neural crest derived cells, including pigment cells, we reconstructed developmental trajectories and identified lineage-specific changes in response to thyroid hormone. Our findings show that thyroid hormone and its receptors regulate distinct events of cellular maturation across lineages, and illustrate how a single, global factor integrates seemingly divergent morphogenetic outcomes across developmental time.",
    "published": "10.7554/eLife.45181",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/527432",
    "title": "Super-resolving light fields in microscopy: depth from disparity",
    "authors": "Sims, R. R.; Abdul Rehman, S.; Lenz, M. O.; Muresan, L.; O'Holleran, K.",
    "author_corresponding": "Kevin  O'Holleran",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/527432.source.xml",
    "abstract": "Single molecule localisation microscopy (SMLM) has opened a new window for imaging fluorescently labelled biological specimens. Common 3D SMLM techniques enable data collection across an axial range of 1 - 5m with high precision. Despite the success of 3D single molecule imaging there is a real need to image larger volumes. Here we demonstrate, through simulation and experiment, the potential of Single Molecule Light Field Microscopy (SMLFM) for extended depth-of-field super-resolution imaging, extracting 3D point source position by measuring the disparity between localizations of a point emitter in multiple perspective views.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/525378",
    "title": "Microhabitat predicts species differences in exploratory behavior in Lake Malawi cichlids",
    "authors": "Johnson, Z. V.; Moore, E. C.; Wong, R. Y.; Godwin, J. R.; Streelman, J. T.; Roberts, R. B.",
    "author_corresponding": "Zachary V Johnson",
    "author_corresponding_institution": "Georgia Institute of Technology",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/525378.source.xml",
    "abstract": "Encountering and adaptively responding to unfamiliar or novel stimuli is a fundamental challenge facing animals and is linked to fitness. Behavioral responses to novel stimuli, or exploratory behavior, can differ strongly between closely related species; however, the ecological and evolutionary factors underlying these differences are not well understood, in part because most comparative investigations have focused on only two species. In this study, we investigate exploratory behavior across 23 species in a previously untested vertebrate system, Lake Malawi cichlid fishes, which comprises hundreds of phenotypically diverse species that have diverged in the past one million years. We investigate behavioral variation across species, across microhabitats, and across environmental contexts. We find strong species differences in behavior that are associated with microhabitat, demonstrate that intermediate microhabitats are associated with higher levels of exploratory behavior, show that patterns of behavioral covariation across contexts are characteristic of modular complex traits, and contrast Malawi cichlid data with behavioral data from selectively bred high-and low-exploratory zebrafish. Taken together, our results tie ecology to species differences in behavior, and highlight Lake Malawi cichlids as a powerful system for understanding the evolution, ecology, and biology of natural behavioral variation.\n\nHighlightsO_LIMalawi cichlids exhibit high phenotypic variance in exploratory behaviors\nC_LIO_LISpecies differences in exploratory behavior are explained by microhabitat\nC_LIO_LIRock-dwelling species exhibit strong edge preferences across assays\nC_LIO_LIIntermediate habitats are associated with \"high exploratory\" open field behavior\nC_LIO_LIPatterns of behavioral covariance across contexts are modular in Malawi cichlids\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/525378",
    "title": "Microhabitat predicts species differences in exploratory behavior in Lake Malawi cichlids",
    "authors": "Johnson, Z. V.; Moore, E. C.; Wong, R. Y.; Godwin, J. R.; Streelman, J. T.; Roberts, R. B.",
    "author_corresponding": "Zachary V Johnson",
    "author_corresponding_institution": "Georgia Institute of Technology",
    "date": "2019-01-22",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/525378.source.xml",
    "abstract": "Encountering and adaptively responding to unfamiliar or novel stimuli is a fundamental challenge facing animals and is linked to fitness. Behavioral responses to novel stimuli, or exploratory behavior, can differ strongly between closely related species; however, the ecological and evolutionary factors underlying these differences are not well understood, in part because most comparative investigations have focused on only two species. In this study, we investigate exploratory behavior across 23 species in a previously untested vertebrate system, Lake Malawi cichlid fishes, which comprises hundreds of phenotypically diverse species that have diverged in the past one million years. We investigate behavioral variation across species, across microhabitats, and across environmental contexts. We find strong species differences in behavior that are associated with microhabitat, demonstrate that intermediate microhabitats are associated with higher levels of exploratory behavior, show that patterns of behavioral covariation across contexts are characteristic of modular complex traits, and contrast Malawi cichlid data with behavioral data from selectively bred high-and low-exploratory zebrafish. Taken together, our results tie ecology to species differences in behavior, and highlight Lake Malawi cichlids as a powerful system for understanding the evolution, ecology, and biology of natural behavioral variation.\n\nHighlightsO_LIMalawi cichlids exhibit high phenotypic variance in exploratory behaviors\nC_LIO_LISpecies differences in exploratory behavior are explained by microhabitat\nC_LIO_LIRock-dwelling species exhibit strong edge preferences across assays\nC_LIO_LIIntermediate habitats are associated with \"high exploratory\" open field behavior\nC_LIO_LIPatterns of behavioral covariance across contexts are modular in Malawi cichlids\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/527747",
    "title": "Dynamical reorganization of transcriptional events governs robust Nanog heterogeneity",
    "authors": "Samanta, T.; Kar, S.",
    "author_corresponding": "Sandip  Kar",
    "author_corresponding_institution": "IIT Bombay",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/527747.source.xml",
    "abstract": "Nanog maintains pluripotency of embryonic stem cells (ESC's), while demonstrating high expression heterogeneity within an ESC population. Intriguingly, in ESC's, the overall heterogeneity at the Nanog mRNA level under various culture conditions gets precisely partitioned into intrinsic (~45%) and extrinsic (~55%) fluctuations. However, the dynamical origin of such a robust transcriptional noise regulation, still remains illusive. Herein, we conceived a new stochastic simulation strategy centered around Gillespie's stochastic simulation algorithm to efficiently capture fluctuations of different origins that are operative within a simple Nanog transcriptional regulatory network. Our model simulations reconcile the strict apportioning of Nanog transcriptional fluctuation, while predicting possible experimental scenarios to avoid such an exact noise segregation. Importantly, model analyses reveal that different culture conditions essentially preserve the Nanog expression heterogeneity by altering the dynamics of transcriptional events. These insights will be essential to systematically maneuver cell-fate decision making events of ESC's for therapeutic applications.",
    "published": "10.1021/acs.jpcb.9b03411",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/527846",
    "title": "Emergence of metabolic landscapes in yeast monolayer colonies",
    "authors": "Marinkovic, Z. S.; Vulin, C.; Acman, M.; Song, X.; Di Meglio, J. M.; Lindner, A.; Hersen, P.",
    "author_corresponding": "Pascal  Hersen",
    "author_corresponding_institution": "Laboratoire Matiere et Systemes Complexes, CNRS & Universite Paris Diderot",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/527846.source.xml",
    "abstract": "Microbial colonies are fascinating structures in which growth and internal organization reflect complex morphogenetic processes. Here, we generated a microfluidics device with arrays of long monolayer yeast colonies to further global understanding of how intercellular metabolic interactions affect the internal structure of colonies within defined boundary conditions. We observed the emergence of stable glucose gradients using fluorescently labelled hexose transporters and quantified the spatial correlations with intracolony growth rates and expression of other genes regulated by glucose availability. These landscapes depended on the external glucose concentration as well as secondary gradients, e.g., amino acid availability. This work demonstrates the regulatory genetic networks governing cellular physiological adaptation are the key to internal structuration of cellular assemblies. This approach could be used in the future to decipher the interplay between long-range metabolic interactions, cellular development and morphogenesis in more complex systems.",
    "published": "10.7554/eLife.47951",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/526517",
    "title": "A potential role for the gut microbiota in the specialisation of Drosophila sechellia to its toxic host noni (Morinda citrifolia)",
    "authors": "Heys, C.; Fisher, A. M.; Dewhurst, A. D.; Lewis, Z.; Lize, A.",
    "author_corresponding": "Zenobia  Lewis",
    "author_corresponding_institution": "University of Liverpool",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/526517.source.xml",
    "abstract": "Adaptation to a novel food source can have significant evolutionary advantages. The fruit fly, Drosophila sechellia, is a specialist of the toxic plant noni (Morinda citrifolia). Little is known as to how D. sechellia has become resistant to the toxins in the fruit - comprised predominantly of octanoic acid - but to date, the behavioural preferences for the fruit and genetic architecture underlying them, have been well studied. Here, we examine whether the gut microbiota could have played a role in adaptation to the fruit. In the first series of experiments, we examine the gut microbiota of wild-type, laboratory reared flies and characterise the gut microbiota when reared on the natural host plant, versus a standard Drosophila diet. We show a rapid transition in the core bacterial diversity and abundance within this species and discover sole precedence of Lactobacillus plantarum when reared on M. citrifolia. We also discover that flies reared on a laboratory diet are more likely to carry bacterial pathogens such as Bacillus cereus, although their function in Drosophila is unknown. Flies reared on a laboratory diet have a significantly reduced weight but with no impact on the risk of death before adulthood, when compared to the wild noni diet. In the second series of experiments, we examine the potential role of the gut microbiota in adaptation to octanoic acid resistance in this species and its sister species, Drosophila melanogaster, to which the fruit is usually fatal. We use a combination of methods to analyse resistance to octanoic acid by conducting life history analysis, behavioural assays and bacterial analysis in both D. sechellia and D. melanogaster. We find that by creating experimental evolution lines of D. melanogaster supplemented with gut microbiota from D. sechellia, we can decrease D. melanogaster aversion to octanoic acid, with the flies even preferring to feed on food supplemented with the acid. We suggest this represents the first step in the evolutionary and ecological specialisation of D. sechellia to its toxic host plant, and that the gut microbiota, Lactobacillus plantarum in particular, may have played a key role in host specialisation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/527556",
    "title": "The Malaria Cell Atlas: a comprehensive reference of single parasite transcriptomes across the complete Plasmodium life cycle",
    "authors": "Howick, V. M.; Russell, A.; Andrews, T.; Heaton, H.; Reid, A. J.; Natarajan, K. N.; Butungi, H.; Metcalf, T.; Verzier, L. H.; Rayner, J.; Berriman, M.; Herren, J.; Billker, O.; Hemberg, M.; Talman, A.; Lawniczak, M.",
    "author_corresponding": "Mara  Lawniczak",
    "author_corresponding_institution": "Wellcome Sanger Institute",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/527556.source.xml",
    "abstract": "Malaria parasites adopt a remarkable variety of morphological life stages as they transition through multiple mammalian host and mosquito vector environments. Here we profile the single-cell transcriptomes of thousands of individual parasites, deriving the first high-resolution transcriptional atlas of the entire Plasmodium berghei life cycle. We then use our atlas to precisely define developmental stages of single cells from three different human malaria parasite species, including parasites isolated directly from infected individuals. The Malaria Cell Atlas provides both a comprehensive view of gene usage in a complex eukaryotic parasite and an open access reference data set for the study of malaria parasites.",
    "published": "10.1126/science.aaw2619",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/527309",
    "title": "DNA methylation directs polycomb-dependent 3D genome re- organisation in naive pluripotency",
    "authors": "McLaughlin, K. A.; Flyamer, I. M.; Thomson, J. P.; Mjoseng, H. K.; Shukla, R.; Williamson, I.; Grimes, G. R.; Illingworth, R. S.; Adams, I. R.; Pennings, S.; Meehan, R. R.; Bickmore, W. A.",
    "author_corresponding": "Wendy A Bickmore",
    "author_corresponding_institution": "MRC Human Genetics Unit. University of Edinburgh",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/527309.source.xml",
    "abstract": "The DNA hypomethylation that occurs when embryonic stem cells (ESCs) are directed to the ground state of naive pluripotency by culturing in 2i conditions results in redistribution of polycomb (H3K27me3) away from its target loci. Here we demonstrate that 3D genome organisation is also altered in 2i. We found chromatin decompaction at polycomb target loci as well as loss of long-range polycomb interactions. By preventing DNA hypomethylation during the transition to the ground-state, we are able to restore the H3K27me3 distribution, and polycomb-mediated 3D genome organisation that is characteristic of primed ESCs grown in serum, to ESCs in 2i. However, these cells retain the functional characteristics of 2i ground state ESCs. Our findings demonstrate the central role of DNA methylation in shaping major aspects of 3D genome organisation but caution against assuming causal roles for the epigenome and 3D genome in gene regulation and function in ESCs.",
    "published": "10.1016/j.celrep.2019.10.031",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/526962",
    "title": "Centromere deletion in Cryptococcus deuterogattii leads to neocentromere formation and chromosome fusions",
    "authors": "Schotanus, K.; Heitman, J.",
    "author_corresponding": "Joseph  Heitman",
    "author_corresponding_institution": "Duke University Medical Center",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/526962.source.xml",
    "abstract": "The human fungal pathogen Cryptococcus deuterogattii is RNAi-deficient and lacks active transposons in its genome. C. deuterogattii has regional centromeres that contain only transposon relics. To investigate impact of centromere loss on the C. deuterogattii genome, either centromere 9 or 10 was deleted. Deletion of either centromere resulted in neocentromere formation and interestingly, the genes covered by these neocentromeres maintained wild-type expression levels. In contrast to cen9{Delta} mutants, cen10{Delta} mutant strains exhibited growth defects and were aneuploid for chromosome 10. At an elevated growth temperature (37{degrees}C), the cen10{Delta} chromosome was found to have undergone fusion with another native chromosome in some isolates and this fusion restored wild-type growth. Following chromosomal fusion, the neocentromere was inactivated, and the native centromere of the fused chromosome served as the active centromere. The neocentromere formation and chromosomal fusion events observed in this study in C. deuterogattii may be similar to events that triggered genomic changes within the Cryptococcus/Kwoniella species complex and may contribute to speciation throughout the eukaryotic domain.",
    "published": "10.7554/eLife.56026",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/527036",
    "title": "A chromosome-level genome of black rockfish, Sebastes schlegelii, provides insights into the evolution of live birth",
    "authors": "He, Y.; Chang, Y.; Bao, L.; Yu, M.; Li, R.; Niu, J.; Fan, G.; Song, W.; Seim, I.; Qin, Y.; Li, X.; Liu, J.; Kong, X.; Peng, M.; Sun, M.; Wang, M.; Qu, J.; Wang, X.; Liu, X.; Wu, X.; Zhao, X.; Wang, X.; Zhao, Y.; Guo, J.; Liu, Y.; Liu, K.; Wang, Y.; Zhang, H.; Liu, L.; Wang, M.; Yu, H.; Wang, X.; Cheng, J.; Wang, Z.; Xu, X.; Wang, J.; Yang, H.; Lee, S. M.-Y.; Liu, X.; Zhang, Q.; Qi, J.",
    "author_corresponding": "Jie  Qi",
    "author_corresponding_institution": "Ocean University of China",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/527036.source.xml",
    "abstract": "Black rockfish (Sebastes schlegelii) is a teleost species where eggs are fertilized internally and retained in the maternal reproductive system, where they undergo development until live birth (termed viviparity). In the present study, we report a chromosome-level black rockfish genome assembly. High-throughput transcriptome analysis (RNA-seq and ATAC-seq), coupled with in situ hybridization (ISH) and immunofluorescence, identify several candidate genes for maternal preparation, sperm storage and release, and hatching. We propose that zona pellucida (ZP) genes retain sperm at the oocyte envelope, while genes in two distinct astacin metalloproteinase subfamilies serve to release sperm from the ZP and free the embryo from chorion at pre-hatching stage. Finally, we present a model of black rockfish reproduction, and propose that the rockfish ovarian wall has a similar function to uterus of mammals. Taken together, these genomic data reveal unprecedented insights into the evolution of an unusual teleost life history strategy, and provide a sound foundation for studying viviparity in non-mammalian vertebrates and an invaluable resource for rockfish ecology and evolution research.",
    "published": "10.1111/1755-0998.13034",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/527838",
    "title": "Chromatin conformation remains stable upon extensive transcriptional changes driven by heat shock",
    "authors": "Ray, J.; Munn, P. R.; Vihervaara, A.; Ozer, A.; Danko, C. G.; Lis, J. T.",
    "author_corresponding": "John T. Lis",
    "author_corresponding_institution": "Cornell University",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/527838.source.xml",
    "abstract": "Heat shock (HS) initiates rapid, extensive, and evolutionarily conserved changes in transcription that are accompanied by chromatin decondensation and nucleosome loss at heat shock loci. Here we have employed in situ Hi-C to determine how heat stress affects long-range chromatin conformation in human and Drosophila cells. We found that compartments, topologically-associated domains (TADs), and looping interactions all remain unchanged by an acute HS. Knockdown of Heat Shock Factor 1 (HSF1), the master transcriptional regulator of the HS response, identified HSF1-dependent genes and revealed that up-regulation is often mediated by distal HSF1 bound enhancers. HSF1-dependent genes were usually found in the same TAD as the nearest HSF1 binding site. However, the HSF1 binding sites and the target promoters did not exhibit a focal increase in contact frequencies compared with surrounding regions, nor did we find evidence of increased contact frequency following HS. Integrating information about HSF1 binding strength, RNA polymerase abundance at the enhancer, and contact frequency with a target promoter in the non-heat shock (NHS) condition accurately predicted which up-regulated genes were direct targets of HSF1 during HS. Our results suggest that the chromatin conformation necessary for a robust HS response is pre-established in normal (uninduced) cells of diverse metazoan species.",
    "published": "10.1073/pnas.1901244116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/526905",
    "title": "Social tolerance in Octopus laqueus - a maximal entropy model",
    "authors": "Edsinger, E.; Pnini, R.; Ono, N.; Yanagisawa, R.; Dever, K.; Miller, J.",
    "author_corresponding": "Eric  Edsinger",
    "author_corresponding_institution": "Marine Biological Laboratory",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/526905.source.xml",
    "abstract": "Octopus laqueus is a small tropical octopus found in Okinawa, Japan and the greater Indo-Pacific. Octopus are often viewed as solitary animals but O. laqueus live in close proximity in the wild, and will potentially encounter one another on a regular basis, raising the possibility of sociality in the species. To test for social tolerance and social repulsion in O. laqueus, animals were kept in communal tanks, and the number of dens and sex composition was varied per tank, with a set mixture of sizes and with den occupancy tracked per individual. We found that O. laqueus will socially tolerate other individuals by sharing tanks and dens, including several animals in contact and sharing a den under den-limited conditions, and with typically no loss to cannibalism or escape. However, animals also exhibit significant levels of social repulsion, and individuals often chose a solitary den when given the option. The patterns of den occupancy are observed to be consistent with a maximum entropy model. Overall, the preference to have a den is stronger than the preference to be solitary in O. laqueus, and the animals are socially tolerant of others in the tank and in a den or shelter, a first for octopuses outside mating. The relaxed disposition and social tolerance of O. laqueus make it a promising species to work with in lab, and for development into a genetic model for social behavior in octopuses.",
    "published": "10.1371/journal.pone.0233834",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/526343",
    "title": "Tankyrase inhibition sensitizes melanoma to PD-1 immune checkpoint blockade in syngeneic mouse models",
    "authors": "Waaler, J.; Mygland, L.; Tveita, A.; Strand, M. F.; Solberg, N. T.; Angell Olsen, P.; Lund, K.; Alam Brinch, S.; Lycke, M.; Dybing, E.; Nygaard, V.; Boe, S. L.; Heintz, K.-M.; Hovig, E.; Hammarstrom, C.; Corthay, A.; Krauss, S.",
    "author_corresponding": "Jo  Waaler",
    "author_corresponding_institution": "Oslo University Hospital and University of Oslo",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/526343.source.xml",
    "abstract": "The development of immune checkpoint inhibitors represents a major breakthrough in cancer therapy. Nevertheless, a substantial number of patients fail to respond to checkpoint pathway blockade. {beta}-catenin is the key transcriptional regulator of WNT/{beta}-catenin signaling. Evidence for {beta}-catenin-mediated immune evasion is found in 13% of all cancers, 42% of primary cutaneous melanoma and a mouse melanoma model. Currently, there are no therapeutic strategies available for targeting WNT/{beta}-catenin signaling to counteract checkpoint inhibitor resistance in melanoma. Here we report that a specific small-molecule tankyrase inhibitor, G007-LK, attenuates WNT/{beta}-catenin and YAP signaling pathways in the syngeneic murine B16-F10 melanoma model enabling sensitivity to anti-PD-1 immune checkpoint therapy. RNA sequencing of 18 tankyrase inhibitor-treated human melanoma cell lines and B16-F10 cells revealed a transcriptional response profile for a subpopulation. This cell line sub-group displayed elevated baseline YAP signaling activity and was susceptible to reduce melanocyte inducing transcription factor (MITF) expression upon tankyrase inhibition.",
    "published": "10.1038/s42003-020-0916-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/527143",
    "title": "Placental effects on maternal brain revealed by disrupted placental gene expression in mouse hybrids",
    "authors": "Arevalo, L.; Campbell, P.",
    "author_corresponding": "Lena  Arevalo",
    "author_corresponding_institution": "Oklahoma State University, Department of Integrative Biology",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/527143.source.xml",
    "abstract": "The mammalian placenta is both the physical interface between mother and fetus, and the source of endocrine signals that target the maternal hypothalamus, priming females for parturition, lactation and motherhood. Despite the importance of this connection, the effects of altered placental signaling on the maternal brain are understudied. Here, we show that placental dysfunction alters gene expression in the maternal brain, with the potential to affect maternal behavior. Using a cross between the house mouse and the Algerian mouse in which hybrid placental development is abnormal, we sequenced late gestation placental and maternal medial preoptic area transcriptomes and quantified differential expression and placenta-maternal brain co-expression between normal and hybrid pregnancies. The expression of Fmn1, Drd3, Caln1 and Ctsr was significantly altered in the brains of females exposed to hybrid placentas. Most strikingly, expression patterns of placenta-specific gene families and Drd3 in the brains of house mouse females carrying hybrid litters matched those of female Algerian mice, the paternal species in the cross. Our results indicate that the paternally-derived placental genome can influence the expression of maternal-fetal communication genes, including placental hormones, suggesting an effect of the offsprings father on the mothers brain.",
    "published": "10.1098/rspb.2019.2563",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/527812",
    "title": "Characterizing blood modular transcriptional repertoire perturbations in patients with RSV infection: a hands-on workshop using public datasets as a source of training material",
    "authors": "Rinchai, D.; Konza, O.; Hassler, S.; Martina, F.; Mejias, A.; Ramilo, O.; Bedognetti, D.; Mariotti-Ferrandiz, E.; Klatzmann, D.; Chaussabel, D.",
    "author_corresponding": "Damien  Chaussabel",
    "author_corresponding_institution": "Sidra Medicine, Doha, Qatar",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/527812.source.xml",
    "abstract": "Biomarkers to assess the severity of acute respiratory syncytial virus (RSV) infection are needed. We conducted a meta-analysis of 490 unique profiles from six public RSV blood transcriptome datasets. A repertoire of 382 well-characterized transcriptional modules was used to define dominant host responses to RSV infection. The consolidated RSV cohort was stratified according to four traits: \"interferon response\" (IFN), \"neutrophil-driven inflammation\" (Infl), \"cell cycle\" (CC), and \"erythrocytes\" (Ery). Eight prevalent blood transcriptome phenotypes were thus identified. Among those three Ery+ phenotypes comprised higher proportions of patients requiring intensive care. We posit that the erythrocyte module is linked to an overabundance of immunosuppressive erythroid cells that might underlie progression to severe RSV infection. These findings outline potential priority areas for biomarker development and investigations into the immune biology of RSV infection. The approach that was employed here will also permit to delineate prevalent blood transcriptome phenotypes in other settings.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/527119",
    "title": "Attentional amplification of neural codes for number independent of other quantities along the dorsal visual stream",
    "authors": "Castaldi, E.; Piazza, M.; Dehaene, S.; Vignaud, A.; Eger, E.",
    "author_corresponding": "Elisa  Castaldi",
    "author_corresponding_institution": "Cognitive Neuroimaging Unit, CEA DRF/JOLIOT, INSERM, NeuroSpin center, France",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/527119.source.xml",
    "abstract": "Humans and other animals base important decisions on estimates of number, and intraparietal cortex is thought to provide a crucial substrate of this ability. However, it remains debated whether an independent neuronal processing mechanism underlies this 'number sense', or whether number is instead judged indirectly on the basis of other quantitative features. We performed high-resolution 7 Tesla fMRI while adult human volunteers attended either to the numerosity or to an orthogonal dimension (average item size) of visual dot arrays. Numerosity explained a significant amount of variance in activation patterns, above and beyond non-numerical dimensions. Its representation was progressively enhanced along the dorsal visual pathway and was selectively amplified by attention when task relevant. These results reveal a dedicated extraction mechanism for numerosity that operates independently of other quantitative dimensions of the stimuli, and suggest that later stages along the dorsal stream are most important for the explicit manipulation of numerical quantity.",
    "published": "10.7554/eLife.45160",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/527499",
    "title": "Integration of Mouse and Human Single-cell RNA Sequencing Infers Spatial Cell-type Composition in Human Brains",
    "authors": "Johnson, T. S.; Abrams, Z. B.; Helm, B. R.; Neidecker, P.; Machiraju, R.; Zhang, Y.; Huang, K.; Zhang, J.",
    "author_corresponding": "Travis S Johnson",
    "author_corresponding_institution": "The Ohio State University",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/527499.source.xml",
    "abstract": "Technical advances have enabled the identification of high-resolution cell types within tissues based on single-cell transcriptomics. However, such analyses are restricted in human brain tissue due to the limited number of brain donors. In this study, we integrate mouse and human data to predict cell-type proportions in human brain tissue, and spatially map the resulting cellular composition. By applying feature selection and linear modeling, combinations of human and mouse brain single-cell transcriptomics profiles can be integrated to \\\"fill in\\\" missing information. These combined \\\"in silico chimeric\\\" datasets are used to model the composition of nine cell types in 3,702 human brain samples in six Allen Human Brain Atlas (AHBA) donors. Cell types were spatially consistent regardless of the scRNA-Seq dataset (91% significantly correlated) or AHBA donor (p-value = 4.43E-20 by t-test) used in the model. Importantly, neuron nuclei location and neuron mRNA location were correlated only after accounting for neural connectivity (p-value = 1.26E-10), which supports the notion that gene expression is a better indicator than nuclei location of cellular localization for cells with large and irregularly shaped cell bodies, such as neurons. These results advocate for the integration of mouse and human data in models of brain tissue heterogeneity.",
    "published": "10.1038/s41598-020-74917-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/527820",
    "title": "Gibbs Free Energy, a thermodynamic measure of protein-protein interactions, correlates with neurologic disability",
    "authors": "Keegan, M.; Siegelmann, H. T.; Rietman, E. A.; Klement, G. L.",
    "author_corresponding": "Edward A Rietman",
    "author_corresponding_institution": "Umass, Amherst, MA",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/527820.source.xml",
    "abstract": "Background: Modern network science has been used to reveal new and often fundamental aspects of brain network organization in physiological as well as pathological conditions. As a consequence, these discoveries, which relate to network hierarchy, hubs and network interactions, begun to change the paradigms of neurodegenerative disorders. We therefore explored the use of thermodynamics for protein-protein network interactions in Alzheimer disease (AD), Parkinson disease (PD), multiple sclerosis (MS), traumatic brain injury and epilepsy. Methods: To assess the validity of using network interactions in neurological disease, we investigated the relationship between network thermodynamics and molecular systems biology for these neurological disorders. In order to uncover whether there was a correlation between network organization and biological outcomes, we used publicly available RNA transcription data from individual patients with these neurological conditions, and correlated these molecular profiles with their respective individual disability scores. Results: We found a linear correlation (Pearson correlation of -0.828) between disease disability (a clinically validated measurement of a person's functional status), and Gibbs free energy (a thermodynamic measure of protein-protein interactions). In other words, we found an inverse relationship between disease entropy and thermodynamic energy. Interpretation: Because a larger degree of disability correlated with a larger negative drop in Gibbs free energy in a linear, disability-dependent fashion, it could be presumed that the progression of neuropathology such as is seen in Alzheimer Disease, could potentially be prevented by therapeutically correcting the changes Gibbs free energy.",
    "published": "10.3390/biomedinformatics1030013",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/527689",
    "title": "Genetic instability as a driver for immune surveillance",
    "authors": "Aguade, G.; Sole, R.",
    "author_corresponding": "Ricard  Sole",
    "author_corresponding_institution": "Universitat Pompeu Fabra",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/527689.source.xml",
    "abstract": "Genetic instability is known to relate with carcinogenesis by providing tumors with a mechanism for fast adaptation. However, mounting evidence also indicates causal relation between genetic instability and improved cancer prognosis resulting from efficient immune response. Highly unstable tumors seem to accumulate mutational burdens that result in dynamical landscapes of neoantigen production, eventually inducing acute immune recognition. How are tumor instability and enhanced immune response related? An important step towards future developments involving combined therapies would benefit from unraveling this connection. In this paper we present a minimal mathematical model to describe the ecological interactions that couple tumor adaptation and immune recognition while making use of available clinical estimates of relevant parameters. The possible evolutionary trade-offs associated to both cancer replication and T cell response are analysed, indicating that cancer-clearance states become attainable when both mutational load and immune migration are enhanced. Furthermore, the model predicts the presence of well-defined transitions towards tumor control and eradication after increases in genetic instability consistent with available data of tumor control after Mismatch Repair knockout.",
    "published": "10.1186/s40425-019-0795-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/525600",
    "title": "Direct conversion of human fibroblasts to liver cancer cells",
    "authors": "Sahu, B.; Pihlajamaa, P.; Zhang, K.; Cervera, A.; Hautaniemi, S.; Taipale, J.",
    "author_corresponding": "Jussi  Taipale",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/525600.source.xml",
    "abstract": "Cancer is the most complex genetic disease known, with mutations implicated in more than 250 genes. However, it is still elusive which specific mutations found in human patients lead to tumorigenesis. Here we show that a combination of oncogenes that is characteristic of liver cancer (CTNNB1, TERT, MYC) induces senescence in human fibroblasts and primary hepatocytes. However, reprogramming fibroblasts to a liver progenitor fate, induced hepatocytes (iHeps), makes them sensitive to transformation by the same oncogenes. The transformed iHeps are highly proliferative, tumorigenic in nude mice, and bear gene expression signatures of liver cancer. These results show that tumorigenesis is triggered by a combination of three elements: the set of driver mutations, the cellular lineage, and the state of differentiation of the cells along the lineage. Our results provide direct support for the role of cell identity as a key determinant in transformation, and establish a paradigm for studying the dynamic role of oncogenic drivers in human tumorigenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/527218",
    "title": "The response to the DNA damaging agent methyl methanesulfonate in a fungal plant pathogen",
    "authors": "Milo, S.; Pareek, M.; Delulio, G.; Almog, Y.; Anand, G.; Ma, L.-J.; Covo, S.",
    "author_corresponding": "Shay  Covo",
    "author_corresponding_institution": "Department of Plant Pathology and Microbiology, Hebrew University, Rehovot Israel 7610001",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/527218.source.xml",
    "abstract": "DNA damage can cause mutations that in fungal plant pathogens lead to hypervirulence and resistance to pesticides. Almost nothing is known about the response of these fungi to DNA damage. We performed transcriptomic and phosphoproteomic analyses of Fusarium oxysporum exposed to a DNA alkylating agent (MMS). At the RNA level we observe massive induction of DNA repair pathways; the most surprising is the global genome nucleotide excision repair. Cul3, Cul4, several Ubiquitin-like ligases and other components of the protein degradation machinery are significantly induced. In agreement, we observed drug synergism between a proteasome inhibitor and MMS. While our data suggest that Yap1 and Xbp1 networks are similarly activated in response to damage in yeast and Fusarium we were able to observe Fusarium specific MMS-responsive modules. These include transcription/splicing modules that are upregulated and respiration that is down-regulated. In agreement, MMS treated cells are much more sensitive to a respiration inhibitor. At the phosphoproteomic level, Adenylate cyclase, which generates cAMP, is phosphorylated by MMS and forms a network of phosphorylated proteins that include cell cycle regulators and several MAPK pathways. Recently, there are many attempts to re-sequence isolates of fungal plant pathogens. These attempts often reveal changes in the genomes that may be explained by DNA damage exposure. Our analysis provides an important starting point in understanding how these genomic changes occur.",
    "published": "10.1016/j.funbio.2019.03.007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/526699",
    "title": "Cell aggregation and aerobic respiration facilitate survival of Zymomonas mobilis ZM4 in an aerobic minimal medium",
    "authors": "Jones-Burrage, S. E.; Kremer, T. A.; McKinlay, J. B.",
    "author_corresponding": "James B McKinlay",
    "author_corresponding_institution": "Indiana University",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/526699.source.xml",
    "abstract": "Zymomonas mobilis produces ethanol from glucose near the theoretical maximum yield, making it a potential alternative to yeast for industrial ethanol production. A potentially useful industrial feature is the ability to form multicellular aggregates called flocs, which can settle quickly and exhibit higher resistance to harmful chemicals. While spontaneous floc-forming Z. mobilis mutants have been described, little is known about the natural conditions that induce Z. mobilis floc formation and the genetic factors involved. Here we found that wild-type Z. mobilis forms flocs in response to aerobic growth conditions but only in a minimal medium. We identified a cellulose synthase gene cluster and a single diguanylate cyclase that are essential for both floc formation and survival in an aerobic minimal medium. We also found that NADH dehydrogenase 2, a key component of the aerobic respiratory chain, is important for survival in an aerobic minimal medium, providing a physiological role for this enzyme which has previously been found to be disadvantageous in aerobic rich media. Supplementation of the minimal medium with vitamins also promoted survival but did not inhibit floc formation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/527853",
    "title": "Paternally-acting canonical RNA-directed DNA methylation pathway genes sensitize Arabidopsis endosperm to paternal dosage",
    "authors": "Satyaki, R. P.; Gehring, M.",
    "author_corresponding": "Mary  Gehring",
    "author_corresponding_institution": "Whitehead Institute for Biomedical Research, Dept of Biology, Massachusetts Institute of Technology",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/527853.source.xml",
    "abstract": "Seed development is sensitive to parental dosage, with excess maternal or paternal genomes creating reciprocal phenotypes. Paternal genomic excess frequently results in extensive endosperm proliferation without cellularization and seed abortion. We previously showed that loss of the RNA Pol IV gene nrpd1 in tetraploid fathers represses seed abortion in paternal excess crosses. Here we show genetically that RNA-directed DNA methylation (RdDM) pathway activity in the paternal parent is sufficient to determine the viability of paternal excess seeds. We compared transcriptomes, DNA methylation, and small RNAs from endosperm of balanced crosses (diploid x diploid) and lethal (diploid x tetraploid) and viable paternal excess (diploid x tetraploid nrpd1). Endosperm from both lethal and viable paternal excess seeds share widespread transcriptional and DNA methylation changes at genes and TEs. Interploidy seed abortion is thus unlikely to be caused by either transposable element or imprinted gene mis-regulation, and its repression by loss of paternal RdDM is associated with only modest gene expression changes. Finally, using allele-specific transcription data, we present evidence for a transcriptional buffering system that increases expression of maternal alleles and represses paternal alleles in response to excess paternal genomic dosage. These findings prompt reconsideration of models for dosage sensitivity in endosperm.",
    "published": "10.1105/tpc.19.00047",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/527440",
    "title": "Splicing buffers suboptimal codon usage in human cells",
    "authors": "Mordstein, C.; Savisaar, R.; Young, R. S.; Bazile, J.; Talmane, L.; Luft, J.; Liss, M.; Taylor, M. S.; Hurst, L. D.; Kudla, G.",
    "author_corresponding": "Grzegorz  Kudla",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/527440.source.xml",
    "abstract": "Although multiple studies have addressed the effects of codon usage on gene expression, such studies were typically performed in unspliced model genes. In the human genome, most genes undergo splicing and patterns of codon usage are splicing-dependent: guanine and cytosine (GC) content is highest within single-exon genes and within first exons of multi-exon genes. Intrigued by this observation, we measured the effects of splicing on expression in a panel of synonymous variants of GFP and mKate2 reporter genes that varied in nucleotide composition. We found that splicing promotes the expression of adenine and thymine (AT)-rich variants by increasing their steady-state protein and mRNA levels, in part through promoting cytoplasmic localization of mRNA. Splicing had little or no effect on the expression of GC-rich variants. In the absence of splicing, high GC content at the 5' end, but not at the 3' end of the coding sequence positively correlated with expression. Among endogenous human protein-coding transcripts, GC content has a more positive effect on various expression measures of unspliced, relative to spliced mRNAs. We propose that splicing promotes the expression of AT-rich genes, leading to selective pressure for the retention of introns in the human genome.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/526244",
    "title": "Towards reliable named entity recognition in the biomedical domain",
    "authors": "Giorgi, J.; Bader, G.",
    "author_corresponding": "John  Giorgi",
    "author_corresponding_institution": "University of Toronto",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/526244.source.xml",
    "abstract": "Motivation: Automatic biomedical named entity recognition (BioNER) is a key task in biomedical information extraction (IE). For some time, state-of-the-art BioNER has been dominated by machine learning methods, particularly conditional random fields (CRFs), with a recent focus on deep learning. However, recent work has suggested that the high performance of CRFs for BioNER may not generalize to corpora other than the one it was trained on. In our analysis, we find that a popular deep learning-based approach to BioNER, known as bidirectional long short-term memory network-conditional random field (BiLSTM-CRF), is correspondingly poor at generalizing - often dramatically overfitting the corpus it was trained on. To address this, we evaluate three modifications of BiLSTM-CRF for BioNER to alleviate overfitting and improve generalization: improved regularization via variational dropout, transfer learning, and multi-task learning. Results: We measure the effect that each strategy has when training/testing on the same corpus (\\\"in-corpus\\\" performance) and when training on one corpus and evaluating on another (\\\"out-of-corpus\\\" performance), our measure of the models ability to generalize. We found that variational dropout improves out-of-corpus performance by an average of 4.62%, transfer learning by 6.48% and multi-task learning by 8.42%. The maximal increase we identified combines multi-task learning and variational dropout, which boosts out-of-corpus performance by 10.75%. Furthermore, we make available a new open-source tool, called Saber, that implements our best BioNER models. Availability: Source code for our biomedical IE tool is available at https://github.com/BaderLab/saber. Corpora and other resources used in this study are available at https://github.com/BaderLab/Towards- reliable-BioNER.",
    "published": "10.1093/bioinformatics/btz504",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/525691",
    "title": "Aberrant Clonal Hematopoiesis Following Lentiviral Transduction of HSPC in a Rhesus Macaque",
    "authors": "Espinoza, D. A.; Fan, X.; Yang, D.; Cordes, S. F.; Truitt, L. L.; Calvo, K. R.; Yabe, I. M.; Demirci, S.; Hope, K. J.; Hong, S. G.; Krouse, A.; Metzger, M.; Bonifacino, A.; Lu, R.; Uchida, N.; Tisdale, J. F.; Wu, X.; DeRavin, S. S.; Malech, H. L.; Donahue, R. E.; Wu, C.; Dunbar, C. E.",
    "author_corresponding": "Cynthia E Dunbar",
    "author_corresponding_institution": "National Heart, Lung and Blood Institute, National Institutes of Health",
    "date": "2019-01-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/22/525691.source.xml",
    "abstract": "Lentiviral vectors (LV) have been used for the delivery of genes into hematopoietic stem and progenitor cells (HSPC) in clinical trials worldwide. LV, in contrast to retroviral vectors, have not been associated with insertion site-associated malignant clonal expansions, and thus have been considered safer. Here, however, we present a case of markedly abnormal dysplastic clonal hematopoiesis impacting the erythroid, myeloid and megakaryocytic lineages in a rhesus macaque transplanted with HSPCs that were transduced with a LV containing a strong retroviral murine stem cell virus (MSCV) constitutive promoter-enhancer in the LTR. 9 insertions were mapped in the abnormal clone, resulting in overexpression and aberrant splicing of several genes of interest, including the cytokine stem cell factor and the transcription factor PLAG1. This case represents the first clear link between a lentiviral insertion-induced clonal expansion and a clinically abnormal transformed phenotype following transduction of normal primate or human HSPC, and are thus concerning, and suggest that strong constitutive promoters should not be included within LV vectors.",
    "published": "10.1016/j.ymthe.2019.04.003",
    "server": "biorxiv"
  }
]