[
  {
    "doi": "10.1101/079137",
    "title": "Extensive Horizontal Gene Transfer in Cheese-Associated Bacteria",
    "authors": "Bonham, K. S.; Wolfe, B. E.; Dutton, R. J.",
    "author_corresponding": "Rachel J Dutton",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2017-05-23",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/079137.source.xml",
    "abstract": "Acquisition of genes through horizontal gene transfer (HGT) allows microbes to rapidly gain new capabilities and adapt to new or changing environments. Identifying widespread HGT regions within multispecies microbiomes can pinpoint the molecular mechanisms that play key roles in microbiome assembly. We sought to identify horizontally transferred genes within a model microbiome, the cheese rind. Comparing 31 newly-sequenced and 134 previously sequenced bacterial isolates from cheese rinds, we identified over 200 putative horizontally transferred genomic regions containing 4,844 protein coding genes. The largest of these regions are enriched for genes involved in siderophore acquisition, and are widely distributed in cheese rinds in both Europe and the US. These results suggest that horizontal gene transfer (HGT) is prevalent in cheese rind microbiomes, and the identification of genes that are frequently transferred in a particular environment may provide insight into the selective forces shaping microbial communities.",
    "published": "10.7554/eLife.22144",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/088278",
    "title": "Ten simple rules for structuring papers",
    "authors": "Kording, K. P.; Mensh, B.",
    "author_corresponding": "Konrad P Kording",
    "author_corresponding_institution": "Northwestern University",
    "date": "2017-05-23",
    "version": "5",
    "type": "confirmatory results",
    "license": "cc_by_nc",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/088278.source.xml",
    "abstract": "Good scientific writing is essential to career development and to the progress of science. A well-structured manuscript allows readers and reviewers to get excited about the subject matter, to understand and verify the papers contributions, and to integrate these contributions into a broader context. However, many scientists struggle with producing high-quality manuscripts and typically get little training in paper writing. Focusing on how readers consume information, we present a set of 10 simple rules to help you get across the main idea of your paper. These rules are designed to make your paper more influential and the process of writing more efficient and pleasurable.",
    "published": "10.1371/journal.pcbi.1005619",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/094615",
    "title": "Integrating discovery-driven proteomics and selected reaction monitoring to develop a non-invasive assay for geoduck reproductive maturation",
    "authors": "Timmins-Schiffman, E. B.; Crandall, G. A.; Vadopalas, B.; Riffle, M. E.; Nunn, B. L.; Roberts, S. B.",
    "author_corresponding": "Steven B. Roberts",
    "author_corresponding_institution": "Department of Aquatic and Fishery Sciences, University of Washington, Seattle, WA 98105",
    "date": "2017-05-23",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/094615.source.xml",
    "abstract": "Geoduck clams (Panopea generosa) are an increasingly important fishery and aquaculture product along the eastern Pacific coast from Baja California, Mexico to Alaska. These long-lived clams are highly fecund, though sustainable hatchery production of genetically diverse larvae is hindered by the lack of sexual dimorphism, resulting in asynchronous spawning of broodstock, unequal sex ratios, and low numbers of breeders. Development of assays of gonad physiology could indicate sex and maturation stage, as well as be used to assess the status of natural populations. Proteomic profiles were determined for three reproductive maturation stages in both male and female clams using data dependent acquisition (DDA) of gonad proteins. Gonad proteomes became increasingly divergent between males and females as maturation progressed. The DDA data was used to develop targets analyzed with selected reaction monitoring (SRM) in gonad tissue as well as hemolymph. The SRM assay yielded a suite of indicator peptides that can be used as an efficient assay to determine geoduck gonad maturation status. Application of SRM in hemolymph samples demonstrates this procedure could effectively be used to assess reproductive status in marine mollusks in a non-lethal manner.",
    "published": "10.1021/acs.jproteome.7b00288",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098889",
    "title": "Potassium channels contribute to activity-dependent scaling of dendritic inhibition",
    "authors": "Chang, J. T.; Higley, M. J.",
    "author_corresponding": "Michael J Higley",
    "author_corresponding_institution": "Yale",
    "date": "2017-05-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/098889.source.xml",
    "abstract": "GABAergic inhibition plays a critical role in the regulation of neuronal activity. In the neocortex, inhibitory interneurons that target the dendrites of pyramidal cells influence both electrical and biochemical postsynaptic signaling. Voltage-gated ion channels strongly shape dendritic excitability and the integration of excitatory inputs, but their contribution to GABAergic signaling is less well understood. By combining 2-photon calcium imaging and focal GABA uncaging, we show that voltage-gated potassium channels normally suppress the GABAergic inhibition of calcium signals evoked by back-propagating action potentials in dendritic spines and shafts of cortical pyramidal neurons. Moreover, the voltage-dependent inactivation of these channels leads to enhancement of dendritic calcium inhibition following somatic spiking. Computational modeling reveals that the enhancement of calcium inhibition involves an increase in action potential depolarization coupled with the nonlinear relationship between membrane voltage and calcium channel activation. Overall, our findings highlight the interaction between intrinsic and synaptic properties and reveal a novel mechanism for the activity-dependent scaling of GABAergic inhibition.\\n\\nSignificance StatementGABAergic inhibition potently regulates neuronal activity in the neocortex. How such inhibition interacts with the intrinsic electrophysiological properties of single neurons is not well-understood. Here we investigate the ability of voltage-gated potassium channels to regulate the impact of GABAergic inhibition in the dendrites of neocortical pyramidal neurons. Our results show that potassium channels normally reduce inhibition directed towards pyramidal neuron dendrites. However, these channels are inactivated by strong neuronal activity, leading to an enhancement of GABAergic potency and limiting the corresponding influx of dendritic calcium. Our findings illustrate a previously unappreciated relationship between neuronal excitability and GABAergic inhibition.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/107953",
    "title": "Eye-movement reinstatement and neural reactivation during mental imagery",
    "authors": "Bone, M. B.; St-Laurent, M.; Dang, C.; McQuiggan, D. A.; Ryan, J. D.; Buchsbaum, B. R.",
    "author_corresponding": "Michael B Bone",
    "author_corresponding_institution": "Rotman Research Institute Baycrest",
    "date": "2017-05-23",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/107953.source.xml",
    "abstract": "Half a century ago, Donald Hebb posited that mental imagery is a constructive process that emulates perception. Specifically, Hebb claimed that visual imagery results from the reactivation of neural activity associated with viewing images. He also argued that neural reactivation and imagery benefit from the re-enactment of eye movement patterns that first occurred at viewing (fixation reinstatement). To investigate these claims, we applied multivariate pattern analyses to functional MRI (fMRI) and eye-tracking data collected while healthy human participants repeatedly viewed and visualized complex images. We observed that the specificity of neural reactivation correlated positively with vivid imagery and with memory for stimulus image details. Moreover, neural reactivation correlated positively with fixation reinstatement, meaning that image-specific eye movements accompanied image-specific patterns of brain activity during visualization. These findings support the conception of mental imagery as a simulation of perception, and provide evidence of the supportive role of eye-movement in neural reactivation.",
    "published": "10.1093/cercor/bhy014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/110015",
    "title": "Effective connectivity inferred from fMRI transition dynamics during movie viewing points to a balanced reconfiguration of cortical interactions",
    "authors": "Gilson, M.; Deco, G.; Friston, K.; Hagmann, P.; Mantini, D.; Betti, V.; Romani, G. L.; Corbetta, M.",
    "author_corresponding": "Matthieu  Gilson",
    "author_corresponding_institution": "Universitat Pompeu Fabra",
    "date": "2017-05-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/110015.source.xml",
    "abstract": "Our behavior entails a flexible and context-sensitive interplay between brain areas to integrate information according to goal-directed requirements. How-ever, the neural mechanisms governing the entrainment of functionally specialized brain areas remain poorly understood. In particular, the question arises whether observed changes in the regional activity for different cognitive conditions are explained by modifications of the inputs to the brain or its connectivity? We observe that transitions of fMRI activity between areas convey information about the tasks performed by 19 subjects, watching a movie versus a black screen (rest). We use a model-based framework that explains this spatiotemporal functional connectivity pattern by the local variability for 66 cortical regions and the network effective connectivity between them. We find that, among the estimated model parameters, movie viewing affects to a larger extent the local activity, which we interpret as extrinsic changes related to the increased stimulus load. However, detailed changes in the effective connectivity preserve a balance in the propagating activity and select specific pathways such that high-level brain regions integrate visual and auditory information, in particular boosting the communication between the two brain hemispheres. These findings speak to a dynamic coordination underlying the functional integration in the brain.",
    "published": "10.1016/j.neuroimage.2017.09.061",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/109884",
    "title": "Outer membrane lipid homeostasis via retrograde phospholipid transport in Escherichia coli",
    "authors": "Shrivastava, R.; Jiang, X.; Chng, S. S.",
    "author_corresponding": "Shu Sin  Chng",
    "author_corresponding_institution": "National University of Singapore",
    "date": "2017-05-23",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/109884.source.xml",
    "abstract": "Biogenesis of the outer membrane (OM) in Gram-negative bacteria, which is essential for viability, requires the coordinated transport and assembly of proteins and lipids, including lipopolysaccharides (LPS) and phospholipids (PLs), into the membrane. While pathways for LPS and OM protein assembly are well-studied, how PLs are transported to and from the OM is not clear. Mechanisms that ensure OM stability and homeostasis are also unknown. The trans-envelope Tol-Pal complex, whose physiological role has remained elusive, is important for OM stability. Here, we establish that the Tol-Pal complex is required for PL transport and OM lipid homeostasis in Escherichia coli. Cells lacking the complex exhibit defects in lipid asymmetry and accumulate excess phospholipids (PLs) in the OM. This imbalance in OM lipids is due to defective retrograde PL transport in the absence of a functional Tol-Pal complex. Thus, cells ensure the assembly of a stable OM by maintaining an excess flux of PLs to the OM only to return the surplus to the inner membrane. Our findings also provide insights into the mechanism by which the Tol-Pal complex may promote OM invagination during cell division.",
    "published": "10.1111/mmi.13772",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/110957",
    "title": "A common haplotype lowers PU.1 expression in myeloid cells and delays onset of Alzheimer’s disease",
    "authors": "Huang, K.-l.; Marcora, E.; Pimenova, A.; Di Narzo, A.; Kapoor, M.; Jin, S. C.; Harari, O.; Bertelsen, S.; Fairfax, B.; Czajkowski, J.; Chouraki, V.; Grenier-Boley, B.; Bellenguez, C.; Deming, Y.; McKenzie, A.; Raj, T.; Renton, A.; Budde, J.; Smith, A.; Fitzpatrick, A.; Bis, J.; DeStefano, A.; Adams, H.; Ikram, M. A.; van der Lee, S.; Del-Aguila, J.; Fernandez, M.; Ibanez, L.; The International Genomics of Alzheimer's Project,  ; The Alzheimer's Disease Neuroimaging Initiative,  ; Sims, R.; Escott-Price, V.; Mayeux, R.; Haines, J.; Farrer, L.; Pericak-Vance, M.; Lambert, J. C.; van Duijn, C.; L",
    "author_corresponding": "Alison  Goate",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai",
    "date": "2017-05-23",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/110957.source.xml",
    "abstract": "In this study we used age at onset of Alzheimers disease (AD), cerebrospinal fluid (CSF) biomarkers, and cis-expression quantitative trait loci (cis-eQTL) datasets to identify candidate causal genes and mechanisms underlying AD GWAS loci. In a genome-wide survival analysis of 40,255 samples, eight of the previously reported AD risk loci are significantly (P < 5x10-8) or suggestively (P < 1x10-5) associated with age at onset-defined survival (AAOS) and a further fourteen novel loci reached suggestive significance. Using stratified LD score regression we demonstrated a significant enrichment of AD heritability in hematopoietic cells of the myeloid and B-lymphoid lineage. We then investigated the impact of these 22 AAOS-associated variants on CSF biomarkers and gene expression in cells of the myeloid lineage. In particular, the minor allele of rs1057233 (G), within the previously reported CELF1 AD risk locus, shows association with higher age at onset of AD (P=8.40x10-6), higher CSF levels of A{beta}42 (P=1.2x10-4), and lower expression of SPI1 in monocytes (P=1.50x10-105) and macrophages (P=6.41x10-87). SPI1 encodes PU.1, a transcription factor critical for myeloid cell development and function. AD heritability is enriched within the SPI1 cistromes of monocytes and macrophages, implicating a myeloid PU.1 target gene network in the etiology of AD. Finally, experimentally altered PU.1 levels are correlated with phagocytic activity of BV2 mouse microglial cells and specific changes in the expression of multiple myeloid-expressed genes, including the mouse orthologs of AD-associated genes, APOE, CLU/APOJ, CD33, MS4A4A/MS4A6A, and TYROBP. Our results collectively suggest that lower SPI1 expression reduces AD risk by modulating myeloid cell gene expression and function.",
    "published": "10.1038/nn.4587",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/104117",
    "title": "Sensitivity of Neurons in the Middle Temporal Area of Marmoset Monkeys to Random Dot Motion",
    "authors": "Chaplin, T. A.; Allitt, B. J.; Hagan, M. A.; Price, N. S. C.; Rajan, R.; Rosa, M. G. P.; Lui, L. L.",
    "author_corresponding": "Tristan A. Chaplin",
    "author_corresponding_institution": "Monash University",
    "date": "2017-05-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/104117.source.xml",
    "abstract": "Neurons in the Middle Temporal area (MT) of the primate cerebral cortex respond to moving visual stimuli. The sensitivity of MT neurons to motion signals can be characterized by using random-dot stimuli, in which the strength of the motion signal is manipulated by adding different levels of noise (elements that move in random directions). In macaques, this has allowed the calculation of \\\"neurometric\\\" thresholds. We characterized the responses of MT neurons in sufentanil/nitrous oxide anesthetized marmoset monkeys, a species which has attracted considerable recent interest as an animal model for vision research. We found that MT neurons show a wide range of neurometric thresholds, and that the responses of the most sensitive neurons could account for the behavioral performance of macaques and humans. We also investigated factors that contributed to the wide range of observed thresholds. The difference in firing rate between responses to motion in the preferred and null directions was the most effective predictor of neurometric threshold, whereas the direction tuning bandwidth had no correlation with the threshold. We also showed that it is possible to obtain reliable estimates of neurometric thresholds using stimuli that were not highly optimized for each neuron, as is often necessary when recording from large populations of neurons with different receptive field concurrently, as was the case in this study. These results demonstrate that marmoset MT shows an essential physiological similarity to macaque MT, and suggest that its neurons are capable of representing motion signals that allow for comparable motion-in-noise judgments.\\n\\nNew and NoteworthyWe report the activity of neurons in marmoset MT in response to random-dot motion stimuli of varying coherence. The information carried by individual MT neurons was comparable to that of the macaque, and that the maximum firing rates were a strong predictor of sensitivity. Our study provides key information regarding the neural basis of motion perception in the marmoset, a small primate species that is becoming increasingly popular as an experimental model.",
    "published": "10.1152/jn.00065.2017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/112870",
    "title": "Detecting Long-term Balancing Selection using Allele Frequency Correlation",
    "authors": "Siewert, K. M.; Voight, B. F.",
    "author_corresponding": "Benjamin F Voight",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2017-05-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/112870.source.xml",
    "abstract": "Balancing selection occurs when multiple alleles are maintained in a population, which can result in their preservation over long evolutionary time periods. A characteristic signature of this long-term balancing selection is an excess number of intermediate frequency polymorphisms near the balanced variant. However, the expected distribution of allele frequencies at these loci has not been extensively detailed, and therefore existing summary statistic methods do not explicitly take it into account. Using simulations, we show that new mutations which arise in close proximity to a site targeted by balancing selection accumulate at frequencies nearly identical to that of the balanced allele. In order to scan the genome for balancing selection, we propose a new summary statistic, {beta}, which detects these clusters of alleles at similar frequencies. Simulation studies show that compared to existing summary statistics, our measure has improved power to detect balancing selection, and is reasonably powered in non-equilibrium demographic models or when recombination or mutation rate varies. We compute {beta} on 1000 Genomes Project data to identify lo ci potentially subjected to long-term balancing selection in humans. We report two balanced haplotypes - localized to the genes WFS1 and CADM2 - that are strongly linked to association signals for complex traits. Our approach is computationally efficient and applicable to species that lack appropriate outgroup sequences, allowing for well-powered analysis of selection in the wide variety of species for which population data are rapidly being generated.",
    "published": "10.1093/molbev/msx209",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/114173",
    "title": "Adaptive pathways of coral populations on the Great Barrier Reef",
    "authors": "Matz, M. V.; Treml, E. A.; Aglyamova, G. V.; van Oppen, M. J. H.; Bay, L. K.",
    "author_corresponding": "Mikhail V Matz",
    "author_corresponding_institution": "University of Texas at Austin",
    "date": "2017-05-23",
    "version": "6",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/114173.source.xml",
    "abstract": "Can genetic adaptation in reef-building corals keep pace with the current rate of sea surface warming? Here we combine population genomic, biophysical modeling, and evolutionary simulations to predict future adaptation of the common coral Acropora millepora on the Great Barrier Reef. Loss of coral cover in recent decades did not yet have detectable effect on genetic diversity in our species. Genomic analysis of migration patterns closely matched the biophysical model of larval dispersal in favoring the spread of existing heat-tolerant alleles from lower to higher latitudes. Given these conditions we find that standing genetic variation could be sufficient to fuel rapid adaptation of A. millepora to warming for the next 100-200 years, although random thermal anomalies would drive increasingly severe mortality episodes. However, this adaptation will inevitably cease unless the warming is slowed down, since no realistic mutation rate could replenish adaptive genetic variation fast enough.",
    "published": "10.1371/journal.pgen.1007220",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/112979",
    "title": "Development of a high-density, ~2M SNP genotyping array and 670k SNP imputation array for the domestic horse",
    "authors": "Schaefer, R. J.; Schubert, M.; Bailey, E.; Bannasch, D. L.; Barrey, E.; Kahila Bar-Gal, G.; Brem, G.; Brooks, S. A.; Distl, O.; Fries, R.; Finno, C. J.; Gerber, V.; Haase, B.; Jagannathan, V.; Kalbfleisch, T.; Leeb, T.; Lindgren, G.; Susana Lopes, M.; Mach, N.; da Camara Machado, A.; MacLeod, J. N.; McCoy, A.; Metzger, J.; Penedo, C.; Polani, S.; Rieder, S.; Tammen, I.; Tetens, J.; Thaller, G.; Verini-Supplizi, A.; Wade, C. M.; Wallner, B.; Orlando, L.; Mickelson, J. R.; McCue, M. E.",
    "author_corresponding": "Robert J. Schaefer",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2017-05-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/112979.source.xml",
    "abstract": "BackgroundTo date, genome-scale analyses in the domestic horse have been limited by suboptimal single nucleotide polymorphism (SNP) density and uneven genomic coverage of the current SNP genotyping arrays. The recent availability of whole genome sequences has created the opportunity to develop a next generation, high-density equine SNP array.\\n\\nResultsUsing whole genome sequence from 153 individuals representing 24 distinct breeds collated by the equine genomics community, we cataloged over 23 million de novo discovered genetic variants. Leveraging genotype data from individuals with both whole genome sequence, and genotypes from lower-density, legacy SNP arrays, a subset of [~]5 million high-quality, high-density array candidate SNPs were selected based on breed representation and uniform spacing across the genome. Considering probe design recommendations from a commercial vendor (Affymetrix, now Thermo Fisher Scientific) a set of [~]2 million SNPs were selected for a next-generation high-density SNP chip (MNEc2M). Genotype data were generated using the MNEc2M array from a cohort of 332 horses from 20 breeds and a lower-density array, consisting of [~]670 thousand SNPs (MNEc670k), was designed for genotype imputation.\\n\\nConclusionsHere, we document the steps taken to design both the MNEc2M and MNEc670k arrays, report genomic and technical properties of these genotyping platforms, and demonstrate the imputation capabilities of these tools for the domestic horse.",
    "published": "10.1186/s12864-017-3943-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/117598",
    "title": "Bridging Computational Neuroscience and Machine Learning on Non-Stationary Multi-Armed Bandits",
    "authors": "Velentzas, G.; Tzafestas, C.; Khamassi, M.",
    "author_corresponding": "Mehdi  Khamassi",
    "author_corresponding_institution": "Centre National de la Recherche Scientifique / Universite Pierre et Marie Curie",
    "date": "2017-05-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/117598.source.xml",
    "abstract": "Fast adaptation to changes in the environment requires both natural and artificial agents to be able to dynamically tune an exploration-exploitation trade-off during learning. This trade-off usually determines a fixed proportion of exploitative choices (i.e. choice of the action that subjectively appears as best at a given moment) relative to exploratory choices (i.e. testing other actions that now appear worst but may turn out promising later). The problem of finding an efficient exploration-exploitation trade-off has been well studied both in the Machine Learning and Computational Neuroscience fields. Rather than using a fixed proportion, non-stationary multi-armed bandit methods in the former have proven that principles such as exploring actions that have not been tested for a long time can lead to performance closer to optimal - bounded regret. In parallel, researches in the latter have investigated solutions such as progressively increasing exploitation in response to improvements of performance, transiently increasing exploration in response to drops in average performance, or attributing exploration bonuses specifically to actions associated with high uncertainty in order to gain information when performing these actions. In this work, we first try to bridge some of these different methods from the two research fields by rewriting their decision process with a common formalism. We then show numerical simulations of a hybrid algorithm combining bio-inspired meta-learning, kalman filter and exploration bonuses compared to several state-of-the-art alternatives on a set of non-stationary stochastic multi-armed bandit tasks. While we find that different methods are appropriate in different scenarios, the hybrid algorithm displays a good combination of advantages from different methods and outperforms these methods in the studied scenarios.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/127720",
    "title": "StateHub-StatePaintR: rapid and reproducible chromatin state evaluation for custom genome annotation.",
    "authors": "Coetzee, S. G.; Ramjan, Z.; Dinh, H. Q.; Berman, B. P.; Hazelett, D. J.",
    "author_corresponding": "Dennis J Hazelett",
    "author_corresponding_institution": "Cedars-Sinai Medical Center",
    "date": "2017-05-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/127720.source.xml",
    "abstract": "Genome annotation is critical to understand the function of disease variants, especially for clinical applications. To meet this need there are segmentations available from public consortia reflecting varying unsupervised approaches to functional annotation based on epigenetics data, but there remains a need for transparent, reproducible, and easily interpreted genomic maps of the functional biology of chromatin. We introduce a new methodological framework for defining a combinatorial epigenomic model of chromatin state on a web database, StateHub. In addition, we created an annotation tool for bioconductor, StatePaintR, which accesses these models and uses them to rapidly (on the order of seconds) produce chromatin state segmentations in standard genome browser formats. Annotations are fully documented with change history and versioning, authorship information, and original source files. StatePaintR calculates ranks for each state from next-gen sequencing peak statistics, facilitating variant prioritization, enrichment testing, and other types of quantitative analysis. StateHub hosts annotation tracks for major public consortia as a resource, and allows users to submit their own alternative models.",
    "published": "10.12688/f1000research.13535.1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/130195",
    "title": "Dorsal Anterior Cingulate-Midbrain Ensemble As A Reinforcement Meta-Learner",
    "authors": "Silvetti, M.; Vassena, E.; Verguts, T.",
    "author_corresponding": "Massimo  Silvetti",
    "author_corresponding_institution": "Ghent University",
    "date": "2017-05-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/130195.source.xml",
    "abstract": "The dorsal anterior cingulate cortex (dACC) is central in higher-order cognition and behavioural flexibility. The computational nature of this region, however, has remained elusive. Here we propose a new model - the Reinforcement Meta Learner (RML) - based on the bidirectional anatomical connections of the ACC with midbrain catecholamine nuclei (VTA and LC). In this circuit, dACC learns which actions are valuable and acts accordingly. Crucially, this mechanism is optimized by recurrent connectivity with the midbrain: Midbrain catecholamines provide modulatory signals to dACC, controlling its internal parameters (e.g. learning rate), while these parameter modulations are in turn optimized by dACC afferents to the midbrain. This closed-loop system generates emergent (i.e., homunculus-free) control and supports learning to solve hierarchical decision problems without having an intrinsic hierarchical structure itself. Further, it can be combined with other cortical modules to optimize the processing of these modules. We outline how the RML solves the current theoretical stalemate on dACC by assimilating various previous proposals on ACC functioning, and how it captures critical empirical findings from an unprecedented range of domains (stability/plasticity balance, effort processing, working memory, and higher-order classical and instrumental conditioning).",
    "published": "10.1371/journal.pcbi.1006370",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/133553",
    "title": "UPS-indel: A Universal Positioning System For Indels",
    "authors": "Hasan, M. S.; Wu, X.; Watson, L. T.; Li, Z.; Zhang, L.",
    "author_corresponding": "Liqing  Zhang",
    "author_corresponding_institution": "Virginia Tech",
    "date": "2017-05-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/133553.source.xml",
    "abstract": "BackgroundIndels, though differing in allele sequence and position, are biologically equivalent when they lead to the same altered sequences. Storing biologically equivalent indels as distinct entries in databases causes data redundancy, and may mislead downstream analysis and interpretations. About 10% of the human indels stored in dbSNP are redundant. It is thus desirable to have a unified system for identifying and representing equivalent indels in publically available databases. Moreover, a unified system is also desirable to compare the indel calling results produced by different tools. This paper describes UPS-indel, a utility tool that creates a universal positioning system for indels so that equivalent indels can be uniquely determined by their coordinates in the new system, which also can be used to compare indel calling results produced by different tools.\\n\\nResultsUPS-indel identifies nearly 15% indels in dbSNP (version 142) as redundant across all human chromosomes, higher than previously reported. When applied to COSMIC coding and noncoding indel datasets, UPS-indel identifies nearly 29% and 13% indels as redundant, respectively. Comparing the performance of UPS-indel with existing variant normalization tools vt normalize, BCFtools, and GATK LeftAlignAndTrimVariants shows that UPS-indel is able to identify 456,352 more redundant indels in dbSNP; 2,118 more in COSMIC coding, and 553 more in COSMIC noncoding indel dataset in addition to the ones reported jointly by these tools. Moreover, comparing UPS-indel to other state-of-the-art approaches for indel call set comparison demonstrates that UPS-indel is clearly superior to other approaches in finding indels in common among call sets.\\n\\nConclusionsUPS-indel is theoretically proven to find all equivalent indels, and is thus exhaustive. UPS-indel is written in C++ and the command line version is freely available to download at http://ups-indel.sourceforge.net. The online version of UPS-indel is available at http://bench.cs.vt.edu/ups-indel/.",
    "published": "10.1038/s41598-017-14400-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/135400",
    "title": "Dynamic Current Clamp Experiments Define The Functional Roles Of IK1 And Ito,f In Human Induced Pluripotent Stem Cell Derived Cardiomyocytes",
    "authors": "Marrus, S.; Springer, S.; Johnson, E.; Martinez, R.; Dranoff, E.; Mellor, R.; Yamada, K.",
    "author_corresponding": "Scott  Marrus",
    "author_corresponding_institution": "Washington University in St. Louis",
    "date": "2017-05-23",
    "version": "2",
    "type": "confirmatory results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/135400.source.xml",
    "abstract": "The transient outward potassium current (Ito) plays a key, albeit incompletely defined, role in cardiomyocyte physiology and pathophysiology. In light of the technical challenges of studying adult human cardiomyocytes, this study examines the use of induced pluripotent stem cell-derived cardiomyocytes (iPSC-CMs) as a system which potentially preserves the native cellular milieu of human cardiomyocytes. ISPC-CMs express a robust Ito with slow recovery kinetics and fail to express the rapidly recovering Ito,f which is implicated in human disease. Overexpression of the accessory subunit KChIP2 (which is not expressed in iPSC-CMs) resulted in restoration of a rapid component of recovery. To define the functional role of Ito, dynamic current clamp was used to introduce computationally modeled currents into iPSC-CMs while recording action potentials. However, iPSC-CMs exhibit action potentials with multiple immature physiological properties, including slow upstroke velocity, heterogeneous action potential waveforms, and the absence of a phase 1 notch, thus potentially limiting the utility of these cells as a model of adult cardiomyocytes. Importantly, the introduction of modeled inwardly rectified current (IK1) ameliorated these immature properties by restoring a hyperpolarized resting membrane potential. In this context of normalized action potential morphologies, dynamic current clamp experiments introducing Ito,f demonstrated that there is significant cell-to-cell heterogeneity and that the functional effect of Ito,f is highly sensitive to the action potential plateau voltage in each cell.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/138107",
    "title": "Predicting Drug Resistance Evolution: Antimicrobial Peptides Vs. Antibiotics",
    "authors": "Yu, G.; Baeder, D.; Regoes, R.; Rolff, J.",
    "author_corresponding": "Jens  Rolff",
    "author_corresponding_institution": "FU Berlin",
    "date": "2017-05-23",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/138107.source.xml",
    "abstract": "Antibiotic resistance constitutes one of the most pressing public health concerns. Antimicrobial peptides of multicellular organisms are considered part of a solution to this problem, and AMPs produced by bacteria such as colistin are last resort drugs. Importantly, antimicrobial peptides differ from many antibiotics in their pharmacodynamic characteristics. Here we implement these differences within a theoretical framework to predict the evolution of resistance against antimicrobial peptides and compare it to antibiotic resistance. Our analysis of resistance evolution finds that pharmacodynamic differences all combine to produce a much lower probability that resistance will evolve against antimicrobial peptides. The finding can be generalized to all drugs with pharmacodynamics similar to AMPs. Pharmacodynamic concepts are familiar to most practitioners of medical microbiology, and data can be easily obtained for any drug or drug combination. Our theoretical and conceptual framework is therefore widely applicable and can help avoid resistance evolution if implemented in antibiotic stewardship schemes or the rational choice of new drug candidates.",
    "published": "10.1098/rspb.2017.2687",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/139741",
    "title": "Light Amplification By Biofilm And Its Polarization Dependence",
    "authors": "Ray, S.; Dasgupta, A. K.",
    "author_corresponding": "Anjan Kr. Dasgupta",
    "author_corresponding_institution": "University of Calcutta",
    "date": "2017-05-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/139741.source.xml",
    "abstract": "We report amplified, transmitted light intensity, compared to input, when photosynthetic biofilms were placed in the path of Rayleigh scattered, monochromatic light. Enhancement spectrum shows peak at around 505 nm, which corresponds to the pore wall thickness in biofilm ultra-structure, suggesting role of resonant Mie scattering. Enhancement factors differed when biofilms from different stages of growth were used. Enhancement factors were found to depend on the nature of Rayleigh scattering liquid. Polarizing Rayleigh scattered light by the use of polarizers affected the percentage of enhancement. Amplified output is achievable with constructive interference arising out of coherent forward light scattering, a theoretically predicted outcome of Anderson localization of photons. Possible uses of photosynthetic biofilms in organic material based photonic devices have been discussed.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140376",
    "title": "The Structure Of Small Beta Barrels",
    "authors": "Youkharibache, P.; Veretnik, S.; Li, Q.; Bourne, P. E.",
    "author_corresponding": "Stella  Veretnik",
    "author_corresponding_institution": "National Institutes of Health",
    "date": "2017-05-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/140376.source.xml",
    "abstract": "0.The small {beta}-barrel is an ancient protein structural domain characterized by extremes: It features an extremely broad range of structural varieties, a deeply intricate evolutionary history, and it is associated with a bewildering array of biomolecular pathways and physiological functions. These and related features of this domain are described and analyzed herein. Specifically, we present a comprehensive, survey-based analysis of the structural properties of small {beta}-barrels (SBBs). We first consider the defining characteristics of the SBB fold, as well as the various systems of nomenclature used to describe it. In order to begin elucidating how such vast functional diversity is achieved by a relatively simple protein domain, we then explore the anatomy of the SBB fold and some of its representative structural variants. Many types of SBB proteins assemble into cyclic oligomers that act as the biologically-functional entity. These oligomers exhibit a great deal of plasticity even at the quaternary structural level--including homomeric and heteromeric assemblies, rings of variable subunit stoichiometries (pentamer, hexamer, etc.), as well as higher-order oligomers (e.g., double-rings) and fibrillar polymers. We conclude with three themes that emerge from the SBBs unique structure{leftrightarrow}function versatility.",
    "published": "10.1016/j.str.2018.09.012",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/141036",
    "title": "FiberNET: An ensemble deep learning framework for clustering white matter fibers",
    "authors": "Gupta, V.; Thomopoulos, S. I.; Rashid, F. M.; Thompson, P. M.",
    "author_corresponding": "Vikash  Gupta",
    "author_corresponding_institution": "University of Southern California",
    "date": "2017-05-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/141036.source.xml",
    "abstract": "White matter tracts are commonly analyzed in studies of micro-structural integrity and anatomical connectivity in the brain. Over the last decade, it has been an open problem as to how best to cluster white matter fibers, extracted from whole-brain tractography, into anatomically meaningful groups. Some existing techniques use region of interest (ROI) based clustering, atlas-based labeling, or unsupervised spectral clustering. ROI-based clustering is popular for analyzing anatomical connectivity among a set of ROIs, but it does not always partition the brain into recognizable fiber bundles. Here we propose an approach using convolutional neural networks (CNNs) to learn shape features of the fiber bundles, which are then exploited to cluster white matter fibers. To achieve such clustering, we first need to re-parameterize the fibers in an intrinsic space. The clustering is performed in induced parameterized coordinates. To our knowledge, this is one of the first approaches for fiber clustering using deep learning techniques. The results show strong accuracy - on a par with or better than other state-of-the-art methods.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140608",
    "title": "Loss Of lrrk2 Impairs Cell Proliferation And Neuronal Regeneration In The Zebrafish Brain",
    "authors": "Suzzi, S.; Ahrendt, R.; Hans, S.; Semenova, S. A.; Bilican, S.; Sayed, S.; Winkler, S.; Spiess, S.; Kaslin, J.; Panula, P.; Brand, M.",
    "author_corresponding": "Michael  Brand",
    "author_corresponding_institution": "Biotechnology Center and Center for Regenerative Therapies Technische Universitaet Dresden",
    "date": "2017-05-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/140608.source.xml",
    "abstract": "LRRK2 mutations are a major cause of Parkinsons disease. Pathogenicity of LRRK2 loss-of-function is controversial, as knockout in rodents reportedly induces no brain-specific effects and knockdown studies in zebrafish are conflicting. Here we show that CRISPR/Cas9-engineered deletion of the ~60-kbp-long zebrafish lrrk2 locus elicits a pleomorphic, albeit transient brain phenotype in maternal-zygotic mutants (mzLrrk2). Intriguingly, 11-month-old mzLrrk2 adults display increased dopamine and serotonin catabolism. Additionally, we find decreased mitosis in the larval brain and reduced stab injury-induced neuronal regeneration in the adult telencephalon. Finally, hypokinesia associates with loss of lrrk2 in larvae. Our results demonstrate that lrrk2 knockout has an early neurodevelopmental effect, and leads to perturbed dopamine and serotonin catabolism in a LRRK2 knockout. We propose mzLrrk2 zebrafish as a valuable tool to study LRRK2 loss-of-function in vivo, and provide a link between LRRK2 and the control of basal cell proliferation in the brain that may become potentially critical upon challenges like brain injury.",
    "published": "10.1371/journal.pgen.1009794",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/141168",
    "title": "On growth and form of the distal air exchange surfaces within the lung.",
    "authors": "Warburton, D.; Wigfall, C.; Pollack, H.; Koos, D.; Al Alam, D.; Turcatel, G.; Shi, W.; Fraser, S. E.; Moats, R.",
    "author_corresponding": "David  Warburton",
    "author_corresponding_institution": "The Saban Research Institue, Children's Hospital Los Angeles",
    "date": "2017-05-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/141168.source.xml",
    "abstract": "Herein we show, using several novel imaging and computational approaches, how the air exchange units (AEUs) of the lung develop from the tips and sides of distinct families of tortuous ducts, that themselves ramify as distinct families distal to the bronchoalveolar duct junctions (BADJs), prenatally in humans but postnatally in mice. The mature AEUs thus consist of indented spheroids tightly packed between quite regularly spaced distal ducts. Since the diameter of the BADJs and the distal ducts increases rather than decreasing during the formation of AEUs, we further deduce that the AEUs must form by circular epithelial precursor buckling at their mouths with resulting extrusion of their lumen into the surrounding mesenchyme, stabilized firstly by interlocking rings of elastin and later by rings of elastin and collagen fibers surrounding the mouth of each of the prospective AEUs. Furthermore, we show that the surface of each of the AEUs is highly rugose, being indented by the capillary network that lies close beneath the AES membranes. We propose that, the kissing theorem proposed of Newton that expresses the number of times billiard balls may touch within their frame is a parsimonious solution to achieving optimum packing of the distal AES unit spaces, while allowing sufficient space between them to allow for conducting airways, closely applied pulsatile capillary blood vessels, lymphatics, nerves and other key components of the interstitial mesenchyme.\\n\\nSummary statementEmploying novel imaging and computational approaches we here deduce some new concepts as to how the distal shaping of airway lineage stem and progenitor cells may contribute to the growth and form of the air exchange surface (AES) of the lung, distal to the bronchoalveolar duct junction (BADJ). We then propose that the AES extrudes from the sides and tips of distinct families of small ducts, apparently by buckling of the thinning luminal epithelium into the surrounding mesenchyme, stabilized firstly by rings of elastin and later by rings of collagen and elastin fibers, that surround the mouth of each distal unit of the AES. We propose this mechanism as a parsimonious solution to achieving the optimum form, packing density and functional efficiency of the AES, while allowing sufficient space between for the plumbing of conducting airways, pulsatile capillary blood vessels, lymphatics, nerves and other key matrix and cellular components within the interstitial mesenchyme.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140772",
    "title": "A Dimensional Approach To Assessing Psychiatric Risk In Adults Born Very Preterm",
    "authors": "Kroll, J.; Froudist-Walsh, S.; Brittain, P. J.; Tseng, C.-E. J.; Karolis, V.; Murray, R. M.; Nosarti, C.",
    "author_corresponding": "Jasmin  Kroll",
    "author_corresponding_institution": "Institute of Psychiatry, Psychology & Neuroscience",
    "date": "2017-05-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/140772.source.xml",
    "abstract": "BackgroundIndividuals who were born very preterm have higher rates of psychiatric diagnoses compared to term-born controls; however, it remains unclear whether they also display increased sub-clinical psychiatric symptomatology. Hence our objective is to utilise a dimensional approach to assess psychiatric symptomatology in adults who were born very preterm.\\n\\nMethods152 adults who were born very preterm (before 33 weeks gestation; gestational range 24-32 weeks) and 96 term-born controls. We examined participants clinical profile using the Comprehensive Assessment of At-Risk Mental States (CAARMS), a measure of sub-clinical symptomatology that yields seven subscales including general psychopathology, positive, negative, cognitive, behavioural, motor and emotional symptoms, in addition to a total psychopathology score. Intellectual abilities were examined using the Wechsler Abbreviated Scale of Intelligence.\\n\\nResultsBetween-group differences on the CAARMS showed elevated symptomatology in very preterm participants compared to controls in positive, negative, cognitive and behavioural symptoms. Total psychopathology scores were significantly correlated with IQ in the very preterm group only. In order to examine the characteristics of participants clinical profile a principal component analysis was conducted. This revealed two components, one reflecting a non-specific psychopathology dimension, and the other indicating a variance in symptomatology along a positive-to-negative symptom axis. K-means (k=4) were used to further separate the study sample into clusters. Very preterm adults were more likely to belong to the high non-specific psychopathology cluster compared to controls.\\n\\nConclusion and RelevanceVery preterm individuals demonstrated elevated psychopathology compared to full-term controls. Psychiatric risk was characterised by a non-specific clinical profile and was associated with lower IQ.",
    "published": "10.1017/S0033291717003804",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140129",
    "title": "Leg Length, Skull Circumference, And The Incidence Of Dementia In Latin America And China; A 10/66 Population-Based Cohort Study",
    "authors": "Prince, M. J.; Acosta, D.; Guerra, M.; Huang, Y.; Jimenez-Velazquez, I. Z.; Llibre Rodriguez, J. J.; Salas, A.; Sosa, A. L.; Dewey, M. E.; Guerchet, M. M.; Liu, Z.; Llibre Guerra, J. J.; Prina, M. A.",
    "author_corresponding": "Martin James Prince",
    "author_corresponding_institution": "King's College London, Institute of Psychiatry, Psychology and Neuroscience",
    "date": "2017-05-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/140129.source.xml",
    "abstract": "BackgroundAdult leg length is influenced by nutrition in the first few years of life. Adult head circumference is an indicator of brain growth. Cross-sectional studies indicate inverse associations with dementia risk, but there have been few prospective studies.\\n\\nMethodsPopulation-based cohort studies in urban sites in Cuba, Dominican Republic Puerto Rico and Venezuela, and rural and urban sites in Peru, Mexico and China. Sociodemographic and risk factor questionnaires were administered to all participants, and anthropometric measures taken, with ascertainment of incident 10/66 dementia, and mortality, three to five years later.\\n\\nResultsOf the original at risk cohort of 13,587 persons aged 65 years and over, 2,443 (18.0%) were lost to follow-up; 10,540 persons with skull circumference assessments were followed up for 40,466 person years, and 10,400 with leg length assessments were followed up for 39,954 person years. There were 1,009 cases of incident dementia, and 1,605 dementia free deaths. The fixed effect pooled meta-analysed adjusted subhazard ratio (ASHR) for leg length (highest vs. lowest quarter) was 0.80 (95% CI, 0.66-0.97) and for skull circumference was 1.02 (95% CI, 0.84-1.25), with no heterogeneity of effect between sites (I2=0%). Leg length measurements tended to be shorter at follow-up, particularly for those with baseline cognitive impairment and dementia. However, leg length change was not associated with dementia incidence (ASHR, per cm 1.006, 95% CI 0.992-1.020), and the effect of leg length was little altered after adjusting for baseline frailty (ASHT 0.82, 95% CI 0.67-0.99). A priori hypotheses regarding effect modification by gender or educational level were not supported.\\n\\nConclusionsConsistent findings across settings provide quite strong support for an association between adult leg length and dementia incidence in late-life. Leg length is a relatively stable marker of early life nutritional programming, which may confer brain reserve and protect against neurodegeneration in later life through mitigation of cardiometabolic risk. Further clarification of these associations could inform predictive models for future dementia incidence in the context of secular trends in adult height, and invigorate global efforts to improve childhood nutrition, growth and development.",
    "published": "10.1371/journal.pone.0195133",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/141200",
    "title": "Damaging Mutations are Associated with Diminished Motor Skills and IQ in Children on the Autism Spectrum",
    "authors": "Buja, A.; Volfovsky, N.; Krieger, A.; Lord, C.; Lash, A.; Wigler, M.; Iossifov, I.",
    "author_corresponding": "Michael  Wigler",
    "author_corresponding_institution": "Cold Spring Harbor Laboratory",
    "date": "2017-05-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/141200.source.xml",
    "abstract": "In individuals with Autism Spectrum Disorder (ASD), de novo mutations have previously been shown to be significantly correlated with lower IQ, but not with the core characteristics of ASD: deficits in social communication and interaction, and restricted interests and repetitive patterns of behavior. We extend these findings by demonstrating in the Simons Simplex Collection that damaging de novo mutations in ASD individuals are also significantly and convincingly correlated with measures of impaired motor skills. This correlation is not explained by a correlation between IQ and motor skills. We find that IQ and motor skills are distinctly associated with damaging mutations and, in particular, that motor skills are a more sensitive indicator of mutational severity, as judged by the type and its gene target. We use this finding to propose a combined classification of phenotypic severity: mild (little impairment of both), moderate (impairment mainly to motor skills) and severe (impairment of both).",
    "published": "10.1073/pnas.1715427115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/141101",
    "title": "MitoCore: A Curated Constraint-Based Model For Simulating Human Central Metabolism",
    "authors": "Smith, A. C.; Eyassu, F.; Mazat, J.-P.; Robinson, A.",
    "author_corresponding": "Alan J Robinson",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2017-05-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/141101.source.xml",
    "abstract": "BackgroundThe complexity of metabolic networks can make the origin and impact of profound changes in central metabolism occurring during disease difficult to understand. Computer simulations can help unravel this complexity, and progress has advanced in genome-scale metabolic models. However, many current models produce unrealistic results when challenged to simulate abnormal metabolism as they include incorrect specification and localization of reactions and transport steps, incorrect reaction parameters, and confounding of prosthetic groups and free metabolites in reactions. Other common drawbacks are due to their scale, such as being difficult to parameterise and simulation results being hard to interpret. Therefore, it remains important to develop smaller, manually curated models to represent central metabolism accurately.\\n\\nResultsWe present MitoCore, a manually curated constraint-based computer model of human metabolism that incorporates the complexity of central metabolism and simulates this metabolism successfully under normal and abnormal conditions, including hypoxia and mitochondrial diseases. MitoCore describes 324 metabolic reactions, 83 transport steps between mitochondrion and cytosol, and 74 metabolite inputs and outputs through the plasma membrane, to produce a model of manageable scale for easy data interpretation. Its key innovations include accurate partitioning of metabolism between cytosol and mitochondrial matrix; correct modelling of connecting transport steps; proper differentiation of prosthetic groups and free co-factors in reactions; and a new representation of the respiratory chain and the proton motive force. MitoCores default parameters simulate normal cardiomyocyte metabolism, and to improve usability and allow comparison with other models and types of analysis, its reactions and metabolites have extensive annotation, and cross-reference identifiers from Virtual Metabolic Human database and KEGG. These innovations--including over 100 reactions absent or modified from Recon 2--are essential to model central metabolism accurately.\\n\\nConclusionWe anticipate MitoCore as a research tool for scientists, from experimentalists looking to interpret data and generate further hypotheses, to experienced modellers predicting the consequences of disease or using computationally intensive methods that are infeasible with larger models, as well as a teaching tool for those new to modelling and needing a small manageable model on which to learn and experiment.",
    "published": "10.1186/s12918-017-0500-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/141119",
    "title": "Inducing Chondrogenesis In MSC/Chondrocyte Co-Cultures Using Exogenous TGF-β: A Mathematical Model",
    "authors": "Chen, M.; Whiteley, J.; Please, C.; Schwab, A.; Ehlicke, F.; Waters, S.; Byrne, H.",
    "author_corresponding": "Michael  Chen",
    "author_corresponding_institution": "University of Oxford",
    "date": "2017-05-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/141119.source.xml",
    "abstract": "The differentiation of mesenchymal stem cells (MSCs) into chondrocytes (native cartilage cells), or chondrogenesis, is a key step in the tissue engineering of articular cartilage, where the motility and high proliferation rate of MSCs used as seed cells are exploited. Chondrogenesis is regulated by transforming growth factor-beta (TGF-{beta}), a short-lived cytokine whose effect is prolonged by storage in the extracellular matrix. Tissue engineering applications require the complete differentiation of an initial population of MSCs, and two common strategies used to achieve this in vitro are (1) co-culture the MSCs with chondrocytes, which constitutively produce TGF-{beta}; or (2) add exogenous TGF-{beta}. To investigate these strategies we develop an ordinary differential equation model of the interactions between TGF-{beta}, MSCs and chondrocyte. Here the dynamics of TGF-{beta} are much faster than those of the cell processes; this difference in time-scales is exploited to simplify subsequent model analysis. Using our model we demonstrate that under strategy 1 complete chondrogenesis will be induced if the initial proportion of chondrocytes exceeds a critical value. Similarly, under strategy 2 we find that there is a critical concentration of exogenous TGF-{beta} above which all MSCs will ultimately differentiate. Finally, we use the model to demonstrate the potential advantages of adopting a hybrid strategy where exogenous TGF-{beta} is added to a co-culture of MSCs and chondrocytes, as compared to using either strategy 1 or 2 in isolation.",
    "published": "10.1016/j.jtbi.2017.11.024",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/141176",
    "title": "MATAM: Reconstruction Of Phylogenetic Marker Genes From Short Sequencing Reads In Metagenomes",
    "authors": "Pericard, P.; Dufresne, Y.; Blanquart, S.; Touzet, H.",
    "author_corresponding": "Pierre  Pericard",
    "author_corresponding_institution": "CRIStAL (UMR CNRS 9189, Universite Lille 1) and Inria Lille Nord-Europe",
    "date": "2017-05-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/141176.source.xml",
    "abstract": "MotivationAdvances in the sequencing of uncultured environmental samples, dubbed metagenomics, raise a growing need for accurate taxonomic assignment. Accurate identification of organisms present within a community is essential to understanding even the most elementary ecosystems. However, current high-throughput sequencing technologies generate short reads which partially cover full-length marker genes and this poses difficult bioinformatic challenges for taxonomy identification at high resolution\\n\\nResultsWe designed MATAM, a software dedicated to the fast and accurate targeted assembly of short reads sequenced from a genomic marker of interest. The method implements a stepwise process based on construction and analysis of a read overlap graph. It is applied to the assembly of 16S rRNA markers and is validated on simulated, synthetic and genuine metagenomes. We show that MATAM outperforms other available methods in terms of low error rates and recovered genome fractions and is suitable to provide improved assemblies for precise taxonomic assignments.\\n\\nAvailabilityhttps://github.com/bonsai-team/matam\\n\\nContactpierre.pericard@gmail.com, helene.touzet@univ-lille1.fr",
    "published": "10.1093/bioinformatics/btx644",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140970",
    "title": "Molecular Dynamics Simulations Of Membrane Deformation Induced By The Amphiphilic Helices Of Epsin, Sar1p And Arf1",
    "authors": "Li, Z.-L.; Ding, H.-M.",
    "author_corresponding": "Zhen-Lu  Li",
    "author_corresponding_institution": "Case Western Reserve Univeristy",
    "date": "2017-05-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/140970.source.xml",
    "abstract": "The N-terminal amphiphilic helices of proteins Epsin, Sar1p and Arf1 play a critical role in initiating membrane deformation. We present here the study of the interactions of these amphiphilic helices with the lipid membranes by combining the all-atom and coarse-grained simulations. In the all-atom simulations, we find that the amphiphilic helices of Epsin and Sar1p have a shallower insertion depth into the membrane compared to the amphiphilic helix of Arf1, but remarkably, the amphiphilic helices of Epsin and Sar1p induce higher asymmetry in the lipid packing between the two monolayers of the membrane. The insertion depth of amphiphilic helix into the membrane is determined not only by the overall hydrophobicity but also by the specific distribution of polar and non-polar residues along the helix. To directly compare their ability of deforming the membrane, we further apply coarse-grained simulations to investigate the membranes deformation under the insertion of multiple helices. Importantly, it is found that the amphiphilic helices of Epsin and Sar1p generate a larger membrane curvature than that of Arf1, in accord with the experimental results qualitatively. These findings enhance our understanding of the molecular mechanism of the protein-driven membrane remodeling.",
    "published": "10.1088/1674-1056/27/3/038703",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/141150",
    "title": "Postmitotic Nuclear Pore Assembly Proceeds By Radial Dilation Of Small ER Membrane Openings",
    "authors": "Otsuka, S.; Steyer, A. M.; Schorb, M.; Heriche, J.-K.; Hossain, M. J.; Sethi, S.; Schwab, Y.; Beck, M.; Ellenberg, J.",
    "author_corresponding": "Jan  Ellenberg",
    "author_corresponding_institution": "European Molecular Biology Laboratory",
    "date": "2017-05-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/141150.source.xml",
    "abstract": "The nuclear envelope has to be reformed after mitosis to create viable daughter cells with closed nuclei. How membrane sealing of DNA and assembly of nuclear pore complexes (NPCs) are achieved and coordinated is poorly understood. Here, we reconstructed nuclear membrane topology and structure of assembling NPCs in a correlative three dimensional electron microscopy time-course of dividing human cells. Our quantitative ultrastructural analysis shows that nuclear membranes form from highly fenestrated ER sheets, whose shrinking holes are stabilized and then dilated into NPCs during inner ring complex assembly, forming thousands of transport channels within minutes. This mechanism is fundamentally different from interphase NPC assembly and explains how mitotic cells can rapidly establish a closed nuclear compartment while making it transport-competent at the same time.",
    "published": "10.1038/s41594-017-0001-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/141275",
    "title": "Optic Fissure Margin Morphogenesis Sets The Stage For Consecutive Optic Fissure Fusion, Pioneered By A Distinct Subset Of Margin Cells Using A Hyaloid Vessel As Scaffold",
    "authors": "Eckert, P.; Schuetz, L.; Wittbrodt, J.; Heermann, S.",
    "author_corresponding": "Stephan  Heermann",
    "author_corresponding_institution": "Dept. of Molec. Embryol., Inst. of Anatomy & Cell Biology, Faculty of Med., University Freiburg",
    "date": "2017-05-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/141275.source.xml",
    "abstract": "The optic fissure is a transient gap in the developing optic cup of vertebrates. Persisting optic fissures, coloboma, are a frequent reason for blindness in children. Although many genes have been linked to coloboma, it has remained unclear how the two bi-layered epithelia comprising the optic fissure margins are fusing to form a continuous neuroretina and retinal pigmented epithelium (RPE) respectively. Besides, highly variable morphologies of coloboma phenotypes strongly argue for a diverse set of underlying pathomechanisms.\\n\\nHere we investigated the contribution of the individual cell types with 4D in vivo time-lapse analyses using zebrafish (Danio rerio). This allowed defining the respective roles of the participating tissues and cell populations and their activities during fissure morphogenesis, contact formation between the margins as well as during fusion.\\n\\nWe show that optic fissure closure is initiated by a bilateral tissue flow partially in continuation of the dynamic optic cup morphogenesis but additionally including a tissue flow from the optic stalk. This process is followed by the setup of specific fissure margins by a distinct cell population translocating from of the optic stalk. The morphological fusion is triggered by in an EMT-like disassembly of the fissure margin driven by bi-potential pioneer cells that ultimately take the fate of both, neuroretina and RPE respectively. The consecutive fusion and re-epithelialization transforms the two initially separated epithelial bilayers into the two continuous layers of neuroretina and RPE. The processes described here in detail represents a fundamental mechanism of the seamless connection of adjacent multilayered epithelia and is highly reminiscent of other fusion processes, like palatal shelf fusion with key relevance for development and growth.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/141077",
    "title": "Defining Marine Microbial Biomes From Environmental And Dispersal Filtered Metapopulations",
    "authors": "Lindh, M. V.",
    "author_corresponding": "Markus V. Lindh",
    "author_corresponding_institution": "Lund University",
    "date": "2017-05-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/141077.source.xml",
    "abstract": "Energy and matter fluxes essential for all life1 are modulated by spatial and temporal shifts in microbial community structure resulting from environmental and dispersal filtering2,3, emphasizing the continued need to characterize microbial biogeography4,5. Yet, application of metapopulation theory, traditionally used in general ecology for understanding shifts in biogeographical patterns among macroorganisms, has not been tested extensively for defining marine microbial populations filtered by environmental conditions and dispersal limitation at global ocean scales. Here we show, from applying metapopulation theory on two major global ocean datasets6,7, that microbial populations exhibit core- and satellite distributions with cosmopolitan compared to geographically restricted distributions of populations. We found significant bimodal occupancy-frequency patterns (the different number of species occupying different number of patches) at varying spatial scales, where shifts from bimodal to unimodal patterns indicated environmental and dispersal filtering. Such bimodal occupancy-frequency patterns were validated in Longhursts classical biogeographical framework and in silico where observed bimodal patterns often aligned with specific biomes and provinces described by Longhurst and where found to be non-random in randomized datasets and mock communities. Taken together, our results show that application of metapopulation theory provides a framework for determining distinct microbial biomes maintained by environmental and dispersal filtering.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/141085",
    "title": "There And Back Again -- Unraveling Mechanisms Of Bacterial Biogeography In The North Pacific Subtropical Gyre To And From Station ALOHA",
    "authors": "Lindh, M. V.",
    "author_corresponding": "Markus V. Lindh",
    "author_corresponding_institution": "Lund University",
    "date": "2017-05-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/141085.source.xml",
    "abstract": "Bacterially-mediated fluxes of energy and matter are dynamic in time and space coupled with shifts in bacterial community structure. Yet, our understanding of mechanisms shaping bacterial biogeography remains limited. Near-surface seawater was collected during transits between Honolulu and Station ALOHA in the North Pacific Subtropical Gyre to examine the shape of occupancy-frequency distributions (the different number of populations occupying different number of sites) and determine bacterial metapopulation dynamics. Bacterial 16S rRNA gene amplicons were sequenced from whole seawater and filter-size fractionated plankton DNA samples while also separating the community into distinct taxonomic groups at phyla/class and analyzing these compartments separately. For the total seawater (i.e. the >0.2 m size fraction) and picoplankton communities (i.e. the size fraction >0.2 m and < 3.0 m), but not the large size fraction community (i.e. the >3.0 m size fraction), most individual operational taxonomic units (OTUs) occupied a single site and the number of OTUs occupying different number of sites followed a significant bimodal pattern with several core OTUs occupying all sites. Nevertheless, only Cyanobacteria (in particular Prochlorococcus sp.) and in a few instances also Alphaproteobacteria (in particular SAR11 clade and Aegan-169 marine group bacteria) exhibited bimodal occupancy-frequency patterns. As expected, Prochlorococcus sp. had an inversed bimodal occupancy-frequency distribution with most OTUs found at all sites. Yet, there were individual satellite OTUs affiliated with Prochlorococcus sp. that were phylogenetically distinct from the core OTUs and only found at a single site. Collectively, these findings indicate that different compartments (size fractions and taxa) have different metapopulation dynamics. Bimodal patterns among the low diversity total and picoplankton communities but not in the high diversity large size fraction suggest that positive feedbacks between local abundance and occupancy are important when environmental conditions are homogenous and diversity is low.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/141028",
    "title": "SUMO E3 ligase Mms21 prevents spontaneous DNA damage induced genome rearrangements",
    "authors": "Zhou, H.; Kolodner, R.; Putnam, C. D.; Liang, J.; Li, B.-z.; Tan, A. P.",
    "author_corresponding": "Huilin  Zhou",
    "author_corresponding_institution": "Ludwig Institute for Cancer Research, UCSD",
    "date": "2017-05-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/141028.source.xml",
    "abstract": "Mms21, a subunit of the Smc5/6 complex, possesses an E3 ligase activity for the Small Ubiquitin-like MOdifier (SUMO), which has a major, but poorly understood role in genome maintenance. Here we show mutations that inactivate the E3 ligase activity of Mms21 cause Rad52- and Pol32-dependent break-induced replication (BIR), which specifically requires the Rrm3 DNA helicase. Interestingly, mutations affecting both Mms21 and the Sgs1 helicase, but not sumoylation of Sgs1, cause further accumulation of genome rearrangements, indicating the distinct roles of Mms21 and Sgs1 in suppressing genome rearrangements. Whole genome sequencing further revealed that the Mre11 endonuclease prevents microhomology-mediated translocations and hairpin-mediated inverted duplications in the mms21 mutant. Consistent with the accumulation of endogenous DNA lesions, mms21 cells accumulate spontaneous Ddc2 foci and display a hyper-activated DNA damage checkpoint. Together, these findings support a new paradigm that Mms21 prevents the accumulation of spontaneous DNA lesions that cause diverse genome rearrangements.",
    "published": "10.1371/journal.pgen.1007250",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/141143",
    "title": "IGoR: A Tool For High-Throughput Immune Repertoire Analysis",
    "authors": "Marcou, Q.; Mora, T.; Walczak, A. M.",
    "author_corresponding": "Thierry  Mora",
    "author_corresponding_institution": "Ecole Normale Superieure",
    "date": "2017-05-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/141143.source.xml",
    "abstract": "High throughput immune repertoire sequencing is promising to lead to new statistical diagnostic tools for medicine and biology. Successful implementations of these methods require a correct characterization, analysis and interpretation of these datasets. We present IGoR - a new comprehensive tool that takes B or T-cell receptors sequence reads and quantitatively characterizes the statistics of receptor generation from both cDNA and gDNA. It probabilistically annotates sequences and its modular structure can investigate models of increasing biological complexity for different organisms. For B-cells IGoR returns the hypermutation statistics, which we use to reveal co-localization of hypermutations along the sequence. We demonstrate that IGoR outperforms existing tools in accuracy and estimate the sample sizes needed for reliable repertoire characterization.",
    "published": "10.1038/s41467-018-02832-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/141192",
    "title": "Multisite Generalizability Of Schizophrenia Diagnosis Classification Based On Functional Brain Connectivity",
    "authors": "Orban, P.; Dansereau, C.; Desbois, L.; Mongeau-Perusse, V.; Giguere, C.-E.; Nguyen, H.; Mendrek, A.; Stip, E.; Bellec, P.",
    "author_corresponding": "Pierre  Orban",
    "author_corresponding_institution": "Institut Universitaire en Santé Mentale de Montréal",
    "date": "2017-05-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/141192.source.xml",
    "abstract": "Our objective was to assess the generalizability, across sites and cognitive contexts, of schizophrenia classification based on functional brain connectivity. We tested different training-test scenarios combining fMRI data from 191 schizophrenia patients and 191 matched healthy controls obtained at 6 scanning sites and under different task conditions. Diagnosis classification accuracy generalized well to a novel site and cognitive context provided data from multiple sites were used for classifier training. By contrast, lower classification accuracy was achieved when data from a single distinct site was used for training. These findings indicate that it is beneficial to use multisite data to train fMRI-based classifiers intended for large-scale use in the clinical realm.",
    "published": "10.1016/j.schres.2017.05.027",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/141184",
    "title": "Open Hardware For Neuro-Prosthesis Research: A Study About A Closed-Loop Multi-Channel System For Electrical Surface Stimulations And Measurements",
    "authors": "Rotermund, D.; Ernst, U. A.; Pawelzik, K. R.",
    "author_corresponding": "David  Rotermund",
    "author_corresponding_institution": "University of Bremen",
    "date": "2017-05-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/141184.source.xml",
    "abstract": "1Recent progress in neuro-prosthetic technology gives rise to the hope that in the future blind people might regain some degree of visual perception. It was shown that electrically stimulating the brain can be used to produce simple visual impressions of light blobs (phosphenes). However, this perception is very far away from natural sight. For developing the next generation of visual prostheses, real-time closed-loop stimulators which measure the actual neuronal activities and on this basis determine the required stimulation pattern. This leads to the challenge to design a system that can produce arbitrary stimulation-patterns with up to {+/-}70V and with up to 25mA while measuring neuronal signals with amplitudes in the order of mV. Furthermore, the interruption of the measurement by stimulation must be as short as possible and the system needs to scale to hundreds of electrodes. We discuss how such a system and especially its current pumps and input protection need to be designed and which problems arise. We condense our findings into an example design for which we provide all design files (boards, firmwares and software) as open-source. This is a first step in taking the existing open-source www.open-ephys.org recording system and converting it into a closed-loop experimental setup for neuro-prosthetic research.",
    "published": "10.1016/j.ohx.2019.e00078",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/141069",
    "title": "Revealing The Distribution Of Transmembrane Currents Along The Dendritic Tree Of A Neuron With Known Morphology From Extracellular Recordings",
    "authors": "Cserpan, D.; Meszena, D.; Wittner, L.; Toth, K.; Ulbert, I.; Somogyvari, Z.; Wojcik, D.",
    "author_corresponding": "Daniel K Wojcik",
    "author_corresponding_institution": "Nencki Institute of Experimental Biology of Polish Academy of Sciences",
    "date": "2017-05-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/141069.source.xml",
    "abstract": "Revealing the membrane current source distribution of neurons is a key step on the way to understanding neural computations, however, the experimental and theoretical tools to achieve sufficient spatiotemporal resolution for the estimation remain to be established. Here we address this problem using extracellularly recorded potentials with arbitrarily distributed electrodes in a neuron of known morphology. We use simulations of models with varying complexity to validate the proposed method and to give recommendations for experimental applications. The method is applied to in vitro data from rat hippocampus.",
    "published": "10.7554/eLife.29384",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/141093",
    "title": "Low-Level Carbon Monoxide Exposure Affects BOLD FMRI",
    "authors": "Bendell, C.; Moosavi, S. H.; Herigstad, M.",
    "author_corresponding": "Mari  Herigstad",
    "author_corresponding_institution": "Academic Unit of Radiology, University of Sheffield",
    "date": "2017-05-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/141093.source.xml",
    "abstract": "Blood Oxygen Level Dependent (BOLD) FMRI is a common technique for measuring brain activation that could be affected by low-level carbon monoxide (CO) exposure from e.g. smoking. This study aimed to probe the vulnerability of BOLD FMRI to CO and determine whether it constitutes a significant confound in neuroimaging and clinical trials. Low-level (6ppm exhaled) CO effects on BOLD signal were assessed in 12 healthy never-smokers on two separate experimental days (CO and air control). FMRI tasks were breath-holds (hypercapnia), visual stimulation and fingertapping. CO significantly dampened global BOLD FMRI signal during hypercapnia and visual cortex activation during visual stimulation. During fingertapping, CO reduced visual cortex activation but increased premotor cortex activation. Behavioural and physiological measures remained unchanged. We conclude that BOLD FMRI is vulnerable to CO, possibly through baseline increases in CBF, and suggest exercising caution when imaging populations exposed to elevated CO levels, e.g. with high smoking prevalence.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/139659",
    "title": "Spatial organization of the mouse auditory cortex to sound dynamics revealed using automated image segmentation",
    "authors": "Liu, J.; Whiteway, M. R.; Butts, D. A.; Kanold, P. O.",
    "author_corresponding": "Patrick O Kanold",
    "author_corresponding_institution": "University of Maryland",
    "date": "2017-05-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/139659.source.xml",
    "abstract": "Sound stimuli are characterized by their rich spectral and temporal dynamic properties. Individual neurons in auditory cortex (ACX) encode both spectral and temporal aspects of sounds e.g. sound onset and/or offset. While the different fields of the ACX show gradients of frequency selectivity the large-scale organization of sound dynamics is unknown. We used widefield imaging of GCaMP6s in awake mouse ACX combined with a novel unsupervised image segmentation technique to investigate the spatiotemporal representation of sound onset and offset. Using this technique, we identified known auditory fields but also detected novel ACX areas. Furthermore, we found that ACX areas differed in their responses to tone onset and offset. Multiple areas were preferentially activated by tone offset, and on-response areas were more spatially localized than off-response areas. We also found tonotopy in off-responses. Together our results demonstrate a different spatial distribution of neurons across ACX for processing sound onsets versus offsets.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/139774",
    "title": "Sequence Specific Modeling of E. coli Cell-Free Protein Synthesis",
    "authors": "Vilkhovoy, M.; Horvath, N.; Shih, C.-h.; Wayman, J.; Calhoun, K.; Swartz, J.; Varner, J.",
    "author_corresponding": "Jeffrey  Varner",
    "author_corresponding_institution": "Cornell University",
    "date": "2017-05-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/139774.source.xml",
    "abstract": "Cell-free protein synthesis (CFPS) is a widely used research tool in systems and synthetic biology. However, if CFPS is to become a mainstream technology for applications such as point of care manufacturing, we must understand the performance limits and costs of these systems. Toward this question, we used sequence specific constraint based modeling to evaluate the performance of E. coli cell-free protein synthesis. A core E. coli metabolic network, describing glycolysis, the pentose phosphate pathway, energy metabolism, amino acid biosynthesis and degradation was augmented with sequence specific descriptions of transcription and translation and effective models of promoter function. Model parameters were largely taken from literature, thus the constraint based approach coupled the transcription and translation of the protein product, and the regulation of gene expression, with the availability of metabolic resources using only a limited number of adjustable model parameters. We tested this approach by simulating the expression of two model proteins: chloramphenicol acetyltransferase and dual emission green fluorescent protein, for which we have training data sets; we then expanded the simulations to a range of additional proteins. Protein expression simulations were consistent with measurements for a variety of cases. The constraint based simulations confirmed that oxidative phosphorylation was active in the CAT cell-free extract, as without it there was no feasible solution within the experimental constraints of the system. We then compared the metabolism of theoretically optimal and experimentally constrained CFPS reactions, and developed parameter free correlations which could be used to estimate productivity as a function of protein length and promoter type. Lastly, global sensitivity analysis identified the key metabolic processes that controlled CFPS productivity and energy efficiency. In summary, sequence specific constraint based modeling of CFPS offered a novel means to a priori estimate the performance of a cell-free system, using only a limited number of adjustable parameters. While we modeled the production of a single protein in this study, the approach could easily be extended to multi-protein synthetic circuits, RNA circuits or the cell free production of small molecule products.",
    "published": "10.1021/acssynbio.7b00465",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/141051",
    "title": "Realizing \"Integral Control\" In Living Cells: How To Overcome Leaky Integration Due To Dilution?",
    "authors": "Qian, Y.; Del Vecchio, D.",
    "author_corresponding": "Yili  Qian",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2017-05-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/141051.source.xml",
    "abstract": "A major problem in the design of synthetic genetic circuits is robustness to perturbations and uncertainty. Because of this, there have been significant efforts in recent years in finding approaches to implement integral control in genetic circuits. Integral controllers have the unique ability to make the output of a process adapt perfectly to disturbances. However, implementing an integral controller is challenging in living cells. This is because a key aspect of any integral controller is a \\\"memory\\\" element that stores the accumulation (integral) of the error between the output and its desired set-point. The ability to realize such a memory element in living cells is fundamentally challenged by the fact that all biomolecules dilute as cells grow, resulting in a \\\"leaky\\\" memory that gradually fades away. As a consequence, the adaptation property is lost. Here, we propose a general principle for designing integral controllers such that the performance is practically unaffected by dilution. In particular, we mathematically prove that if the reactions implementing the integral controller are all much faster than dilution, then the adaptation error due to integration leakiness becomes negligible. We exemplify this design principle with two synthetic genetic circuits aimed at reaching adaptation of gene expression to fluctuations in cellular resources. Our results provide concrete guidance on the biomolecular processes that are most appropriate for implementing integral controllers in living cells.",
    "published": "10.1098/rsif.2017.0902",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140871",
    "title": "Dynamic blue light-inducible T7 RNA polymerases (Opto-T7RNAPs) for precise spatiotemporal gene expression control",
    "authors": "Baumschlager, A.; Aoki, S. K.; Khammash, M.",
    "author_corresponding": "Mustafa  Khammash",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2017-05-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/140871.source.xml",
    "abstract": "Light has emerged as control input for biological systems due to its precise spatiotemporal resolution. The limited toolset for light control in bacteria motivated us to develop a light-inducible transcription system that is independent from cellular regulation through the use of an orthogonal RNA polymerase. Here, we present our engineered blue light-responsive T7 RNA polymerases (Opto-T7RNAPs) that show properties such as low leakiness of gene expression in the dark-state, high expression strength when induced with blue light, or an inducible range of more than 300-fold. Following optimization of the system to reduce expression variability, we have created a variant, which returns to the inactive dark-state within minutes, once blue light is turned off. This allows for precise dynamic control of gene expression, which is a key aspect for most applications using optogenetic regulation. The regulators were developed and tested in the bacterium Escherichia coli, which is a crucial cell factory for biotechnology due to its fast and inexpensive cultivation and well understood physiology and genetics. However, minor alterations should be sufficient to allow their use in other species in which the T7 RNAP polymerase and the light-inducible Vivid regulator were shown to be functional, which comprises other bacterial species and eukaryotes such as mammalian cells or yeast. We anticipate that our approach will expand the applicability of using light as an inducer for gene expression independent from cellular regulation, and allow for a more reliable dynamic control of synthetic and natural gene networks.",
    "published": "10.1021/acssynbio.7b00169",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/141234",
    "title": "High-content protein localization screening in vivo reveals novel regulators of multiciliated cell development and function",
    "authors": "Tu, F.; Sedzinski, J.; Ma, Y.; Marcotte, E.; Wallingford, J.",
    "author_corresponding": "John  Wallingford",
    "author_corresponding_institution": "UT, Austin",
    "date": "2017-05-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/141234.source.xml",
    "abstract": "Multiciliated cells (MCCs) drive fluid flow in diverse tubular organs and are essential for development and homeostasis of the vertebrate central nervous system, airway, and reproductive tracts. These cells are characterized by dozens or hundreds of long, motile cilia that beat in a coordinated and polarized manner (Brooks and Wallingford, 2014). In recent years, genomic studies have not only elucidated the transcriptional hierarchy for MCC specification, but also identified myriad new proteins that govern MCC ciliogenesis, cilia beating, or cilia polarization (e.g. (Choksi et al., 2014b; Chung et al., 2014; Hoh et al., 2012; Ma et al., 2014; Treutlein et al., 2014)). Interestingly, this burst of genomic data has also highlighted the obvious importance of the \\\"ignorome,\\\" that large fraction of vertebrate genes that remain only poorly characterized (Pandey et al., 2014). Understanding the function of novel proteins with little prior history of study presents a special challenge, especially when faced with large numbers of such proteins. Here, we explored the MCC ignorome by defining the subcellular localization of 260 poorly defined proteins in vertebrate MCCs in vivo. Moreover, functional analyses that arose from results of the screen provide novel insights into the mechanisms by which the actin cytoskeleton simultaneously influences diverse aspects of MCC biology, including basal body docking, and ciliogenesis.",
    "published": "10.1242/jcs.206565",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/141325",
    "title": "Curve Selection For Predicting Breast Cancer Metastasis From Prospective Gene Expression In Blood",
    "authors": "Holsbo, E.; Perduca, V.; Bongo, L. A.; Lund, E.; Birmele, E.",
    "author_corresponding": "Einar  Holsbø",
    "author_corresponding_institution": "UiT Norges arktiske universitet",
    "date": "2017-05-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/141325.source.xml",
    "abstract": "We investigate whether there is information in gene expression levels in blood that predicts breast cancer metastasis. Our data comes from the NOWAC epidemiological cohort study where blood samples were provided at enrollment. This could be anywhere from years to weeks before any cancer diagnosis. When and if a cancer is diagnosed, it could be so in different ways: at a screening, between screenings, or in the clinic, outside of the screening program. To build predictive models we propose that variable selection should include followup time and stratify by detection method. We show by simulations that this improves the probability of selecting relevant predictor genes. We also demonstrate that it leads to improved predictions and more stable gene signatures in our data. There is some indication that blood gene expression levels hold predictive information about metastasis. With further development such information could be used for early detection of metastatic potential and as such aid in cancer treatment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/141267",
    "title": "Association Mapping From Sequencing Reads Using K-mers",
    "authors": "Rahman, A.; Hallgrimsdottir, I.; Eisen, M. B.; Pachter, L.",
    "author_corresponding": "Atif  Rahman",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2017-05-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/141267.source.xml",
    "abstract": "Genome wide association studies (GWAS) rely on microarrays, or more recently mapping of whole-genome sequencing reads, to genotype individuals. The reliance on prior sequencing of a reference genome for the organism on which the association study is to be performed limits the scope of association studies, and also precludes the identification of differences between cases and controls outside of the reference. We present an alignment free method for association studies that is based on counting k-mers in sequencing reads, testing for associations directly between k-mers and the trait of interest, and local assembly of the statistically significant k-mers to identify sequence differences. Results with simulated data and an analysis of the 1000 genomes data provide a proof of principle for the approach. In a pairwise comparison of the Toscani in Italia (TSI) and the Yoruba in Ibadan, Nigeria (YRI) populations we find that sequences identified by our method largely agree with results obtained using standard GWAS based on variant calling from mapped reads. However unlike standard GWAS, we find that our method identifies associations with structural variations and sites not present in the reference genome revealing sequences absent from the human reference genome. We also analyze data from the Bengali from Bangladesh (BEB) population to explore possible genetic basis of high rate of mortality due to cardiovascular diseases (CVD) among South Asians and find significant differences in frequencies of a number of non-synonymous variants in genes linked to CVDs between BEB and TSI samples, including the site rs1042034, which has been associated with higher risk of CVDs previously, and the nearby rs676210 in the Apolipoprotein B (ApoB) gene.\\n\\nAuthor SummaryWe present a method for associating regions in genomes to traits or diseases. The method is based on finding differences in frequencies of short strings of letters in sequencing reads and do not require reads to be aligned to a reference genome. This makes it applicable to study of organisms with no or incomplete reference genomes. We test our method with simulated data and sequencing data from the 1000 genomes project and find agreement with the conventional approach based on alignment to a reference genome. In addition, our method finds associations with sequences not in reference genomes and reveals sequences missing from the human reference genome. We also explore high rates of mortality due to cardiovascular diseases among South Asians and find prevalence of variations in genes associated with heart diseases in samples from the Bengali from Bangladesh population including one that has been reported to be associated with early onset of cardiovascular diseases.",
    "published": "10.7554/eLife.32920",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/139949",
    "title": "Synthesis Of Extracellular Stable Gold Nanoparticles By Cupriavidus metallidurans CH34 Cells",
    "authors": "Montero-Silva, F.",
    "author_corresponding": "Francisco  Montero-Silva",
    "author_corresponding_institution": "Universidad Tecnica Federico Santa Maria",
    "date": "2017-05-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/139949.source.xml",
    "abstract": "The biogenic synthesis of metallic nanoparticles is of increasing interest. In this report, synthesis of gold nanoparticles by the model heavy metal-resistant strain Cupriavidus metallidurans CH34 and Escherichia coli strain MG1655 was studied. For the synthesis of AuNPs, bacterial cells and secretomes were incubated with Au(III) ions, revealing that only CH34 cells can produce dispersions of AuNPs. Comparative bioinformatic analysis of proteomes from both strains showed potential CH34 proteins that may be electron donors during reduction of extracellular Au(III) ions and for the biosynthesis of gold nuggets in nature. Powder X-ray diffraction demonstrated that biogenic AuNPs are composed of face-centered cubic gold with a crystallinity biased towards {111} planes. Transmission electron microscopy images showed that AuNPs morphology was dominated by triangular and decahedral nanostructures. EDX and FT-IR spectra showed the presence of sulfur and vibrations associated to the biogenic AuNPs. Based on these results, and analyses of previous genomic and proteomic data, a mechanism for extracellular gold reduction and synthesis of AuNPs by strain CH34 is proposed. Average AuNPs diameter was obtained by nanoparticle tracking analysis, dynamic light scattering and analysis of electron microscopy images. DLS studies showed that biogenic AuNPs colloids are stable after exposure to ultrasound, high ionic strength and extreme pH conditions, and revealed the presence of basic groups associated to the AuNPs surface. Electrophoretic and dynamic light scattering indicated that biogenic dispersions of AuNPs are stabilized by a steric mechanism. The AuNPs produced by C. metallidurans CH34 are not cytotoxic towards bacterial cells, in contrast to biogenic AgNPs. These stable non-toxic biogenic AuNPs have potential clinical applications including development of topic delivery formulations and optical biosensors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/141291",
    "title": "Disruption Of Ankyrin B And Caveolin-1 Interaction Sites Alters Na+,K+-ATPase Lateral Diffusion In HEK293 Cell Plasma Membranes",
    "authors": "Junghans, C.; Vukojevic, V.; Tavraz, N. N.; Maksimov, E. G.; Zuschratter, W.; Schmitt, F.-J.; Friedrich, T.",
    "author_corresponding": "Thomas  Friedrich",
    "author_corresponding_institution": "Technical University of Berlin",
    "date": "2017-05-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/141291.source.xml",
    "abstract": "The Na+,K+-ATPase is a plasma membrane ion transporter of high physiological importance for ion homeostasis and cellular excitability in electrically active tissues. Mutations in the genes coding for Na+,K+-ATPase -subunit isoforms lead to severe human pathologies including Familial Hemiplegic Migraine type 2 (FHM2), Alternating Hemiplegia of Childhood (AHC), Rapid Dystonia Parkinsonism (RDP) or epilepsy. Many of the reported mutations lead to change- or loss-of-function effects, whereas others do not alter the functional properties, but lead to e.g. reduced protein stability, reduced protein expression or defective plasma membrane targeting. Na+,K+-ATPase frequently assembles with other membrane transporters or cellular matrix proteins in specialized plasma membrane microdomains, but the effects of these interactions on targeting or protein mobility are elusive so far. Mutational disruption of established interaction motifs of the Na+,K+-ATPase with ankyrin B and caveolin-1 are expected to result in changes in plasma membrane targeting, changes of the localization pattern, and of the diffusion behavior of the enzyme. We studied the consequences of mutations in these binding sites by monitoring diffusion of eGFP-labeled Na+,K+-ATPase constructs in the plasma membrane of living HEK293T cells by fluorescence correlation spectroscopy (FCS) as well as fluorescence recovery after photobleaching (FRAP) or photoswitching (FRAS) and observed significant differences compared to the wild-type enzyme, with synergistic effects for combinations of interaction site mutations. These measurements expand the possibilities to study the consequences of Na+,K+-ATPase mutations and provide information about the interaction of Na+,K+-ATPase 2-isoform with cellular matrix proteins, the cytoskeleton or other membrane protein complexes.",
    "published": "10.1016/j.bpj.2017.08.053",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/141457",
    "title": "Characterization Of Beta Tubulin Isotypes During Foam Cell Formation",
    "authors": "Torres, A.; Contreras-Shannon, V.",
    "author_corresponding": "Veronica  Contreras-Shannon",
    "author_corresponding_institution": "St. Mary's University",
    "date": "2017-05-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/141457.source.xml",
    "abstract": "Foam cells contribute to the development of a cardiovascular condition called atherosclerosis. They arise when monocytes become engorged and lipid-laden after exposure to native low-density lipoproteins (Falk, 2006). It is assumed that the cytoskeleton is responsible for the morphological changes observed during foam cell formation. Beta tubulin and alpha tubulin are proteins that dimerize and polymerize to form microtubules, which are an important component of the cytoskeleton (Joshi, 1998). Little is known regarding the changes in cytoskeletal composition, particularly that of beta tubulins, throughout foam cell induction. The purpose of this study was to elucidate the expression patterns of beta tubulin isotypes 1-4 in human THP-1 monocytes throughout foam cell formation and to determine what relationship exists between beta tubulin expression and foam cell lipid aggregation. Levels of beta tubulin 1-4 were measured by western blot and immunofluorescence throughout the stages of foam cell differentiation, and beta tubulin isotypes were manipulated by siRNA to determine the effects of diminished beta tubulin expression on foam cell formation. Regardless of isotype, beta tubulin was always present in the highest amounts in monocytes. Levels of beta tubulin-1 and -4 were significantly decreased in macrophage and foam cells relative to monocytes (p < 0.0079, p < 0.0208, respectively). Beta 3 levels also exhibited a decrease. Beta 2 levels remained low regardless of differentiation stage. The distribution of beta tubulin 1 was shown to be more spindle-like (stretching across cells), compared to beta tubulins 2, 3, and 4, which exhibited a more \\\"clumped,\\\" less interconnected arrangement. When expression of beta tubulin isotypes 1, 3, and 4 were reduced in monocytes, resulting foam cells appeared to have more lipid aggregates and were significantly larger (p<0.0001) when compared to the size of foam cells without siRNA following treatment with PMA + LDL. In conclusion, the distribution of beta tubulins 1, 3, and 4 changes throughout the stages of foam cell induction, and manipulation of beta tubulins altered foam cell formation. Unexpectedly, the silencing or decreasing of beta tubulin enhanced lipid aggregation. Information concerning how beta tubulin expression can effect foam cell formation may offer insight into how to reduce plaque formation in patients with atherosclerosis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/141424",
    "title": "An Efficient CRISPR Protocol For Generating Conditional And Knock-In Mice Using Long Single-Stranded DNA Donors",
    "authors": "Miura, H.; Quadros, R. M.; Gurumurthy, C. B.; Ohtsuka, M.",
    "author_corresponding": "Channabasavaiah B. Gurumurthy",
    "author_corresponding_institution": "UNMC",
    "date": "2017-05-23",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/141424.source.xml",
    "abstract": "The CRISPR/Cas9 tool can easily generate knockout mouse models by disrupting the gene sequence, but its efficiency for creating models that require either insertion of exogenous DNA (knock-in) or replacement of genomic segments is very poor. The majority of mouse models used in research are knock-in (reporters or recombinases) or gene-replacement (for example, conditional knockout alleles containing LoxP sites flanked exons). A few methods for creating such models are reported using double-stranded DNA as donors, but their efficiency is typically 1-10% and therefore not suitable for routine use. We recently demonstrated that long single-stranded DNAs serve as very efficient donors, both for insertion and for gene replacement. We call this method Easi-CRISPR (efficient additions with ssDNA inserts-CRISPR), a highly efficient technology (typically 25%-50%, and up to 100% in some cases), one that has worked at over a dozen loci thus far. Here, we provide detailed protocols for Easi-CRISPR.",
    "published": "10.1038/nprot.2017.153",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/141366",
    "title": "Drosophila CaV2 Channels Harboring Human Migraine Mutations Cause Synapse Hyperexcitability That Can Be Suppressed By Inhibition Of A Ca2+ Store Release Pathway",
    "authors": "Brusich, D. J.; Spring, A. M.; James, T. D.; Helms, T. H.; Frank, C. A.",
    "author_corresponding": "C. Andrew  Frank",
    "author_corresponding_institution": "University of Iowa, Carver College of Medicine",
    "date": "2017-05-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/141366.source.xml",
    "abstract": "Gain-of-function mutations in the human CaV2.1 gene CACNA1A cause familial hemiplegic migraine type 1 (FHM1). To characterize cellular problems potentially triggered by CaV2.1 gains of function, we engineered mutations encoding FHM1 amino-acid substitutions S218L (SL) and R192Q (RQ) into transgenes of Drosophila melanogaster CaV2/cacophony. We expressed the transgenes pan-neuronally. Phenotypes were mild for RQ-expressing animals. By contrast, single mutant SL- and complex allele RQ,SL-expressing animals showed overt phenotypes, including sharply decreased viability. By electrophysiology, SL- and RQ,SL-expressing neuromuscular junctions (NMJs) exhibited enhanced evoked discharges, supernumerary discharges, and an increase in the amplitudes and frequencies of spontaneous events. Some spontaneous events were gigantic (10-40 mV), multi-quantal events. Gigantic spontaneous events were eliminated by application of TTX - or by lowered or chelated Ca2+ - suggesting that gigantic events were elicited by spontaneous nerve firing. A follow-up genetic approach revealed that some neuronal hyperexcitability phenotypes were reversed after knockdown or mutation of Drosophila homologs of phospholipase C{beta} (PLC{beta}), IP3 receptor, or ryanodine receptor (RyR) - all factors known to mediate Ca2+ release from intracellular stores. Pharmacological inhibitors of intracellular Ca2+ store release produced similar effects. Interestingly, however, the decreased viability phenotype was not reversed by genetic impairment of intracellular Ca2+ release factors. On a cellular level, our data suggest inhibition of signaling that triggers intracellular Ca2+ release could counteract hyperexcitability induced by gains of CaV2.1 function.\\n\\nAUTHOR SUMMARYPrior research has demonstrated that gain-of-function mutations in a gene important for neurotransmission (CACNA1A) are known to cause migraine in humans. We attempted to mimic some of those gain-of-function mutations in a simple genetic model organism and to examine neurotransmission by electrophysiology. Our findings yield potential clues as to how particular migraine-causing mutations may impact neurophysiology on a cellular level. We used the fruit fly Drosophila melanogaster and its model synapse, the neuromuscular junction (NMJ) to perform our studies. We document three main advances: 1) characterization of fruit fly models harboring gain-of-function calcium channel alterations known to cause human familial hemiplegic migraine type 1 (FHM1); 2) characterization of hyperactive neurotransmission caused by one of these alterations; and 3) an ability to quell hyperactive neurotransmission by impairing intracellular Ca2+ store release, through both genetic and pharmacological means. Our work contributes to a broader understanding of how pathological mutations could impact cellular physiology. More generally, the utilization of genetic model organisms promises to uncover potential ways to reverse those impacts.",
    "published": "10.1371/journal.pgen.1007577",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/141333",
    "title": "Extended Synaptotagmin Is A Presynaptic ER Ca2+ Sensor That Promotes Neurotransmission And Synaptic Growth In Drosophila",
    "authors": "Kikuma, K.; Kim, D.; Sutter, D.; Li, X.; Dickman, D.",
    "author_corresponding": "Dion  Dickman",
    "author_corresponding_institution": "USC",
    "date": "2017-05-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/23/141333.source.xml",
    "abstract": "The endoplasmic reticulum (ER) is an extensive presynaptic organelle, exerting important influences at synapses by responding to Ca2+ and modulating transmission, growth, lipid metabolism, and membrane trafficking. Despite intriguing evidence for these crucial functions, how presynaptic ER influences synaptic physiology remains enigmatic. To gain insight into this question, we have generated and characterized mutations in the single Extended Synaptotagmin (Esyt) ortholog in Drosophila. Esyts are evolutionarily conserved ER proteins with Ca2+ sensing domains that have recently been shown to orchestrate membrane tethering and lipid exchange between the ER and plasma membrane. We first demonstrate that Esyt localizes to an extensive ER structure that invades presynaptic terminals at the neuromuscular junction. Next, we show that synaptic growth, structure, function, and plasticity are surprisingly unperturbed at synapses lacking Esyt expression. However, presynaptic overexpression of Esyt leads to enhanced synaptic growth, neurotransmission, and sustainment of the vesicle pool during intense levels of activity, suggesting that elevated Esyt at the ER promotes constitutive membrane trafficking or lipid exchange with the plasma membrane. Finally, we find that Esyt mutants fail to maintain basal neurotransmission and short term plasticity at elevated extracellular Ca2+, consistent with Esyt functioning as an ER Ca2+ sensor that modulates synaptic activity. Thus, we identify Esyt as a presynaptic ER Ca2+ sensor that can promote neurotransmission and synaptic growth, revealing the first in vivo neuronal functions of this conserved gene family.",
    "published": "10.1534/genetics.117.300261",
    "server": "biorxiv"
  }
]