[
  {
    "doi": "10.1101/033506",
    "title": "Male sex pheromone components in Heliconius butterflies released by the androconia affect female choice",
    "authors": "Darragh, K.; Vanjari, S.; Mann, F.; Gonzalez-R, M. F.; Morrison, C. R.; Salazar, C.; Pardo-Diaz, C.; Merrill, R. M.; McMillan, W. O.; Schulz, S.; Jiggins, C. D.",
    "author_corresponding": "Chris D Jiggins",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2017-05-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/033506.source.xml",
    "abstract": "Sex specific pheromones are known to play an important role in butterfly courtship, and may influence both individual reproductive success and reproductive isolation between species. Extensive ecological, behavioural and genetic studies of Heliconius butterflies have made a substantial contribution to our understanding of speciation. Male pheromones, although long suspected to play an important role, have received relatively little attention in this genus. Here, we combine morphological, chemical, and behavioural analyses of male pheromones in the Neotropical butterfly Heliconius melpomene. First, we identify putative androconia that are specialized brush-like scales that lie within the shiny grey region of the male hindwing. We then describe putative male sex pheromone compounds, which are largely confined to the androconial region of the hindwing of mature males, but are absent in immature males and females. Finally, behavioural choice experiments reveal that females of H. melpomene, H. erato and H. timareta strongly discriminate against conspecific males which have their androconial region experimentally blocked. As well as demonstrating the importance of chemical signalling for female mate choice in Heliconius butterflies, the results describe structures involved in release of the pheromone and a list of potential male sex pheromone compounds.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/058917",
    "title": "A robust role for motor cortex",
    "authors": "Lopes, G.; Nogueira, J.; Dimitriadis, G.; Menendez, J. A.; Paton, J. J.; Kampff, A. R.",
    "author_corresponding": "Gonçalo  Lopes",
    "author_corresponding_institution": "Champalimaud Centre for the Unknown",
    "date": "2017-05-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/058917.source.xml",
    "abstract": "The role of motor cortex in non-primate mammals remains unclear. More than a century of stimulation, anatomical and electrophysiological studies has implicated neural activity in this region with all kinds of movement. However, following the removal of motor cortex, rats retain most of their adaptive behaviours, including previously learned skilled movements. Here we revisit these two conflicting views of motor cortex and present a new behaviour assay, challenging animals to respond to unexpected situations while navigating a dynamic obstacle course. Surprisingly, rats with motor cortical lesions show clear impairments facing an unexpected collapse of the obstacles, while showing no impairment with repeated trials in many motor and cognitive metrics of performance. We propose a new role for motor cortex: extending the robustness of sub-cortical movement systems, specifically to unexpected situations demanding rapid motor responses adapted to environmental context. The implications of this idea for current and future research are discussed.",
    "published": "10.3389/fnins.2023.971980",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/080556",
    "title": "Microtubule stabilization drives 3D centrosome migration to initiate primary ciliogenesis",
    "authors": "Pitaval, A.; Senger, F.; Letort, G.; Gidrol, X.; Sillibourne, J.; THERY, M.",
    "author_corresponding": "Manuel  THERY",
    "author_corresponding_institution": "Hopital Saint Louis, CEA",
    "date": "2017-05-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/080556.source.xml",
    "abstract": "Primary cilia are sensory organelles located at the cell surface. Their assembly is primed by centrosome migration to the apical surface. Yet surprisingly little is known about this initiating step. To gain insight into the mechanisms driving centrosome migration, we exploited the reproducibility of cell architecture on adhesive micropatterns to investigate the cytoskeletal remodeling supporting it. Microtubule network densification and bundling, with the transient formation of an array of cold-stable microtubules, and actin cytoskeleton asymmetric contraction participated in concert to destabilize basal centrosome position and drive apical centrosome migration. The distal appendage protein Cep164 appeared to be a key actor involved in the cytoskeleton remodeling and centrosome migration, whereas IFT88's role seemed to be restricted to axoneme elongation. Together our data elucidate the hitherto unexplored mechanism of centrosome migration and show that it is driven by the increase and clustering of mechanical forces to push the centrosome toward the cell apical pole.",
    "published": "10.1083/jcb.201610039",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/089219",
    "title": "Cross-laboratory analysis of brain cell type transcriptomes with applications to interpretation of bulk tissue data",
    "authors": "Mancarci, B. O.; Toker, L.; Tripathy, S. J.; Li, B.; Rocco, B.; Sibille, E.; Pavlidis, P.",
    "author_corresponding": "Paul  Pavlidis",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2017-05-18",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/089219.source.xml",
    "abstract": "The identification of cell type marker genes, genes highly enriched in specific cell types, plays an important role in the study of the nervous system. In particular, marker genes can be used to identify cell types to enable studies of their properties. Marker genes can also aid the interpretation of bulk tissue expression profiles by revealing cell type specific changes.\\n\\nWe assembled a database, NeuroExpresso, of publicly available mouse brain cell type-specific gene expression datasets. We then used stringent criteria to select marker genes highly expressed in individual cell types. We found a substantial number of novel markers previously unknown in the literature and validated a subset of them using in silico analyses and in situ hybridization. We next demonstrate the use of marker genes in analysis of whole tissue data by summarizing their expression into \\\"cell type profiles\\\" that can be thought of as surrogates for the relative abundance of the cell types across the samples studied.\\n\\nFurther analysis of our cell type-specific expression database confirms some recent findings about brain cell types along with revealing novel properties, such as Ddc expression in oligodendrocytes. To facilitate further use of this expanding database, we provide a user-friendly web interface for the visualization of expression data.\\n\\nSignificance StatementCell type markers are powerful tools in the study of the nervous system that help reveal properties of cell types and acquire additional information from large scale expression experiments. Despite their usefulness in the field, known marker genes for brain cell types are few in number. We present NeuroExpresso, a database of brain cell type specific gene expression profiles, and demonstrate the use of marker genes for acquiring cell type specific information from whole tissue expression. The database will prove itself as a useful resource for researchers aiming to reveal novel properties of the cell types and aid both laboratory and computational scientists to unravel the cell type specific components of brain disorders.",
    "published": "10.1523/ENEURO.0212-17.2017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/093203",
    "title": "Human confidence reports account for sensory uncertainty but in a non-Bayesian way",
    "authors": "Adler, W. T.; Ma, W. J.",
    "author_corresponding": "William T. Adler",
    "author_corresponding_institution": "New York University",
    "date": "2017-05-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/093203.source.xml",
    "abstract": "Humans can meaningfully report their confidence in a perceptual or cognitive decision. It is widely believed that these reports reflect the Bayesian probability that the decision is correct, but this hypothesis has not been rigorously tested against non-Bayesian alternatives. We use two perceptual categorization tasks in which Bayesian confidence reporting requires subjects to take sensory uncertainty into account in a specific way. We find that subjects do take sensory uncertainty into account when reporting confidence, suggesting that brain areas involved in reporting confidence can access low-level representations of sensory uncertainty. However, behavior is not fully consistent with the Bayesian hypothesis and is better described by simple heuristic models. Both conclusions are robust to changes in the uncertainty manipulation, task, response modality, model comparison metric, and additional flexibility in the Bayesian model. Our results suggest that adhering to a rational account of confidence behavior may require incorporating implementational constraints.",
    "published": "10.1371/journal.pcbi.1006572",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/091579",
    "title": "The population genetics of human disease: the case of recessive, lethal mutations",
    "authors": "Guerra Amorim, C. E.; Gao, Z.; Baker, Z.; Diesel, J. F.; Simons, Y. B.; Haque, I. S.; Pickrell, J.; Przeworski, M.",
    "author_corresponding": "Carlos Eduardo  Guerra Amorim",
    "author_corresponding_institution": "Columbia University",
    "date": "2017-05-18",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/091579.source.xml",
    "abstract": "Do the frequencies of disease mutations in human populations reflect a simple balance between mutation and purifying selection? What other factors shape the prevalence of disease mutations? To begin to answer these questions, we focused on one of the simplest cases: recessive mutations that alone cause lethal diseases or complete sterility. To this end, we generated a hand-curated set of 417 Mendelian mutations in 32 genes, reported to cause a recessive, lethal Mendelian disease. We then considered analytic models of mutation-selection balance in infinite and finite populations of constant sizes and simulations of purifying selection in a more realistic demographic setting, and tested how well these models fit allele frequencies estimated from 33,370 individuals of European ancestry. In doing so, we distinguished between CpG transitions, which occur at a substantially elevated rate, and three other mutation types. The observed frequency for CpG transitions is slightly higher than expectation but close, whereas the frequencies observed for the three other mutation types are an order of magnitude higher than expected. This discrepancy is even larger when subtle fitness effects in heterozygotes or lethal compound heterozygotes are taken into account. In principle, higher than expected frequencies of disease mutations could be due to widespread errors in reporting causal variants, compensation by other mutations, or balancing selection. It is unclear why these factors would have a greater impact on variants with lower mutation rates, however. We argue instead that the unexpectedly high frequency of disease mutations and the relationship to the mutation rate likely reflect an ascertainment bias: of all the mutations that cause recessive lethal diseases, those that by chance have reached higher frequencies are more likely to have been identified and thus to have been included in this study. Beyond the specific application, this study highlights the parameters likely to be important in shaping the frequencies of Mendelian disease alleles.\\n\\nAuthor SummaryWhat determines the frequencies of disease mutations in human populations? To begin to answer this question, we focus on one of the simplest cases: mutations that cause completely recessive, lethal Mendelian diseases. We first review theory about what to expect from mutation and selection in a population of finite size and further generate predictions based on simulations using a realistic demographic scenario of human evolution. For a highly mutable type of mutations, such as transitions at CpG sites, we find that the predictions are close to the observed frequencies of recessive lethal disease mutations. For less mutable types, however, predictions substantially under-estimate the observed frequency. We discuss possible explanations for the discrepancy and point to a complication that, to our knowledge, is not widely appreciated: that there exists ascertainment bias in disease mutation discovery. Specifically, we suggest that alleles that have been identified to date are likely the ones that by chance have reached higher frequencies and are thus more likely to have been mapped. More generally, our study highlights the factors that influence the frequencies of Mendelian disease alleles.",
    "published": "10.1371/journal.pgen.1006915",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/095778",
    "title": "How to improve parameter estimates in GLM-based fMRI data analysis: cross-validated Bayesian model averaging",
    "authors": "Soch, J.; Meyer, A. P.; Haynes, J.-D.; Allefeld, C.",
    "author_corresponding": "Joram  Soch",
    "author_corresponding_institution": "Bernstein Center for Computational Neuroscience, Berlin, Germany",
    "date": "2017-05-18",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/095778.source.xml",
    "abstract": "In functional magnetic resonance imaging (fMRI), model quality of general linear models (GLMs) for first-level analysis is rarely assessed. In recent work (Soch et al., 2016: \\\"How to avoid mismodelling in GLM-based fMRI data analysis: cross-validated Bayesian model selection\\\", NeuroImage, vol. 141, pp. 469-489; DOI: 10.1016/j. neuroimage.2016.07.047), we have introduced cross-validated Bayesian model selection (cvBMS) to infer the best model for a group of subjects and use it to guide second-level analysis. While this is the optimal approach given that the same GLM has to be used for all subjects, there is a much more efficient procedure when model selection only addresses nuisance variables and regressors of interest are included in all candidate models. In this work, we propose cross-validated Bayesian model averaging (cvBMA) to improve parameter estimates for these regressors of interest by combining information from all models using their posterior probabilities. This is particularly useful as different models can lead to different conclusions regarding experimental effects and the most complex model is not necessarily the best choice. We find that cvBMS can prevent not detecting established effects and that cvBMA can be more sensitive to experimental effects than just using even the best model in each subject.",
    "published": "10.1016/j.neuroimage.2017.06.056",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098210",
    "title": "Encoding variable cortical states with short-term spikepatterns",
    "authors": "Telenczuk, B.; Kempter, R.; Curio, G.; Destexhe, A.",
    "author_corresponding": "Bartosz  Telenczuk",
    "author_corresponding_institution": "UNIC, CNRS",
    "date": "2017-05-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/098210.source.xml",
    "abstract": "Neurons in the primary somatosensory cortex (S1) respond to peripheral stimulation with synchronised bursts of spikes, which lock to the macroscopic 600 Hz EEG waves. The mechanism of burst generation and synchronisation in S1 is not yet understood. Using models of single-neuron responses fitted to unit recordings from macaque monkeys, we show that these synchronised bursts are the consequence of correlated synaptic inputs combined with a refractory mechanism. In the presence of noise these models reproduce also the observed trial-to-trial response variability, where individual bursts represent one of many stereotypical temporal spike patterns. When additional slower and global excitability fluctuations are introduced the single-neuron spike patterns are correlated with the population activity, as demonstrated in experimental data. The underlying biophysical mechanism of S1 responses involves thalamic inputs arriving through depressing synapses to cortical neurons in a high-conductance state. Our findings show that a simple feedforward processing of peripheral inputs could give rise to neuronal responses with non-trivial temporal and population statistics. We conclude that neural systems could use refractoriness to encode variable cortical states into stereotypical short-term spike patterns amenable to processing at neuronal time scales (tens of milliseconds).\\n\\nSignificance statementNeurons in the hand area of the primary somatosensory cortex respond to repeated presentation of the same stimulus with variable sequences of spikes, which can be grouped into distinct temporal spike patterns. In a simplified model, we show that such spike patterns are product of synaptic inputs and intrinsic neural properties. This model can reproduce both single-neuron and population responses only when a private variability in each neuron is combined with a multiplicative gain shared over whole population, which fluctuates over trials and might represent the dynamical state of the early stages of sensory processing. This phenomenon exemplifies a general mechanism of transforming the ensemble cortical states into precise temporal spike patterns at the level of single neurons.",
    "published": "10.1523/ENEURO.0173-17.2017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/102392",
    "title": "Shared genetic effects on chromatin and gene expression reveal widespread enhancer priming in immune response",
    "authors": "Alasoo, K.; Rodrigues, J.; Mukhopadhyay, S.; Knights, A. J.; Mann, A. L.; Kundu, K.; HIPSCI Consortium,  ; Hale, C.; Dougan, G.; Gaffney, D. J.",
    "author_corresponding": "Kaur  Alasoo",
    "author_corresponding_institution": "Wellcome Trust Sanger Institute",
    "date": "2017-05-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/102392.source.xml",
    "abstract": "Noncoding regulatory variants play an important role in the genetics of complex traits. Although quantitative trait locus (QTL) mapping is a powerful approach to identify these variants, many genetic effects may remain unobserved when cells are sampled in only one of a large number of possible environments. Using a novel induced pluripotent stem cell-derived system, we mapped QTLs regulating chromatin accessibility and gene expression in macrophages in four conditions mimicking the interplay between interferon-gamma response and Salmonella infection. We found that approximately 50% of condition-specific effects on gene expression altered chromatin accessibility prior to stimulation. Furthermore, 6% of the chromatin accessibility QTLs regulated multiple neighbouring regions and these interactions were modulated by stimulation, occasionally producing condition-specific changes in gene expression. Profiling additional states also doubled the number of expression QTLs that could be confidently colocalised with disease associations. Thus, a substantial fraction of disease-associated variants may affect  primed regulatory elements in naive cells.",
    "published": "10.1038/s41588-018-0046-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/105841",
    "title": "A conserved signaling network monitors delivery of sphingolipids to the plasma membrane in budding yeast",
    "authors": "Clarke, J. C.; Dephoure, N.; Horecka, I.; Gygi, S.; Kellogg, D.",
    "author_corresponding": "Douglas  Kellogg",
    "author_corresponding_institution": "University of California, Santa Cruz",
    "date": "2017-05-18",
    "version": "2",
    "type": "confirmatory results",
    "license": "cc_by_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/105841.source.xml",
    "abstract": "In budding yeast, cell cycle progression and ribosome biogenesis are dependent upon plasma membrane growth, which ensures that events of cell growth are coordinated with each other and with the cell cycle. However, the signals that link the cell cycle and ribosome biogenesis to membrane growth are poorly understood. Here, we used proteome-wide mass spectrometry to systematically discover signals associated with membrane growth. The results suggest that membrane trafficking events required for membrane growth generate sphingolipid-dependent signals. A conserved signaling network plays an essential role in signaling by responding to delivery of sphingolipids to the plasma membrane. In addition, sphingolipid-dependent signals control phosphorylation of protein kinase C (Pkc1), which plays an essential role in the pathways that link the cell cycle and ribosome biogenesis to membrane growth. Together, these discoveries provide new clues to how growth-dependent signals control cell growth and the cell cycle.",
    "published": "10.1091/mbc.E17-01-0081",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/107953",
    "title": "Eye-movement reinstatement and neural reactivation during mental imagery",
    "authors": "Bone, M. B.; St-Laurent, M.; Dang, C.; McQuiggan, D. A.; Ryan, J. D.; Buchsbaum, B. R.",
    "author_corresponding": "Michael B Bone",
    "author_corresponding_institution": "Rotman Research Institute Baycrest",
    "date": "2017-05-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/107953.source.xml",
    "abstract": "Half a century ago, Donald Hebb posited that mental imagery is a constructive process that emulates perception. Specifically, Hebb claimed that visual imagery results from the reactivation of neural activity associated with viewing images. He also argued that neural reactivation and imagery benefit from the re-enactment of eye movement patterns that first occurred at viewing (fixation reinstatement). To investigate these claims, we applied multivariate pattern analyses to functional MRI (fMRI) and eye-tracking data collected while healthy human participants repeatedly viewed and visualized complex images. We observed that the specificity of neural reactivation correlated positively with vivid imagery and with memory for stimulus image details. Moreover, neural reactivation correlated positively with fixation reinstatement, meaning that image-specific eye movements accompanied image-specific patterns of brain activity during visualization. These findings support the conception of mental imagery as a simulation of perception, and provide evidence of the supportive role of eye-movement in neural reactivation.",
    "published": "10.1093/cercor/bhy014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/120113",
    "title": "Detection Of Cooperatively Bound Transcription Factor Pairs Using ChIP-seq Peak Intensities And Expectation Maximization",
    "authors": "Datta, V.; Siddharthan, R.; Krishna, S.",
    "author_corresponding": "Vishaka  Datta",
    "author_corresponding_institution": "National Centre for Biological Sciences, Tata Institute of Fundamental Research, Bangalore",
    "date": "2017-05-18",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/120113.source.xml",
    "abstract": "Transcription factors (TFs) often work cooperatively, where the binding of one TF to DNA enhances the binding affinity of a second TF to a nearby location. Such cooperative binding is important for activating gene expression from promoters and enhancers in both prokaryotic and eukaryotic cells. Existing methods to detect cooperative binding of a TF pair rely on analyzing the sequence that is bound. We propose a method that uses, instead, only ChIP-seq peak intensities and an expectation maximization (CPI-EM) algorithm. We validate our method using ChIP-seq data from cells where one of a pair of TFs under consideration has been genetically knocked out. Our algorithm relies on our observation that cooperative TF-TF binding is correlated with weak binding of one of the TFs, which we demonstrate in a variety of cell types, including E. coli, S. cerevisiae and M. musculus cells. We show that this method performs significantly better than a predictor based only on the ChIP-seq peak distance of the TFs under consideration. This suggests that peak intensities contain information that can help detect the cooperative binding of a TF pair. CPI-EM also outperforms an existing sequence-based algorithm in detecting cooperative binding. The CPI-EM algorithm is available at https://github.com/vishakad/cpi-em.",
    "published": "10.1371/journal.pone.0199771",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/120527",
    "title": "Brucella abortus induces a Warburg shift in host metabolism that is linked to enhanced intracellular survival of the pathogen",
    "authors": "Czyz, D. M.; Willett, J.; Crosson, S.",
    "author_corresponding": "Sean  Crosson",
    "author_corresponding_institution": "University of Chicago",
    "date": "2017-05-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/120527.source.xml",
    "abstract": "Intracellular bacterial pathogens exploit host cell resources to replicate and survive inside the host. Targeting these host systems is one promising approach to developing novel antimicrobials to treat intracellular infections. We show that human macrophage-like cells infected with Brucella abortus undergo a metabolic shift characterized by attenuated tricarboxylic acid cycle metabolism, reduced amino acid consumption, altered mitochondrial localization, and increased lactate production. This shift to an aerobic glycolytic state resembles the Warburg effect, a change in energy production that is well-described in cancer cells, and also occurs in activated inflammatory cells. B. abortus efficiently uses lactic acid as its sole carbon and energy source and requires the ability to metabolize lactate for normal survival in human macrophage-like cells. We demonstrate that chemical inhibitors of host glycolysis and lactate production do not affect in vitro growth of B. abortus in axenic culture, but decrease its survival in the intracellular niche. Our data support a model in which infection shifts host metabolism to a Warburg-like state, and B. abortus uses this change in metabolism to promote intracellular survival. Pharmacological perturbation of these features of host cell metabolism may be a useful strategy to inhibit infection by intracellular pathogens.\\n\\nIMPORTANCEBrucella spp. are intracellular bacterial pathogens that cause disease in a range of mammals, including livestock. Transmission from livestock to humans is common and can lead to chronic human disease. Human macrophage-like cells infected with Brucella abortus undergo a Warburg-like metabolic shift to an aerobic glycolytic state where the host cells produce lactic acid and have reduced amino acid catabolism. We provide evidence that the pathogen can exploit this change in host metabolism to support growth and survival in the intracellular niche. Drugs that inhibit this shift in host cell metabolism inhibit intracellular replication and decrease the survival of B. abortus in an in vitro infection model; these drugs may be broadly useful therapeutics for intracellular infections.",
    "published": "10.1128/JB.00227-17",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/122374",
    "title": "Semblance Of Heterogeneity In Collective Cell Migration",
    "authors": "Schumacher, L. J.; Maini, P. K.; Baker, R. E.",
    "author_corresponding": "Linus J Schumacher",
    "author_corresponding_institution": "Imperial College London",
    "date": "2017-05-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/122374.source.xml",
    "abstract": "Cell population heterogeneity is increasingly a focus of inquiry in biological research. For example, cell migration studies have investigated the heterogeneity of invasiveness and taxis in development, wound healing, and cancer. However, relatively little effort has been devoted to explore when heterogeneity is mechanistically relevant and how to reliably measure it. Statistical methods from the animal movement literature offer the potential to analyse heterogeneity in collections of cell tracking data. A popular measure of heterogeneity, which we use here as an example, is the distribution of delays in directional cross-correlation. Using a suitably generic, yet minimal, model of collective cell movement in three dimensions, we show how using such measures to quantify heterogeneity in tracking data can result in the inference of heterogeneity where there is none. Our study highlights a potential pitfall in the statistical analysis of cell population heterogeneity, and we argue this can be mitigated by the appropriate choice of null models.\\n\\nHighlightsO_LIgroups of identical cells appear heterogeneous due to limited sampling and experimental repeatability\\nC_LIO_LIheterogeneity bias increases with attraction/repulsion between cells\\nC_LIO_LImovement in confined environments decreases apparent heterogeneity\\nC_LIO_LIhypothetical applications in neural crest and in vitro cancer systems\\nC_LI\\n\\nIn BriefWe use a mathematical model to show how cell populations can appear heterogeneous in their migratory characteristics, even though they are made up of identically-behaving individual cells. This has important consequences for the study of collective cell migration in areas such as embryo development or cancer invasion.",
    "published": "10.1016/j.cels.2017.06.006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/129015",
    "title": "Integrative Structural Brain Network Analysis In Diffusion Tensor Imaging",
    "authors": "Chung, M. K.; Hanson, J. L.; Adluru, N.; Alexander, A. L.; Davidson, R. J.; Pollak, S. D.",
    "author_corresponding": "Moo K. Chung",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2017-05-18",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/129015.source.xml",
    "abstract": "In diffusion tensor imaging, structural connectivity between brain regions is often measured by the number of white matter fiber tracts connecting them. Other features such as the length of tracts or fractional anisotropy (FA) are also used in measuring the strength of connectivity. In this study, we investigated the effects of incorporating the number of tracts, the tract length and FA-values into the connectivity model. Using various node-degree based graph theory features, the three connectivity models are compared. The methods are applied in characterizing structural networks between normal controls and maltreated children, who experienced maltreatment while living in post-institutional settings before being adopted by families in the US.",
    "published": "10.1089/brain.2016.0481",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/132399",
    "title": "A horizontally transferred autonomous Helitron became a full polydnavirus segment in Cotesia vestalis",
    "authors": "Heringer, P.; Dias, G. B.; Kuhn, G. C. S.",
    "author_corresponding": "Pedro  Heringer",
    "author_corresponding_institution": "Universidade Federal de Minas Gerais",
    "date": "2017-05-18",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/132399.source.xml",
    "abstract": "Bracoviruses associate symbiotically with thousands of parasitoid wasp species in the family Braconidae, working as virulence gene vectors, and allowing the development of wasp larvae within hosts. These viruses are composed by multiple DNA circles that are packaged into infective particles and injected together with wasp's eggs during parasitization. One of the viral segments of Cotesia vestalis bracovirus contains a gene that has been previously described as a helicase of unknown origin. Here we demonstrate that this gene is a Rep/Helicase from an intact Helitron transposable element that covers the viral segment almost entirely. We also provide evidence that this element underwent at least two horizontal transfers, which appear to have occurred consecutively: first from a Drosophila host ancestor to the genome of the parasitoid wasp Cotesia vestalis and its bracovirus, and then from C. vestalis to a lepidopteran host (Bombyx mori). Our results reinforce the idea of parasitoid wasps as frequent agents of horizontal transfers in eukaryotes. Additionally, this Helitron-bracovirus segment is the first example of a transposable element that effectively became a whole viral circle.",
    "published": "10.1534/g3.117.300280",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/134924",
    "title": "Targeting xCT-Mediated Glutamate Release Normalizes Tumor Angiogenesis In The Brain",
    "authors": "Fan, Z.; Broggini, T.; Yakubov, E.; Sehm, T.; Schuermann, S.; Meyer, E. P.; Stankovic, N. D.; Schmidt, M. H.; Stampanoni, M.; Czabanka, M. A.; Nitsch, R.; Buchfelder, M.; Friedrich, O.; Eyupoglu, I. Y.; Savaskan, N. E.",
    "author_corresponding": "Nicolai E. Savaskan",
    "author_corresponding_institution": "BiMECON",
    "date": "2017-05-18",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/134924.source.xml",
    "abstract": "Brain tumors are among the most malignant primary tumors, hallmarked by angiogenesis, neuronal destruction and brain swelling. Inhibition of the glutamate-cystein antiporter xCT (system xc-/SLC7A11) alleviates seizures, neuronal cell death and tumor-associated brain edema. Here we show enhanced tumor vessel growth and increased brain edema in xCT-expressing brain tumors. Furthermore, xCT-mediated glutamate impacts directly on endothelial cells in an N-methyl-D-aspartate receptor (NMDAR) dependent manner with intracellular Ca2+ release. Cerebral intravital microscopy revealed that xCT-driven tumor vessels are functional and display increased permeability. Endothelial-cell-specific NMDAR1 knockout mice (GRINi{Delta}EC) show suppressed endothelial sprouting and vascular density compared to control littermates. In addition, implanted gliomas in GRINi{Delta}EC mice display reduced tumor vessels in contrast to gliomas in wildtype animals. Moreover, therapeutic targeting of xCT in gliomas alleviates tumor angiogenesis to normalized levels comparable to controls. Our data reveal that xCT and its substrate glutamate specifically operate on endothelial cells and promote neoangiogenesis. Thus, targeting xCT expression and glutamate secretion in gliomas provides a novel therapeutic roadmap for normalizing tumor angiogenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/136788",
    "title": "Excretion through digestive tissues predates the evolution of excretory organs",
    "authors": "Andrikou, C.; Thiel, D.; Ruiz-Santiesteban, J. A.; Hejnol, A.",
    "author_corresponding": "Andreas  Hejnol",
    "author_corresponding_institution": "University of Bergen",
    "date": "2017-05-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/136788.source.xml",
    "abstract": "Most bilaterian animals excrete toxic metabolites through specialized organs, such as nephridia and kidneys, which share morphological and functional correspondences. In contrast, the excretory mechanisms in non-nephrozoans are largely unknown, and therefore the reconstruction of ancestral excretory mechanisms is problematic. Here, we investigated the excretory mode of members of the Xenacoelomorpha, the sister group to Nephrozoa, and Cnidaria, the sister group to Bilateria. By combining gene expression, inhibitor experiments and exposure to varying environmental ammonia conditions we show that both, Xenacoelomorpha and Cnidaria, are able to excrete across digestive-associated tissues. Based on these results we propose that digestive-associated tissues functioned as excretory sites before the evolution of specialized organs in nephrozoans. We conclude that diffusion was likely the ancestral mode of excretion, whilst the emergence of a compact, multiple-layered bilaterian body plan necessitated the evolution of active transport excretory mechanisms that was later recruited into the specialized excretory organs.",
    "published": "10.1371/journal.pbio.3000408",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/137372",
    "title": "Inferring Genetic Interactions From Comparative Fitness Data",
    "authors": "Crona, K.; Gavryushkin, A.; Greene, D.; Beerenwinkel, N.",
    "author_corresponding": "Niko  Beerenwinkel",
    "author_corresponding_institution": "ETH Zurich, Basel, Switzerland; SIB Swiss Institute of Bioinformatics, Basel, Switzerland",
    "date": "2017-05-18",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/137372.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWDarwinian fitness is a central concept in evolutionary biology. In practice, however, it is hardly possible to measure fitness for all genotypes in a natural population. Here, we present quantitative tools to make inferences about epistatic gene interactions when the fitness landscape is only incompletely determined due to imprecise measurements or missing observations. We demonstrate that genetic interactions can often be inferred from fitness rank orders, where all genotypes are ordered according to fitness, and even from partial fitness orders. We provide a complete characterization of rank orders that imply higher order epistasis. Our theory applies to all common types of gene interactions and facilitates comprehensive investigations of diverse genetic interactions. We analyzed various genetic systems comprising HIV-1, the malaria-causing parasite Plasmodium vivax, the fungus Aspergillus niger, and the TEM-family of {beta}-lactamase associated with antibiotic resistance. For all systems, our approach revealed higher order interactions among mutations.",
    "published": "10.7554/eLife.28629",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/139543",
    "title": "Natural Chromatin Is Heterogeneous And Self Associates In Vitro",
    "authors": "Cai, S.; Song, Y.; Chen, C.; Shi, J.; Gan, L.",
    "author_corresponding": "Lu  Gan",
    "author_corresponding_institution": "National University of Singapore",
    "date": "2017-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/139543.source.xml",
    "abstract": "The 30-nm fiber is commonly found in oligonucleosome arrays in vitro but rarely found in chromatin within nuclei. To determine how chromatin high-order structure is controlled, we used cryo-ET to study the undigested natural chromatin released from cells that do not have evidence of 30-nm fibers in vivo: picoplankton and yeast. In the presence of divalent cations, most of the chromatin from both organisms is compacted into a large mass. Rare irregular 30-nm fibers do form at the periphery of this mass, some of which include face-to-face interactions. In the absence of divalent cations, picoplankton chromatin decondenses into open zigzags. By contrast, yeast chromatin mostly remains compact with looser nucleosome packing, even after treatment with histone-deacetylase inhibitor. The 3-D configuration of natural chromatin is therefore sensitive to the local environment, but generally nonpermissive of regular motifs, even at the level of oligonucleosomes.",
    "published": "10.1091/mbc.E17-07-0449",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/139782",
    "title": "Cohesin Loss Eliminates All Loop Domains, Leading To Links Among Superenhancers And Downregulation Of Nearby Genes",
    "authors": "Rao, S.; Huang, S.-C.; Glenn St. Hilaire, B.; Engreitz, J. M.; Perez, E. M.; Kieffer-Kwon, K.-R.; Sanborn, A. L.; Johnstone, S. E.; Bochkov, I. D.; Huang, X.; Shamim, M. S.; Omer, A. D.; Bernstein, B. E.; Casellas, R.; Lander, E. S.; Lieberman Aiden, E.",
    "author_corresponding": "Erez  Lieberman Aiden",
    "author_corresponding_institution": "Baylor College of Medicine",
    "date": "2017-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/139782.source.xml",
    "abstract": "The human genome folds to create thousands of intervals, called \\\"contact domains,\\\" that exhibit enhanced contact frequency within themselves. \\\"Loop domains\\\" form because of tethering between two loci - almost always bound by CTCF and cohesin - lying on the same chromosome. \\\"Compartment domains\\\" form when genomic intervals with similar histone marks co-segregate. Here, we explore the effects of degrading cohesin. All loop domains are eliminated, but neither compartment domains nor histone marks are affected. Loci in different compartments that had been in the same loop domain become more segregated. Loss of loop domains does not lead to widespread ectopic gene activation, but does affect a significant minority of active genes. In particular, cohesin loss causes superenhancers to co-localize, forming hundreds of links within and across chromosomes, and affecting the regulation of nearby genes. Cohesin restoration quickly reverses these effects, consistent with a model where loop extrusion is rapid.",
    "published": "10.1016/j.cell.2017.09.026",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/139626",
    "title": "Enhanced Guide-RNA Design And Targeting Analysis For Precise CRISPR Genome Editing Of Single And Consortia Of Industrially Relevant And Non-Model Organisms",
    "authors": "Mendoza, B.; Trinh, C. T.",
    "author_corresponding": "Cong T. Trinh",
    "author_corresponding_institution": "University of Tennessee, Knoxville",
    "date": "2017-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/139626.source.xml",
    "abstract": "MotivationGenetic diversity of non-model organisms offers a repertoire of unique phenotypic features for exploration and cultivation for synthetic biology and metabolic engineering applications. To realize this enormous potential, it is critical to have an efficient genome editing tool for rapid strain engineering of these organisms to perform novel programmed functions.\\n\\nResultsTo accommodate the use of CRISPR/Cas systems for genome editing across organisms, we have developed a novel method, named CASPER (CRISPR Associated Software for Pathway Engineering and Research), for identifying on- and off-targets with enhanced predictability coupled with an analysis of non-unique (repeated) targets to assist in editing any organism with various endonucleases. Utilizing CASPER, we demonstrated a modest 2.4% and significant 30.2% improvement (F-test, p<0.05) over the conventional methods for predicting on- and off-target activities, respectively. Further we used CASPER to develop novel applications in genome editing: multitargeting analysis (i.e. simultaneous multiple-site modification on a target genome with a sole guide-RNA (gRNA) requirement) and multispecies population analysis (i.e. gRNA design for genome editing across a consortium of organisms). Our analysis on a selection of industrially relevant organisms revealed a number of non-unique target sites associated with genes and transposable elements that can be used as potential sites for multitargeting. The analysis also identified shared and unshared targets that enable genome editing of single or multiple genomes in a consortium of interest. We envision CASPER as a useful platform to enhance the precise CRISPR genome editing for metabolic engineering and synthetic biology applications.",
    "published": "10.1093/bioinformatics/btx564",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/139717",
    "title": "NMR Analysis Of The Interaction Of Ethanol With The Nicotinic Acetylcholine Receptor",
    "authors": "Naugler, D.; Cushley, R. J.; Clark-Lewis, I.",
    "author_corresponding": "David  Naugler",
    "author_corresponding_institution": "SFU",
    "date": "2017-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/139717.source.xml",
    "abstract": "Ethanol exerts its actions in the central and peripheral nervous systems through the direct interactions with several proteins, including ligand-gated ion channels such as the nicotinic acetylcholine receptor (nAChR). The binding interaction between ethanol and sodium cholate solubilized nicotinic acetylcholine receptor protein can be detected through either NMR line broadening or T1 titration. In this paper, we examine the use of weighted Navon T1p analysis of T1 titration data for the estimation of the dissociation constant of ethanol for the nAChR. We show that Navon T1p analysis underestimates binding affinity. The application of rigorous limits for confidence intervals within a nonlinear regression analysis of this data provides a best estimate of Kd = 55 M at 4 {degrees}C. within an unsymmetrical 90% confidence interval of [0.5, 440 M]. Accordingly, the best estimate of the binding free energy is {Delta}G0, = -5.4 Kcal/mole within a 90% confidence interval of [-8.0, -4.3 Kcal/mole],relative to conventional standard states.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/139568",
    "title": "Quantitative MRI Provides Markers Of Intra-, Inter-Regional, And Age-Related Differences In Young Adult Cortical Microstructure",
    "authors": "Carey, D.; Caprini, F.; Allen, M.; Lutti, A.; Weiskopf, N.; Rees, G.; Callaghan, M. F.; Dick, F.",
    "author_corresponding": "Daniel  Carey",
    "author_corresponding_institution": "Trinity College Dublin",
    "date": "2017-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/139568.source.xml",
    "abstract": "Measuring the structural composition of the cortex is critical to understanding typical development, yet few investigations in humans have charted markers in vivo that are sensitive to tissue microstructural attributes. Here, we used a well-validated quantitative MR protocol to measure four parameters (R1, MT, R2*, PD*) that differ in their sensitivity to facets of the tissue microstructural environment (R1, MT: myelin, macromolecular content; R2*: paramagnetic ions, i.e., iron; PD*: free water content). Mapping these parameters across cortical regions in a young adult cohort (18-30 years, N=93) revealed expected patterns of increased macromolecular content as well as reduced tissue water content in primary and primary adjacent cortical regions. Mapping across cortical depth within regions showed decreased expression of myelin and related processes - but increased tissue water content - when progressing from the grey/white to the grey/pial boundary, in all regions. Charting developmental change in cortical microstructure, we found that parameters with the greatest sensitivity to tissue myelin (R1 & MT) showed linear increases with age across frontal and parietal cortex (change 0.5-1.0% per year). Overlap of robust age effects for both parameters emerged in left inferior frontal, right parietal and bilateral pre-central regions. Our findings afford an improved understanding of ontogeny in early adulthood and offer normative quantitative MR data for inter- and intra-cortical composition, which may be used as benchmarks in further studies.\\n\\nHighlights O_LIWe mapped multi-parameter maps (MPMs) across and within cortical regions\\nC_LIO_LIWe charted age effects on myelin and related processes at mid-cortical depth\\nC_LIO_LIInter- and intra-regional differences in MPMs emerged at primary and association cortex\\nC_LIO_LIIron-sensitive R2* map foci tended to overlap MPMs sensitive to myelin (R1, MT)\\nC_LIO_LIR1 and MT increased with age (0.5-1.0% per year) in frontal and parietal cortex\\nC_LI",
    "published": "10.1016/j.neuroimage.2017.11.066",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/139691",
    "title": "Zfp423, A Joubert Syndrome Gene, Is A Domain-Specific Regulator Of Cell Cycle Progression, DNA Damage Response And Purkinje Cell Development In The Cerebellar Primordium",
    "authors": "Casoni, F.; Croci, L.; Bosone, C.; D'Ambrosio, R.; Badaloni, A.; Gaudesi, D.; Barili, V.; Sarna, J. R.; Tessarollo, L.; Cremona, O.; Hawkes, R.; Warming, S.; Consalez, G. G.",
    "author_corresponding": "Gian Giacomo  Consalez",
    "author_corresponding_institution": "Universita Vita-Salute San Raffaele & Div. of Neuroscience, San Raffaele Scientific Institute",
    "date": "2017-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/139691.source.xml",
    "abstract": "Neurogenesis is a tightly regulated process whose success depends on the ability to balance the expansion/maintenance of an undifferentiated neural progenitor pool with the precisely timed birth of sequential generations of neurons. The Zfp423 gene encodes a 30-Zn-finger transcription factor (TF) that acts as a scaffold in the assembly of complex transcriptional and cellular machineries regulating neural development. While null mutants for Zfp423 feature a severe cerebellar hypoplasia, the underlying mechanism is only partially characterized. Mutations of the human ortholog ZNF423 have been identified in patients carrying cerebellar vermis hypoplasia (CVH) or Joubert Syndrome (JS), associated with other signs of classical ciliopathy outside the central nervous system (CNS). ZNF423 also plays a role in the DNA damage response (DDR). To further characterize the role of ZFP423 in cerebellar neurogenesis, with a focus on Purkinje cells (PC) development, we analyzed two previously undescribed mutant mouse lines carrying allelic in-frame deletions of the corresponding gene, selectively affecting two functionally characterized protein-protein interaction domains, affecting zinc (Zn) fingers 9-20 or 28-30. Some phenotypic defects are allele specific: Zfp423{Delta}9-20/{Delta}9-20 mutants exhibit a depletion of the OLIG2+ PC progenitor pool in the cerebellar ventricular zone (VZ). In these mutants, M-phase progenitors display changes in spindle orientation indicative of a precocious switch from symmetric to asymmetric cell division. Conversely, the Zfp423{Delta}28-30/{Delta}28-30 primordium displays a sharp decrease in the expression of PC differentiation markers, including CORL2, despite an abundance of cycling PC progenitors. Moreover, and importantly, in both mutants VZ progenitor cell cycle progression is remarkably affected, and factors involved in the DDR are substantially upregulated in the VZ and in postmitotic precursors alike. Our in vivo evidence sheds light on the domain-specific roles played by ZFP423 in different aspects of PC progenitor development, and at the same time supports the emerging notion that an impaired DNA damage response may be a key factor in the pathogenesis of JS and other ciliopathies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/138875",
    "title": "Percentage-Based Author Contribution Index. A Universal Measure Of Author Contribution To Scientific Articles",
    "authors": "Boyer, S.; Ikeda, T.; Lefort, M.-C.; Malumbres-Olarte, J.; Schmidt, J. M.",
    "author_corresponding": "Stephane  Boyer",
    "author_corresponding_institution": "Unitec Institute of Technology",
    "date": "2017-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/138875.source.xml",
    "abstract": "Deciphering the amount of work provided by different co-authors of a scientific paper has been a recurrent problem in science. Despite the myriad of metrics available, the scientific community still largely relies on the position in the list of authors to evaluate contributions, a metric that attributes subjective and unfounded credit to co-authors. We propose an easy to apply, fair and universally comparable metric to measure and report co-authors contribution in the scientific literature. The proposed Author Contribution Index (ACI) is based on contribution percentages provided by the authors, preferably at the time of submission. Researchers can use ACI for a number of purposes, including comparing the contributions of different authors, describing the contribution profile of a researcher or analysing how contribution changes through time. We provide an example analysis based on data collected from 97 scientists from the field of ecology who voluntarily responded to an online anonymous survey.",
    "published": "10.1186/s41073-017-0042-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/139204",
    "title": "Manuscript 101: A Data-Driven Writing Exercise For Beginning Scientists",
    "authors": "Halbisen, M. A.; Ralston, A.",
    "author_corresponding": "Amy  Ralston",
    "author_corresponding_institution": "Michigan State University",
    "date": "2017-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/139204.source.xml",
    "abstract": "Learning to write a scientific manuscript is one of the most important and rewarding scientific training experiences, yet most young scientists only embark on this experience relatively late in graduate school, after gathering sufficient data in the lab. Yet, familiarity with the process of writing a scientific manuscript and receiving peer reviews, often leads to a more focused and driven experimental approach. To jump-start this training, we developed a protocol for teaching manuscript writing and reviewing in the classroom, appropriate for new graduate or upper-level undergraduate students of developmental biology. First, students are provided one of four cartoon data sets, which are focused on genetic models of animal development. Students are instructed to use their creativity to convert evidence into argument, and then to integrate their interpretations into a manuscript, including an illustrated, mechanistic model figure. After student manuscripts are submitted, manuscripts are redacted and distributed to classmates for peer review. Here, we present our cartoon datasets, homework instructions, and grading rubrics as a new resource for the scientific community. We also describe methods for developing new datasets so that instructors can adapt this activity to other disciplines. Our data-driven manuscript writing exercise, as well as the formative and summative assessments resulting from the peer review, enables students to learn fundamental concepts in developmental genetics. In addition, students practice essential skills of scientific communication, including arguing from evidence, developing and testing models, the unique conventions of scientific writing, and the joys of scientific story telling.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/139444",
    "title": "Molecular Correlate Of Mouse Executive Function. Top-Down And Bottom-Up Information Flows Complementation By Ntng Gene Paralogs",
    "authors": "Prosselkov, P.; Zhang, Q.; Goto, H.; Polygalov, D.; McHugh, T. J.; Itohara, S.",
    "author_corresponding": "Pavel  Prosselkov",
    "author_corresponding_institution": "Lab for Behavioral Genetics, RIKEN Brain Science Institute, 351-0198 Saitama, Japan",
    "date": "2017-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/139444.source.xml",
    "abstract": "Executive function (EF) is a regulatory construct of learning and general cognitive abilities. Genetic variations underlying the architecture of cognitive phenotypes are likely to affect EF and associated behaviors. Mice lacking one of Ntng gene paralogs, encoding the vertebrate brain-specific presynaptic Netrin-G proteins, exhibit prominent deficits in the EF control. Brain areas responsible for gating the bottom-up and top-down information flows differentially express Ntng1 and Ntng2, distinguishing neuronal circuits involved in perception and cognition. As a result, high and low cognitive demand tasks (HCD and LCD, respectively) modulate Ntng1 and Ntng2 associations either with attention and impulsivity (AI) or working memory (WM), in a complementary manner. During the LCD Ntng2supported neuronal gating of AI and WM dominates over the Ntng1-associated circuits. This is reversed during the HCD, when the EF requires a larger contribution of cognitive control, supported by Ntng1, over the Ntng2 pathways. Since human NTNG orthologs have been reported to affect human IQ (1), and an array of neurological disorders (2), we believe that mouse Ntng gene paralogs serve an analogous role but influencing brain executive functioning.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/139675",
    "title": "Purification Of The Mammalian NgBR/hCIT cis-Prenyltransferase Complex: IdentificationOf A Conserved Carboxyterminal RxG Motif Crucial For Enzymatic Activity",
    "authors": "Grabinska, K. A.; Edani, B. H.; Park, E. J.; Kraehling, J. R.; Sessa, B.",
    "author_corresponding": "Bill  Sessa",
    "author_corresponding_institution": "Yale School of Medicine",
    "date": "2017-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/139675.source.xml",
    "abstract": "Cis-Prenyltransferases (cisPTs) constitute a large family of enzymes conserved during evolution and present in all domains of life. In eukaryotes and archaea, cisPT is the first enzyme committed to the synthesis of dolichyl-phosphate (DolP). DolP is obligate lipid carrier in protein glycosylation reactions in mammals. The homodimeric bacterial enzyme, undecaprenyl diphosphate synthase (UPPS) generates 11 isoprene units and has been structurally and mechanistically characterized in great detail. Recently our group discovered that unlike UPPS, mammalian cisPT is a heteromer consisting of NgBR (NUS1) and hCIT (DHDDS) subunits and this composition has been confirmed in plants and fungal cisPTs. Here, we establish the first purification system for heteromeric cisPT and show that both NgBR and hCIT subunits function in catalysis and substrate binding. Finally, we identified a critical RxG sequence in the C-terminal tail of NgBR that is conserved and essential for enzyme activity across phyla.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/139741",
    "title": "Light Amplification By Biofilm And Its Polarization Dependence",
    "authors": "Ray, S.; Dasgupta, A. K.",
    "author_corresponding": "Anjan Kr. Dasgupta",
    "author_corresponding_institution": "University of Calcutta",
    "date": "2017-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/139741.source.xml",
    "abstract": "We report amplified, transmitted light intensity, compared to input, when photosynthetic biofilms were placed in the path of Rayleigh scattered, monochromatic light. Enhancement spectrum shows peak at around 505 nm, which corresponds to the pore wall thickness in biofilm ultra-structure, suggesting role of resonant Mie scattering. Enhancement factors differed when biofilms from different stages of growth were used. Enhancement factors were found to depend on the nature of Rayleigh scattering liquid. Polarizing Rayleigh scattered light by the use of polarizers affected the percentage of enhancement. Amplified output is achievable with constructive interference arising out of coherent forward light scattering, a theoretically predicted outcome of Anderson localization of photons. Possible uses of photosynthetic biofilms in organic material based photonic devices have been discussed.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/139808",
    "title": "STAR Chimeric Post For Rapid Detection Of Circular RNA And Fusion Transcripts",
    "authors": "Akers, N. K.; Schadt, E.; Losic, B.",
    "author_corresponding": "Nicholas Kipp Akers",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai",
    "date": "2017-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/139808.source.xml",
    "abstract": "MotivationThe biological relevance of chimeric RNA alignments is now well established. Chimera arising as chromosomal fusions are often drivers of cancer, and recently discovered circular RNA are only now being characterized. While software already exists for fusion discovery and quantitation, high false positive rates and high run-times hamper scalable fusion discovery on large datasets. Furthermore, very little software is available for circular RNA detection and quantification.\\n\\nResultsHere we present STAR Chimeric Post (STARChip), a novel software package that processes chimeric alignments from the STAR aligner and produces annotated circular RNA and high precision fusions in a rapid, efficient, and scalable manner that is appropriate for high dimensional medical omics datasets.\\n\\nAvailability and ImplementationSTARChip is available at https://github.com/LosicLab/STARChip\\n\\nContactsbojan.losic@mssm.edu or nicholas.kipp.akers@gmail.com\\n\\nSupplementary InformationSupplementary figures and tables are available online.",
    "published": "10.1093/bioinformatics/bty091",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/139584",
    "title": "Evaluation Of Classifier Performance For Multiclass Phenotype Discrimination In Untargeted Metabolomics",
    "authors": "Trainor, P. J.; DeFilippis, A. P.; Rai, S. N.",
    "author_corresponding": "Patrick J. Trainor",
    "author_corresponding_institution": "University of Louisville",
    "date": "2017-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/139584.source.xml",
    "abstract": "Statistical classification is a critical component of utilizing metabolomics data for examining the molecular determinants of phenotypes and for furnishing diagnostic and prognostic phenotype predictions in medicine. Despite this, a comprehensive and rigorous evaluation of classification techniques for phenotype discrimination given metabolomics data has not been conducted. We conducted such an evaluation using both simulated and real metabolomics data, comparing Partial Least Squares-Discriminant Analysis (PLS-DA), Sparse PLS-DA, Random Forests, Support Vector Machines, and Neural Network classification techniques for discriminating phenotype. We evaluated the techniques on simulated data generated to mimic global untargeted metabolomics data by incorporating realistic block-wise correlation and partial correlation structures for mimicking the correlations and metabolite clustering generated by biological processes. Over the simulation studies, covariance structures, means, and effect sizes were randomly simulated to provide consistent estimates of classifier performance over a wide range of possible scenarios. The presence of non-normal error distributions and the effect of prior-significance filtering (dimension reduction) were evaluated. In each simulation, classifier parameters (such as the number of hidden nodes in a neural network) were tuned by cross-validation to minimize the probability of detecting spurious results due to poorly tuned classifiers. Classifier performance was then evaluated using real clinical metabolomics datasets of varying sample medium, sample size, and experimental design. We report that in the scenarios without a significant presence of non-normal error distributions over metabolite clusters, Neural Network and PLS-DA classifiers performed poorly relative to Sparse PLS-DA (sPLS-DA), Support Vector Machine (SVM), and Random Forest classifiers. When non-normal error distributions were introduced, the performance of PLS-DA classifiers deteriorated further relative to the remaining techniques. Simultaneously, while the relative performance of Neural Network classifiers improved relative to PLS-DA classifiers, Neural Network classifier performance remained poor compared sPLS-DA, SVM, and Random Forest classifiers. Over the real datasets, a trend of better performance of SVM and Random Forest classifier performance was observed.",
    "published": "10.3390/metabo7020030",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/139618",
    "title": "All Fingers Are Not The Same: Handling Variable-Length Sequences In A Discriminative Setting Using Conformal Multi-Instance Kernels",
    "authors": "Nikumbh, S.; Ebert, P.; Pfeifer, N.",
    "author_corresponding": "Sarvesh  Nikumbh",
    "author_corresponding_institution": "Max Planck Institute for Informatics",
    "date": "2017-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/139618.source.xml",
    "abstract": "Most string kernels for comparison of genomic sequences are generally tied to using (absolute) positional information of the features in the individual sequences. This poses limitations when comparing variable-length sequences using such string kernels. For example, profiling chromatin interactions by 3C-based experiments results in variable-length genomic sequences (restriction fragments). Here, exact position-wise occurrence of signals in sequences may not be as important as in the scenario of analysis of the promoter sequences, that typically have a transcription start site as reference. Existing position-aware string kernels have been shown to be useful for the latter scenario.\\n\\nIn this work, we propose a novel approach for sequence comparison that enables larger positional freedom than most of the existing approaches, can identify a possibly dispersed set of features in comparing variable-length sequences, and can handle both the aforementioned scenarios. Our approach, CoMIK, identifies not just the features useful towards classification but also their locations in the variable-length sequences, as evidenced by the results of three binary classification experiments, aided by recently introduced visualization techniques. Furthermore, we show that we are able to efficiently retrieve and interpret the weight vector for the complex setting of multiple multi-instance kernels.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/139287",
    "title": "Integrating TARA Oceans Datasets Using Unsupervised Multiple Kernel Learning",
    "authors": "Mariette, J.; Villa-Vialaneix, N.",
    "author_corresponding": "Jerome  Mariette",
    "author_corresponding_institution": "INRA",
    "date": "2017-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/139287.source.xml",
    "abstract": "Recent high-throughput sequencing advances have expanded the breadth of available omics datasets and the integrated analysis of multiple datasets obtained on the same samples has allowed to gain important insights in a wide range of applications. However, the integration of various sources of information remains a challenge for systems biology since produced datasets are often of heterogeneous types, with the need of developing generic methods to take their different specificities into account.\\n\\nWe propose a multiple kernel framework that allows to integrate multiple datasets of various types into a single exploratory analysis. Several solutions are provided to learn either a consensus meta-kernel or a meta-kernel that preserves the original topology of the datasets. We applied our framework to analyse two public multi-omics datasets. First, the multiple metagenomic datasets, collected during the TARA Oceans expedition, was explored to demonstrate that our method is able to retrieve previous findings in a single KPCA as well as to provide a new image of the sample structures when a larger number of datasets are included in the analysis. To perform this analysis, a generic procedure is also proposed to improve the interpretability of the kernel PCA in regards with the original data. Second, the multi-omics breast cancer datasets, provided by The Cancer Genome Atlas, is analysed using a kernel Self-Organizing Maps with both single and multi-omics strategies. The comparison of this two approaches demonstrates the benefit of our integration method to improve the representation of the studied biological system.\\n\\nProposed methods are available in the R package mixKernel, released on CRAN. It is fully compatible with the mixOmics package and a tutorial describing the approach can be found on mixOmics web site http://mixomics.org/mixkernel/.",
    "published": "10.1093/bioinformatics/btx682",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/139766",
    "title": "Hellbender Salamanders (Cryptobranchus alleganiensis) Exhibit An Ontogenetic Shift In Microhabitat Use In A Blue Ridge Physiographic Region Stream",
    "authors": "Hecht, K. A.; Freake, M. J.; Nickerson, M. A.; Colclough, P.",
    "author_corresponding": "Kirsten A. Hecht",
    "author_corresponding_institution": "University of Florida",
    "date": "2017-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/139766.source.xml",
    "abstract": "Organisms that experience large changes in body size during the life span often exhibit differences in resource use among life stages. Ontogenetic shifts in habitat use reduce intraspecific competition and predation and are common in lotic organisms. Although information on the immature life stages of the Hellbender (Cryptobranchus alleganiensis) is limited, this aquatic salamander exhibits ontogenetic shifts in habitat use in some streams, with adults sheltering under large rocks and larvae utilizing interstitial spaces of gravel beds. Due to the geomorphology of Little River, Tennessee, however, limited interstitial spaces within the gravel are filled with sand. Therefore, we quantified microhabitat parameters for three life stages of Hellbenders (larvae, sub-adult, adult) to determine if an ontogenetic shift in microhabitat occurred in Little River. We found no significant differences in stream substrate at capture sites among the stages, but there was a positive correlation between rock shelters underlain with very coarse gravel and overall Hellbender occupancy. Although we found no difference in water quality parameters and streambed particle size among the stage classes at the sites of capture, there was a significant difference in the average shelter size among all stages, with larvae utilizing the smallest shelters. Based on these results, future Hellbender research and conservation efforts should consider differences in life stage habitat use as well as specific stream particle classes.",
    "published": "10.1643/CE-18-027",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/139709",
    "title": "The Prevalence And Benefits Of Admixture During Species Invasions: A Role For Epistasis?",
    "authors": "Barker, B. S.; Cocio, J. E.; Anderson, S. R.; Braasch, J.; Cang, F. A.; Gillette, H. D.; Dlugosch, K. M.",
    "author_corresponding": "Katrina M. Dlugosch",
    "author_corresponding_institution": "University of Arizona",
    "date": "2017-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/139709.source.xml",
    "abstract": "Species introductions often bring together genetically divergent source populations, resulting in genetic admixture. This geographic reshuffling of diversity has the potential to generate favorable new genetic combinations, facilitating the establishment and invasive spread of introduced populations. Observational support for the superior performance of admixed introductions has been mixed, however, and the broad importance of admixture to invasion questioned. Under most underlying mechanisms, admixtures benefits should be expected to increasewith greater divergence among and lower genetic diversity within source populations. We use a literature survey to quantify the prevalence of admixture and evaluate whether it occurrs under circumstances predicted to be mostbeneficial to introduced species. We find that 39% of species are reported to be admixed when introduced. Admixed introductions come from sources with a wide range of genetic variation, but are disproportionately absent where there is high genetic divergence among native populations. We discuss multiple potential explanations for these patterns, but note that negative epistatic interactions should be expected at high divergence amongpopulations (outbreeding depression). As a case study, we experimentally cross source populations differing in divergence in the invasive plant Centaurea solstitialis. We find many positive (heterotic) interactions, but fitness benefits decline and are ultimately negative at high source divergence, with patterns suggestingcyto-nuclear epistasis. We conclude that admixture is common in species introductions and often happens under conditions expected to be beneficial to invaders, but that these conditions may be constrained by predictable negativegenetic interactions, potentially explaining conflicting evidence for admixture's benefits to invasion.",
    "published": "10.1111/mec.14958",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/139725",
    "title": "Disentangling The Effects Of Selection And Loss Bias On Gene Dynamics",
    "authors": "Iranzo, J.; Cuesta, J. A.; Manrubia, S.; Katsnelson, M. I.; Koonin, E. V.",
    "author_corresponding": "Eugene V. Koonin",
    "author_corresponding_institution": "National Center for Biotechnology Information, NLM, NIH",
    "date": "2017-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/139725.source.xml",
    "abstract": "We combine mathematical modelling of genome evolution with comparative analysis of prokaryotic genomes to estimate the relative contributions of selection and intrinsic loss bias to the evolution of different functional classes of genes and mobile genetic elements (MGE). An exact solution for the dynamics of gene family size was obtained under a linear duplication-transfer-loss model with selection. With the exception of genes involved in information processing, particularly translation, which are maintained by strong selection, the average selection coefficient for most non-parasitic genes is low albeit positive, compatible with the observed positive correlation between genome size and effective population size. Free-living microbes evolve under stronger selection for gene retention than parasites. Different classes of MGE show a broad range of fitness effects, from the nearly neutral transposons to prophages, which are actively eliminated by selection. Genes involved in anti-parasite defense, on average, incur a fitness cost to the host that is at least as high as the cost of plasmids. This cost is probably due to the adverse effects of autoimmunity and curtailment of horizontal gene transfer caused by the defense systems and selfish behavior of some of these systems, such as toxin-antitoxin and restriction-modification modules. Transposons follow a biphasic dynamics, with bursts of gene proliferation followed by decay in the copy number that is quantitatively captured by the model. The horizontal gene transfer to loss ratio, but not the duplication to loss ratio, correlates with genome size, potentially explaining the increased abundance of neutral and costly elements in larger genomes.\\n\\nSIGNIFICANCEEvolution of microbes is dominated by horizontal gene transfer and the incessant host-parasite arms race that promotes the evolution of diverse anti-parasite defense systems. The evolutionary factors governing these processes are complex and difficult to disentangle but the rapidly growing genome databases provide ample material for testing evolutionary models. Rigorous mathematical modeling of evolutionary processes, combined with computer simulation and comparative genomics, allowed us to elucidate the evolutionary regimes of different classes of microbial genes. Only genes involved in key informational and metabolic pathways are subject to strong selection whereas most of the others are effectively neutral or even burdensome. Mobile genetic elements and defense systems are costly, supporting the understanding that their evolution is governed by the same factors.",
    "published": "10.1073/pnas.1704925114",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/139733",
    "title": "How Well Do You Know Your Mutation? Complex Effects Of Genetic Background On Expressivity, Complementation, And Ordering Of Allelic Effects",
    "authors": "Chandler, C. H.; Chari, S.; Kowalski, A.; Choi, L.; Tack, D.; DeNieu, M.; Pitchers, W. R.; Sonnenschein, A.; Marvin, L.; Hummel, K.; Marier, C.; Victory, A.; Porter, C.; Mammel, A.; Holms, J.; Sivaratnam, G.; Dworkin, I.",
    "author_corresponding": "Ian  Dworkin",
    "author_corresponding_institution": "McMaster University",
    "date": "2017-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/139733.source.xml",
    "abstract": "For a given gene, different mutations influence organismal phenotypes to varying degrees. However, the expressivity of these variants not only depends on the DNA lesion associated with the mutation, but also on factors including the genetic background and rearing environment. The degree to which these factors influence related alleles, genes, or pathways similarly, and whether similar developmental mechanisms underlie variation in the expressivity of a single allele across conditions and variation across alleles is poorly understood. Besides their fundamental biological significance, these questions have important implications for the interpretation of functional genetic analyses, for example, if these factors alter the ordering of allelic series or patterns of complementation. We examined the impact of genetic background and rearing environment for a series of mutations spanning the range of phenotypic effects for both the scalloped and vestigial genes, which influence wing development in Drosophila melanogaster. Genetic background and rearing environment influenced the phenotypic outcome of mutations, including intra-genic interactions, particularly for mutations of moderate expressivity. We examined whether cellular correlates (such as cell proliferation during development) of these phenotypic effects matched the observed phenotypic outcome. While cell proliferation decreased with mutations of increasingly severe effects, surprisingly it did not co-vary strongly with the degree of background dependence. We discuss these findings and propose a phenomenological model to aid in understanding the biology of genes, and how this influences our interpretation of allelic effects in genetic analysis.",
    "published": "10.1371/journal.pgen.1007075",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/139816",
    "title": "lme4qtl: Linear Mixed Models With Flexible Covariance Structure For Genetic Studies Of Related Individuals",
    "authors": "Ziyatdinov, A.; Vazquez-Santiago, M.; Brunel, H.; Martinez-Perez, A.; Aschard, H.; Soria, J. M.",
    "author_corresponding": "Andrey  Ziyatdinov",
    "author_corresponding_institution": "Department of Epidemiology, Harvard T. H. Chan School of Public Health",
    "date": "2017-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/139816.source.xml",
    "abstract": "BackgroundQuantitative trait locus (QTL) mapping in genetic data often involves analysis of correlated observations, which need to be accounted for to avoid false association signals. This is commonly performed by modeling such correlations as random effects in linear mixed models (LMMs). The R package lme4 is a well-established tool that implements major LMM features using sparse matrix methods; however, it is not fully adapted for QTL mapping association and linkage studies. In particular, two LMM features are lacking in the base version of lme4: the definition of random effects by custom covariance matrices; and parameter constraints, which are essential in advanced QTL models. Apart from applications in linkage studies of related individuals, such functionalities are of high interest for association studies in situations where multiple covariance matrices need to be modeled, a scenario not covered by many genome-wide association study (GWAS) software.\\n\\nResultsTo address the aforementioned limitations, we developed a new R package lme4qtl as an extension of lme4. First, lme4qtl contributes new models for genetic studies within a single tool integrated with lme4 and its companion packages. Second, lme4qtl offers a flexible framework for scenarios with multiple levels of relatedness and becomes efficient when covariance matrices are sparse. We showed the value of our package using real family-based data in the Genetic Analysis of Idiopathic Thrombophilia 2 (GAIT2) project.\\n\\nConclusionsOur software lme4qtl enables QTL mapping models with a versatile structure of random effects and efficient computation for sparse covariances. lme4qtl is available at https://github.com/variani/lme4qtl.",
    "published": "10.1186/s12859-018-2057-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/139816",
    "title": "lme4qtl: linear mixed models with flexible covariance structure for genetic studies of related individuals",
    "authors": "Ziyatdinov, A.; Vazquez-Santiago, M.; Brunel, H.; Martinez-Perez, A.; Aschard, H.; Soria, J. M.",
    "author_corresponding": "Andrey  Ziyatdinov",
    "author_corresponding_institution": "Department of Epidemiology, Harvard T. H. Chan School of Public Health",
    "date": "2017-05-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/139816.source.xml",
    "abstract": "BackgroundQuantitative trait locus (QTL) mapping in genetic data often involves analysis of correlated observations, which need to be accounted for to avoid false association signals. This is commonly performed by modeling such correlations as random effects in linear mixed models (LMMs). The R package lme4 is a well-established tool that implements major LMM features using sparse matrix methods; however, it is not fully adapted for QTL mapping association and linkage studies. In particular, two LMM features are lacking in the base version of lme4: the definition of random effects by custom covariance matrices; and parameter constraints, which are essential in advanced QTL models. Apart from applications in linkage studies of related individuals, such functionalities are of high interest for association studies in situations where multiple covariance matrices need to be modeled, a scenario not covered by many genome-wide association study (GWAS) software.\\n\\nResultsTo address the aforementioned limitations, we developed a new R package lme4qtl as an extension of lme4. First, lme4qtl contributes new models for genetic studies within a single tool integrated with lme4 and its companion packages. Second, lme4qtl offers a flexible framework for scenarios with multiple levels of relatedness and becomes efficient when covariance matrices are sparse. We showed the value of our package using real family-based data in the Genetic Analysis of Idiopathic Thrombophilia 2 (GAIT2) project.\\n\\nConclusionsOur software lme4qtl enables QTL mapping models with a versatile structure of random effects and efficient computation for sparse covariances. lme4qtl is available at https://github.com/variani/lme4qtl.",
    "published": "10.1186/s12859-018-2057-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/139758",
    "title": "Dynamics Of The Human Antibody Repertoire Following B-cell Depletion In Systemic Sclerosis",
    "authors": "de Bourcy, C. F. A.; Dekker, C. L.; Davis, M. M.; Nicolls, M. R.; Quake, S. R.",
    "author_corresponding": "Stephen R. Quake",
    "author_corresponding_institution": "Depts. of Bioengineering and Applied Physics, Stanford University; Chan Zuckerberg Biohub",
    "date": "2017-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/139758.source.xml",
    "abstract": "Systemic sclerosis with pulmonary arterial hypertension (SSc-PAH) is a debilitating and frequently lethal disease of unknown cause lacking effective treatment options. Lymphocyte anomalies and autoantibodies observed in systemic sclerosis have suggested an autoimmune character. Here we study the clonal structure of the B-cell repertoire in SSc-PAH using immunoglobulin heavy-chain sequencing before and after B-cell depletion. We found SSc-PAH to be associated with anomalies in B-cell development, namely altered VDJ rearrangement frequencies (reduced IGHV2-5 segment usage) and an increased somatic mutation-fixation probability in expanded B-cell lineages. SSc-PAH was also characterized by anomalies in B-cell homeostasis, namely an expanded IgD+ proportion with reduced mutation loads and an expanded proportion of highly antibody-secreting cells. Disease signatures pertaining to IGHV2-5 segment usage, IgD proportions and mutation loads were temporarily reversed after B-cell depletion. Analyzing the time course of B-cell depletion, we find that the kinetics of naive replenishment are predictable from baseline measurements alone, that release of plasma cells into the periphery can precede naive replenishment and that modes of B-cell receptor diversity are highly elastic. Our findings shed light on the humoral immune basis of SSc-PAH and provide insights into the effect of B-cell depletion on the antibody repertoire.\\n\\nAbbreviations",
    "published": "10.1126/sciimmunol.aan8289",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/139576",
    "title": "Salmonella enterica Serovar Typhimurium ST313 Responsible For Gastroenteritis In The UK Are Genetically Distinct From Isolates Causing Bloodstream Infections In Africa",
    "authors": "Ashton, P. M.; Owen, S.; Kaindama, L.; Rowe, W. P. M.; Lane, C.; Larkin, L.; Nair, S.; Jenkins, C.; de Pinna, E.; Feasey, N.; Hinton, J. C. D.; Dallman, T.",
    "author_corresponding": "Jay C. D. Hinton",
    "author_corresponding_institution": "Institute of Integrative Biology, University of Liverpool",
    "date": "2017-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/139576.source.xml",
    "abstract": "The ST313 sequence type of Salmonella enterica serovar Typhimurium causes invasive non-typhoidal salmonellosis amongst immunocompromised people in sub-Saharan Africa (sSA). Previously, two distinct phylogenetic lineages of ST313 have been described which have rarely been found outside sSA. Following the introduction of routine whole genome sequencing of Salmonella enterica by Public Health England in 2014, we have discovered that 2.7% (79/2888) of S. Typhimurium from patients in England and Wales are ST313. Of these isolates, 59/72 originated from stool and 13/72 were from extra-intestinal sites. The isolation of ST313 from extra-intestinal sites was significantly associated with travel to Africa (OR 12 [95% CI: 3,53]). Phylogenetic analysis revealed previously unsampled diversity of ST313, and distinguished UK-linked isolates causing gastroenteritis from African-associated isolates causing invasive disease. Bayesian evolutionary investigation suggested that the two African lineages diverged from their most recent common ancestors independently, circa 1796 and 1903. The majority of genome degradation of African ST313 lineage 2 is conserved in the UK ST313 lineages and only 10/44 pseudogenes were lineage 2-specific. The African lineages carried a characteristic prophage and antibiotic resistance gene repertoire, suggesting a strong selection pressure for these horizontally-acquired genetic elements in the sSA setting. We identified an ST313 isolate associated with travel to Kenya that carried a chromosomally-located blaCTX-M-15, demonstrating the continual evolution of this sequence type in Africa in response to selection pressure exerted by antibiotic usage.\\n\\nThe S. Typhimurium ST313 sequence type has been primarily associated with invasive disease in Africa. Here, we highlight the power of routine whole-genome-sequencing by public health agencies to make epidemiologically-significant deductions that would be missed by conventional microbiological methods. The discovery of ST313 isolates responsible for gastroenteritis in the UK reveals new diversity in this important sequence type. We speculate that the niche specialization of sub-Saharan African ST313 lineages is driven in part by the acquisition of accessory genome elements.",
    "published": "10.1186/s13073-017-0480-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/139436",
    "title": "Network Analysis Of High-Density Microelectrode Recordings",
    "authors": "Bullmann, T.; Radivojevic, M.; Huber, S. T.; Deligkaris, K.; Hierlemann, A.; Frey, U.",
    "author_corresponding": "Torsten  Bullmann",
    "author_corresponding_institution": "Kyoto University",
    "date": "2017-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/139436.source.xml",
    "abstract": "A high-density microelectrode arrays (HDMEA) with 3,150 electrodes per square millimetre was used to capture neuronal activity across various scales, including axons, dendrites, and networks. We present a new method for high-throughput segmentation of axons based on the spatial smoothness of signal delays. Comparison with both ground truth and receiver operator characteristics shows that the new segmentation method outperforms previous methods based on the signal-amplitude-to-noise ratio. Structural and functional neuronal network connectivity were reconstructed using a common extension of \\\"Peters rule\\\" and a inter-spike histogram method, respectively. Approximately one third of these connections are putative chemical synapses. We evaluated the spike patterns but did not find evidence for \\\"polychronisation\\\" (non-synchronous but precisely timed spike sequences). The developed framework can be used to investigate the relationship between the topology of neuronal connections and emerging temporal spike patterns observed in dissociated neuronal cultures.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/138230",
    "title": "Switch Independent Task Representations In Frontal And Parietal Cortex",
    "authors": "Loose, L.; Wisniewski, D.; Rusconi, M.; Goschke, T.; Haynes, J.-D.",
    "author_corresponding": "Lasse  Loose",
    "author_corresponding_institution": "Bernstein Center for Computational Neuroscience Berlin",
    "date": "2017-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/138230.source.xml",
    "abstract": "Alternating between two tasks is effortful and impairs performance. Previous functional magnetic resonance imaging (fMRI) studies have found increased activity in fronto-parietal cortex when task switching is required. One possibility is that the additional control demands for switch trials are met by strengthening task representations in the human brain. Alternatively, on switch trials the residual representation of the previous task might impede the buildup of a neural task representation. This would predict weaker task representations on switch trials, thus also explaining the performance costs. To test this, participants were cued to perform one of two similar tasks, with the task being repeated or switched between successive trials. MVPA was used to test which regions encode the tasks and whether this encoding differs between switch and repeat trials. As expected, we found information about task representations in frontal and parietal cortex, but there was no difference in the decoding accuracy of task-related information between switch and repeat trials. Using cross-classification we found that the fronto-parietal cortex encodes tasks using a similar spatial pattern in switch and repeat trials. Thus, task representations in frontal and parietal cortex are largely switch-independent. We found no evidence that neural information about task representations in these regions can explain behavioral costs usually associated with task switching.\\n\\nSignificance statementAlternating between two tasks is effortful and slows down performance. One possible explanation is that the representations in the human brain need time to build up and are thus weaker on switch trials, explaining performance costs. Alternatively, task representations might even be enhanced in order to overcome the previous task. Here we used a combination of fMRI and a brain classifier to test whether the additional control demands under switching conditions lead to an increased or decreased strength of task representations in fronto-parietal brain regions. We found that task representations are not significantly modulated by switching processes. Thus, task representations in the human brain cannot account for the performance costs associated with alternating between tasks.",
    "published": "10.1523/JNEUROSCI.3656-16.2017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/139485",
    "title": "Parallel Occurrence Of Theta And Respiration-Coupled Network Oscillations Throughout The Mouse Brain",
    "authors": "Tort, A. B. L.; Ponsel, S.; Jessberger, J.; Yanovsky, Y.; Brankačk, J.; Draguhn, A.",
    "author_corresponding": "Jurij  Brankačk",
    "author_corresponding_institution": "Heidelberg University",
    "date": "2017-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/139485.source.xml",
    "abstract": "Slow brain oscillations are usually coherent over long distances and are thought to constitute a means to link distributed cell assemblies. In mice, theta oscillations (4-12 Hz) stand as one of the most studied global slow rhythms. Previous research has suggested that theta takes part in interregional communication required for cognitive functions. However, mice often breathe at theta frequency, and we have recently reported that nasal respiration leads to synchronous network oscillations that are independent of theta. Namely, we showed that respiration-coupled oscillations occur in the hippocampus, prelimbic cortex, and parietal cortex, suggesting that, as theta, respiration-coupled oscillations are also global. In the present work, we sought to extend these findings by tracking respiration while simultaneously recording local field potentials from 15 brain regions of freely moving mice during exploration and REM sleep. We report that respiration-coupled rhythms can be detected in parallel with theta in widespread neocortical regions, from prefrontal to visual areas, and also in subcortical structures such as the thalamus, amygdala and ventral hippocampus. Though both rhythms occur simultaneously, respiration-coupled oscillations are more dominant in frontal regions while theta oscillations prevail in more caudal networks. We conclude that respiration-coupled oscillations are a global brain rhythm suited to entrain distributed networks into a common regime. This pattern might have escaped attention in previous studies due to the absence of respiration monitoring, its similarity with theta oscillations, and its highly variable peak frequency. It should, however, be considered as a widespread signal and potential mechanism of long-range network communication.",
    "published": "10.1038/s41598-018-24629-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/139493",
    "title": "Individual Differences In Perceptual Decision Making Reflect Neural Variability In Medial Frontal Cortex",
    "authors": "Kurikawa, T.; Handa, T.; Fukai, T.",
    "author_corresponding": "Tomoki  Kurikawa",
    "author_corresponding_institution": "RIKEN Brain Science Institute",
    "date": "2017-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/139493.source.xml",
    "abstract": "Decision making obeys common neural mechanisms, but there is considerable variability in individuals decision making behavior particularly under uncertainty. How individual differences arise within common decision making brain systems is not known. Here, we explored this question in the medial frontal cortex (MFC) of rats performing a sensory-guided choice task. When rats trained on familiar stimuli were exposed to unfamiliar stimuli, choice responses varied significantly across individuals. We examined how variability in MFC neural processing could mediate this individual difference and constructed a network model to replicate this. Our model suggested that susceptibility of neural trajectories is a crucial determinant of the observed choice variability. The model predicted that trial-by-trial variability of trajectories are correlated with the susceptibility, and hence also correlated with the individual difference. This prediction was confirmed by experiment. Thus, our results suggest that variability in neural dynamics in MFC networks underlies individual differences in decision making.",
    "published": "10.1038/s41593-018-0263-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/139550",
    "title": "A Core Speech Circuit Between Primary Motor, Somatosensory, And Auditory Cortex: Evidence From Connectivity And Genetic Descriptions",
    "authors": "Skipper, J. I.; Hasson, U.",
    "author_corresponding": "Jeremy I Skipper",
    "author_corresponding_institution": "University College London",
    "date": "2017-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/139550.source.xml",
    "abstract": "What adaptations allow humans to produce and perceive speech so effortlessly? We show that speech is supported by a largely undocumented core of structural and functional connectivity between the central sulcus (CS or primary motor and somatosensory cortex) and the transverse temporal gyrus (TTG or primary auditory cortex). Anatomically, we show that CS and TTG cortical thickness covary across individuals and that they are connected by white matter tracts. Neuroimaging network analyses confirm the functional relevance and specificity of these structural relationships. Specifically, the CS and TTG are functionally connected at rest, during natural audiovisual speech perception, and are coactive over a large variety of linguistic stimuli and tasks. Importantly, across structural and functional analyses, connectivity of regions immediately adjacent to the TTG are with premotor and prefrontal regions rather than the CS. Finally, we show that this structural/functional CS-TTG relationship is mediated by a constellation of genes associated with vocal learning and disorders of efference copy. We propose that this core circuit constitutes an interface for rapidly exchanging articulatory and acoustic information and discuss implications for current models of speech.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/139535",
    "title": "Infants Are Superior In Implicit Crossmodal Learning And Use Other Learning Mechanisms Than Adults",
    "authors": "Rohlf, S.; Habets, B.; von Frieling, M.; Roder, B.",
    "author_corresponding": "Sophie  Rohlf",
    "author_corresponding_institution": "University of Hamburg",
    "date": "2017-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/139535.source.xml",
    "abstract": "While adults have to continuously adapt their internal representations of the sensory world, infants need to first acquire these models. We used event-related potentials to test the hypothesis that infants extract crossmodal statistics implicitly while adults learn them when task relevant. Six-month-old infants and adults were passively exposed to frequent standard audio-visual combinations (A1V1, A2V2, p=0.35 each), rare recombinations of the standard stimuli (A1V2, A2V1, p=0.10 each), and a rare deviant audio-visual combination with an infrequent auditory and visual element (A3V3, p=0.10). While both infants and adults differentiated between rare deviants and standards at early processing stages, only infants discriminated standards from recombined stimuli at a later processing stage. A second experiment revealed that adults discriminated recombined from standard combinations only when crossmodal combinations were task relevant. These results demonstrate a heightened sensitivity for crossmodal statistics in infants and a change in learning mode from infancy to adulthood.",
    "published": "10.7554/eLife.28166",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/139840",
    "title": "High-Definition Electronic Genome Maps From Single Molecule Data",
    "authors": "Oliver, J. S.; Catalano, A.; Davis, J. R.; Grinberg, B. S.; Hutchins, T. E.; Kaiser, M. D.; Nurnberg, S.; Sage, J. M.; Seward, L.; Simelgor, G.; Weiner, N. K.; Bready, B.",
    "author_corresponding": "John S. Oliver",
    "author_corresponding_institution": "Nabsys 2.0",
    "date": "2017-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/139840.source.xml",
    "abstract": "With the advent of routine short-read genome sequencing has come a growing recognition of the importance of long-range, structural information in applications ranging from sequence assembly to the detection of structural variation. Here we describe the Nabsys solid-state detector capable of detecting tags on single molecules of DNA 100s of kilobases in length as they translocate through the detector at a velocity greater than 1 megabase pair per second. Sequence-specific tags are detected with a high signal-to-noise ratio. The physical distance between tags is determined after accounting for viscous drag-induced intramolecular velocity fluctuations. The accurate measurement of the physical distance between tags on each molecule and the ability of the detector to resolve distances between tags of less than 300 base-pairs enables the construction of high-density genome maps.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/138289",
    "title": "A Comparison Between Single Cell RNA Sequencing And Single Molecule RNA FISH For Rare Cell Analysis",
    "authors": "Torre, E. A.; Dueck, H.; Shaffer, S.; Gospocic, J.; Gupte, R.; Bonasio, R.; Kim, J.; Murray, J.; Raj, A.",
    "author_corresponding": "Arjun  Raj",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2017-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/138289.source.xml",
    "abstract": "The development of single cell RNA sequencing technologies has emerged as a powerful means of profiling the transcriptional behavior of single cells, leveraging the breadth of sequencing measurements to make inferences about cell type. However, there is still little understanding of how well these methods perform at measuring single cell variability for small sets of genes and what \\\"transcriptome coverage\\\" (e.g. genes detected per cell) is needed for accurate measurements. Here, we use single molecule RNA FISH measurements of 26 genes in thousands of melanoma cells to provide an independent reference dataset to assess the performance of the DropSeq and Fluidigm single cell RNA sequencing platforms. We quantified the Gini coefficient, a measure of rare-cell expression variability, and find that the correspondence between RNA FISH and single cell RNA sequencing for Gini, unlike for mean, increases markedly with per-cell library complexity up to a threshold of [~]2000 genes detected. A similar complexity threshold also allows for robust assignment of multi-genic cell states such as cell cycle phase. Our results provide guidelines for selecting sequencing depth and complexity thresholds for single cell RNA sequencing. More generally, our results suggest that if the number of genes whose expression levels are required to answer any given biological question is small, then greater transcriptome complexity per cell is likely more important than obtaining very large numbers of cells.",
    "published": "10.1016/j.cels.2018.01.014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/139873",
    "title": "The industrial anaerobe Clostridium acetobutylicum uses polyketides to regulate butanol production and differentiation",
    "authors": "Herman, N.; Kim, S.-J.; Li, J. S.; Cai, W.; Koshino, H.; Zhang, W.",
    "author_corresponding": "Wenjun  Zhang",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2017-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/139873.source.xml",
    "abstract": "Polyketides are an important class of bioactive small molecules valued not only for their diverse therapeutic applications, but also for their role in controlling interesting biological phenotypes in their producing organisms. While numerous examples of polyketides derived from aerobic organisms exist, only a single family of polyketides has been identified from anaerobic organisms. Here we uncover a novel family of polyketides native to the anaerobic bacterium Clostridium acetobutylicum, an organism well-known for its historical use as an industrial producer of the organic solvents acetone, butanol, and ethanol. Through mutational analysis and chemical complementation assays, we demonstrate that these polyketides influence butanol production and act as chemical triggers of sporulation and granulose accumulation in this strain. This study represents a significant addition to the body of work demonstrating the existence and importance of polyketides in anaerobes, and showcases a novel strategy of manipulating the secondary metabolism of an organism to improve traits significant for industrial applications.",
    "published": "10.1038/s41467-017-01809-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/139824",
    "title": "Direct Modulation Of Aberrant Brain Network Connectivity Through Real-Time NeuroFeedback",
    "authors": "Ramot, M.; Kimmich, S.; Gonzalez-Castillo, J.; Roopchansingh, V.; Popal, H.; White, E.; Gotts, S. J.; Martin, A.",
    "author_corresponding": "Michal  Ramot",
    "author_corresponding_institution": "National Institutes of Health",
    "date": "2017-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/139824.source.xml",
    "abstract": "The existence of abnormal connectivity patterns between resting state networks in neuropsychiatric disorders, including Autism Spectrum Disorder (ASD), has been well established. Traditional treatment methods in ASD are limited, and do not address the aberrant network structure. Using real-time fMRI neurofeedback, we directly trained 3 brain nodes in participants with ASD, in which the aberrant connectivity has been shown to correlate with symptom severity. 17 ASD participants and 10 control participants were scanned over multiple sessions (123 sessions in total). Desired network connectivity patterns were reinforced in real-time, without participants awareness of the training taking place. This training regimen produced large, significant long-term changes in correlations at the network level, and whole brain analysis revealed that the greatest changes were focused on the areas being trained. These changes were not found in the control group. Moreover, changes in ASD resting state connectivity following the training were correlated to changes in behavior, suggesting that neurofeedback can be used to directly alter complex, clinically relevant network connectivity patterns.\\n\\nSignificance StatementMany disorders are characterized by underlying abnormalities in network connectivity. These abnormalities are difficult to address with explicit training procedures (which are unlikely to target the specific abnormalities). Covert neurofeedback however, can directly target these networks, positively reinforcing the desired connections. We have developed a method for reinforcing correlations in real-time, and show that such training is effective, inducing significant, long-lasting changes in connectivity between aberrant networks in Autism Spectrum Disorder. This provides a potential mechanism for modulating aberrant correlation structures in other clinical groups as well.",
    "published": "10.7554/eLife.28974",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/139857",
    "title": "Simulating The Impact Of Sensorimotor Deficits On Reaching Performance",
    "authors": "Sketch, S. M.; Simpson, C. S.; Crevecoeur, F.; Okamura, A. M.",
    "author_corresponding": "Sean M. Sketch",
    "author_corresponding_institution": "Stanford University",
    "date": "2017-05-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/18/139857.source.xml",
    "abstract": "The healthy human nervous system accurately and robustly controls movements despite nonlinear dynamics, noise, and delays. After a stroke, motor ability frequently becomes impaired. To provide insight into the relative impact of specific sensorimotor deficits on motor performance, we modeled neural control of reaching with the human upper limb as a near-optimally feedback-controlled two-degree-of-freedom system with biologically based parameters. We added three sensorimotor impairments commonly associated with post-stroke hemiparesis--abnormal joint coupling, increased noise on internally modeled dynamics, and muscular weakness-- and examined the impact on reaching performance. We found that abnormal joint coupling unknown to the systems internal model caused systematic perturbations to trajectories, longer reach durations, and target overshoot. Increasing internal model noise and muscular weakness had little impact on motor performance unless model noise was increased by several orders of magnitude. Many reaches performed by our perturbed models replicate features commonly observed in reaches by hemiparetic stroke survivors. The sensitivity to unmodeled abnormal joint coupling agrees with experimental findings that abnormal coupling (possibly related to internal model errors) is the main cause of post-stroke motor impairment.",
    "published": "10.1109/ICORR.2017.8009217",
    "server": "biorxiv"
  }
]