[
  {
    "doi": "10.1101/104463",
    "title": "Ultrasound elicits behavioral responses through mechanical effects on neurons and ion channels in a simple nervous system",
    "authors": "Kubanek, J.; Shukla, P.; Das, A.; Baccus, S.; Goodman, M. B.",
    "author_corresponding": "Miriam B Goodman",
    "author_corresponding_institution": "Stanford University",
    "date": "2018-02-04",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/04/104463.source.xml",
    "abstract": "Focused ultrasound has been shown to stimulate excitable cells, but the biophysical mechanisms behind this phenomenon remain poorly understood. To provide additional insight, we devised a behavioral-genetic assay applied to the well-characterized nervous system of C. elegans nematodes. We found that pulsed ultrasound elicits robust reversal behavior in wild-type animals in a pressure-, duration-, and pulse protocol-dependent manner. Responses were preserved in mutants unable to sense thermal fluctuations and absent in mutants lacking neurons required for mechanosensation. Additionally, we found that the worm s response to ultrasound pulses rests on the expression of MEC-4, a DEG/ENaC/ASIC ion channel required for touch sensation. Consistent with prior studies of MEC-4-dependent currents in vivo, the worms response was optimal for pulses repeated 300 to 1000 times per second. Based on these findings, we conclude that mechanical, rather than thermal stimulation accounts for behavioral responses. Further, we propose that acoustic radiation force governs the response to ultrasound in a manner that depends on the touch receptor neurons and MEC-4-dependent ion channels. Our findings illuminate a complete pathway of ultrasound action, from the forces generated by propagating ultrasound to an activation of a specific ion channel. The findings further highlight the importance of optimizing ultrasound pulsing protocols when stimulating neurons via ion channels with mechanosensitive properties.\\n\\nSignificance StatementHow ultrasound influences neurons and other excitable cells has remained a mystery for decades. Although it is widely understood that ultrasound can heat tissues and induce mechanical strain, whether or not neuronal activation depends on heat, mechanical force, or both physical factors is not known. We harnessed C. elegans nematodes and their extraordinary sensitivity to thermal and mechanical stimuli to address this question. Whereas thermosensory mutants respond to ultrasound similar to wild-type animals, mechanosensory mutants were insensitive to ultrasound stimulation. Additionally, stimulus parameters that accentuate mechanical effects were more effective than those producing more heat. These findings highlight a mechanical nature of the effect of ultrasound on neurons and suggest specific ways to optimize stimulation protocols in specific tissues.",
    "published": "10.1523/jneurosci.1458-17.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/146308",
    "title": "Design Principles of Lambda’s Lysis/lysogeny Decision vis-a-vis Multiplicity of Infection",
    "authors": "Wadhwa, D.",
    "author_corresponding": "Dinkar  Wadhwa",
    "author_corresponding_institution": "Indian Institute of Technology Bombay",
    "date": "2018-02-04",
    "version": "10",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/04/146308.source.xml",
    "abstract": "Bacteriophage lambda makes a decision between lysis and lysogeny based on the number of coinfecting phages, namely the multiplicity of infection (MoI): lysis at low MoIs; lysogeny at high MoIs. Here, by evaluating various rationally designed models on their ability a) to make the lytic decision at MoI of 1 and the lysogeny decision at MoI of 2, b) to exhibit bistability at both MoIs, and c) to perform accurately in the presence of noise, it is demonstrated that lambdas lysis/lysogeny decision is based on three features, namely a) mutual repression, b) cooperative positive autoregulation of CI, and c) cooperative binding of the activator protein, not basal expression, triggering positive autoregulatory loop of CI. Cro and CI are sufficient to acquire the first two features. CII is required to acquire the third feature. The quasi-minimal two-protein model for the switch is justified by showing its qualitative equivalence, except for Cro repression of pRM, to the lambdas gene regulatory network responsible for the decision. A three-protein simplified version of the lambdas switch is shown to possess all the three design features. Bistability at MoI of 1 is responsible for lysogen stability, whereas bistability at MoI of 2 imparts stability to lytic development post-infection and especially during prophage induction.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/153387",
    "title": "Characterising the short-term habituation of event-related evoked potentials",
    "authors": "Mancini, F.; Pepe, A.; Di Stefano, G.; Mouraux, A.; Iannetti, G. D.",
    "author_corresponding": "Flavia  Mancini",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2018-02-04",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/04/153387.source.xml",
    "abstract": "Fast-rising sensory events evoke a series of functionally heterogeneous event-related potentials (ERPs). Stimulus repetition at 1 Hz is known to induce a strong habituation of the largest ERP responses, the vertex waves, which are elicited by stimuli regardless of their modality7, provided that they are salient and behaviourally-relevant. In contrast, the effect of stimulus repetition on the earlier sensor)7 components of ERls has been less explored, and the few existing results are inconsistent. To characterize how the different ERP waves habituate over time, we recorded the responses elicited by 60 identical somatosensory stimuli (activating either non-nociceptive A {beta} or nociceptive A5 afferents), delivered at 1 Hz to healthy human participants. We show that the well-described spatiotemporal sequence of lateralised and vertex ERP components elicited by the first stimulus of the series is largely preserved in the smaller-amplitude, habituated response elicited by the last stimuli of the series. We also found that the earlier lateralised sensory waves habituate across the 60 trials following the same decay function of the vertex waves: this decay function is characterised by a large drop at the first stimulus repetition followed by smaller decreases at subsequent repetitions. Interestingly, the same decay functions described the habituation of ERPs elicited by repeated non-nociceptive and nociceptive stimuli. This study provides a neurophysiological characterization of the effect of prolonged and repeated stimulation on the main components of somatosensory ERPs. It also demonstrates that both lateralised waves and vertex waves are obligator}7 components of ERPs elicited by non-nociceptive and nociceptive stimuli.\\n\\nSignificance statementOur results provide a functional characterization of the decay of the different ERP components when identical somatosensory (nociceptive and non-nociceptive) stimuli are repeated at 1Hz. East-rising stimuli elicit ERPs obligator)7 contributed by both early lateralised components and late vertex components, even when stimulus repetition minimizes stimulus relevance. This challenges the view that lateralised waves are not obligatorily elicited by nociceptive stimuli. Furthermore, the lateralised and vertex waves habituate to stimulus repetition following similar decay functions, which are unlikely explained in terms of fatigue or adaptation of skin receptors.",
    "published": "10.1523/eneuro.0014-18.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/162479",
    "title": "Case-control analysis identifies shared properties of rare germline variation in cancer predisposing genes",
    "authors": "Artomov, M.; Joseph, V.; Tiao, G.; Thomas, T.; Schrader, K.; Klein, R. J.; Kiezun, A.; Gupta, N.; Margolin, L.; Stratigos, A. J.; Kim, I.; Shannon, K.; Ellisen, L. W.; Haber, D.; Getz, G.; Tsao, H.; Lipkin, S. M.; Altshuler, D.; Offit, K.; Daly, M. J.",
    "author_corresponding": "Mark J. Daly",
    "author_corresponding_institution": "Analytic and Translational Genetics Unit, Massachusetts General Hospital",
    "date": "2018-02-04",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/04/162479.source.xml",
    "abstract": "Traditionally, genetic studies in cancer are focused on somatic mutations found in tumors and absent from the normal tissue. Identification of shared attributes in germline variation could aid discrimination of high-risk from likely benign mutations and narrow the search space for new cancer predisposing genes. Extraordinary progress made in analysis of common variation with GWAS methodology does not provide sufficient resolution to understand rare variation. To fulfil missing classification for rare germline variation we assembled datasets of whole exome sequences from >2,000 patients with different types of cancers: breast cancer, colon cancer and cutaneous and ocular melanomas matched to more than 7,000 non-cancer controls and analyzed germline variation in known cancer predisposing genes to identify common properties of disease associated mutations and new candidate cancer susceptibility genes. Lists of all cancer predisposing genes were divided into subclasses according to the mode of inheritance of the related cancer syndrome or contribution to known major cancer pathways. Out of all subclasses only genes linked to dominant syndromes presented significant rare germline variants enrichment in cases. Separate analysis of protein-truncating and missense variation in this subclass of genes confirmed significant prevalence of protein-truncating variants in cases only in loss-of-function tolerant genes (pLI<0.1), while ultra-rare missense mutations were significantly overrepresented in cases only in constrained genes (pLI>0.9). Taken together, our findings provide insights into the distribution and types of mutations underlying inherited cancer predisposition.",
    "published": "10.1038/s41431-019-0346-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/170761",
    "title": "Probe Efficient Feature Representation of Gapped K-mer Frequency Vectors from Sequences using Deep Neural Networks",
    "authors": "Cao, Z.; Zhang, S.",
    "author_corresponding": "Shihua  Zhang",
    "author_corresponding_institution": "Academy of Mathematics and Systems Science, Chinese Academy of Sciences",
    "date": "2018-02-04",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/04/170761.source.xml",
    "abstract": "How to extract informative features from genome sequence is a challenging issue. Gapped k-mers frequency vectors (gkm-fv) has been presented as a new type of features in the last few years. Coupled with support vector machine (gkm-SVM), gkm-fvs have been used to achieve effective sequence-based predictions. However, the huge computation of a large kernel matrix prevents it from using large amount of data. And it is unclear how to combine gkm-fvs with other data sources in the context of string kernel. On the other hand, the high dimensionality, colinearity and sparsity of gkm-fvs hinder the use of many traditional machine learning methods without a kernel trick. Therefore, we proposed a flexible and scalable framework gkm-DNN to achieve feature representation from high-dimensional gkm-fvs using deep neural networks (DNN). We first proposed a more concise version of gkm-fvs which significantly reduce the dimension of gkm-fvs. Then we implemented an efficient method to calculate the gkm-fv of a given sequence at the first time. Finally, we adopted a DNN model with gkm-fvs as inputs to achieve efficient feature representation and a prediction task. Here, we took the transcription factor binding site prediction as an illustrative application. We applied gkm-DNN onto 467 small and 69 big human ENCODE ChIP-seq datasets to demonstrate its performance and compared it with the state-of-the-art method gkm-SVM. We demonstrated that gkm-DNN can not only improve the limitations of high dimensionality, colinearity and sparsity of gkm-fvs, but also make comparable overall performance compared with gkm-SVM using the same gkm-fvs. In addition, we used gkm-DNN to explore the representation power of gkm-fvs and provided more explanation on how gkm-fvs work.",
    "published": "10.1109/TCBB.2018.2868071",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/250514",
    "title": "CITGeneDB: A comprehensive database of human and mouse genes enhancing or suppressing cold-induced thermogenesis validated by perturbation experiments in mice",
    "authors": "Li, J.; Deng, S.-P.; Wei, G.; Yu, P.",
    "author_corresponding": "Peng  Yu",
    "author_corresponding_institution": "Department of Electrical and Computer Engineering,Texas A&M University",
    "date": "2018-02-04",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/04/250514.source.xml",
    "abstract": "Cold-induced thermogenesis increases energy expenditure and can reduce body weight in mammals, so the genes involved in it are thought to be potential therapeutic targets for treating obesity and diabetes. In the quest for more effective therapies, a great deal of research has been conducted to elucidate the regulatory mechanism of cold-induced thermogenesis. Over the last decade, a large number of genes that can enhance or suppress cold-induced thermogenesis have been discovered, but a comprehensive list of these genes is lacking. To fill this gap, we examined all of the annotated human and mouse genes and curated those demonstrated to enhance or suppress cold-induced thermogenesis by in vivo or ex vivo experiments in mice. The results of this highly accurate and comprehensive annotation are hosted on a database called CITGeneDB, which includes a searchable web interface to facilitate broad public use. The database will be updated as new genes are found to enhance or suppress cold-induced thermogenesis. It is expected that CITGeneDB will be a valuable resource in future explorations of the molecular mechanism of cold-induced thermogenesis, helping pave the way for new obesity and diabetes treatments. Database URL: http://citgenedb.yubiolab.org",
    "published": "10.1093/database/bay012",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/255448",
    "title": "A robot-based gait training therapy for pediatric population with Cerebral Palsy: goal setting, proposal and preliminary clinical implementation",
    "authors": "Bayon, C.; Martin-Lorenzo, T.; Moral-Saiz, B.; Ramirez, O.; Perez-Somarriba, A.; Lerma-Lara, S.; Martinez-Caballero, I.; Rocon, E.",
    "author_corresponding": "Eduardo  Rocon",
    "author_corresponding_institution": "Spanish National Research Council",
    "date": "2018-02-04",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/04/255448.source.xml",
    "abstract": "BACKGROUNDThe use of robotic trainers has increased with the aim of improving gait function in patients with limitations. Nevertheless, there is an absence of studies that deeply describe detailed guidelines of how to correctly implement robot-based treatments for gait rehabilitation. This contribution proposes an accurate robot-based training program for gait rehabilitation of pediatric population with Cerebral Palsy (CP).\\n\\nMETHODSThe program is focused on the achievement of some specifications defined by the International Classification of Functioning, Disability and Health framework, Children and Youth version (ICF-CY). It is framed on 16 non-consecutive sessions where motor control, strength and power exercises of lower limbs are performed in parallel with a postural control strategy. A clinical evaluation with four pediatric patients with CP using the CPWalker robotic platform is presented.\\n\\nRESULTSThe preliminary evaluation with patients with CP shows improvements in several aspects as strength (74.03{+/-}40.20%), mean velocity (21.46{+/-}33.79%), step length (17.95{+/-}20.45%) or gait performance (e.g. 18.88{+/-}14.31% in Gross Motor Function Measure-88 items, E and D dimensions).\\n\\nCONCLUSIONSThe improvements achieved in the short term show the importance of working strength and power functions meanwhile over-ground training with postural control. This research could serve as preliminary support for future clinical implementations in any robotic device.\\n\\nTRIAL REGISTRATIONThe study was carried out with the number R-0032/12 from Local Ethical Committee of the Hospital Infantil Nino Jesus. Public trial registration: ISRCTN18254257. Registered 23 March 2017, retrospectively registered.",
    "published": "10.1186/s12984-018-0412-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/256388",
    "title": "Estimating Heritability and Genetic Correlation in Case Control Studies Directly and with Summary Statistics",
    "authors": "Weissbrod, O.; Flint, J.; Rosset, S.",
    "author_corresponding": "Omer  Weissbrod",
    "author_corresponding_institution": "Harvard School of Public Health",
    "date": "2018-02-04",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/04/256388.source.xml",
    "abstract": "Methods that estimate heritability and genetic correlations from genome-wide association studies have proven to be powerful tools for investigating the genetic architecture of common diseases and exposing unexpected relationships between disorders. Many relevant studies employ a case-control design, yet most methods are primarily geared towards analyzing quantitative traits. Here we investigate the validity of three common methods for estimating genetic heritability and genetic correlation. We find that the Phenotype-Correlation-Genotype-Correlation (PCGC) approach is the only method that can estimate both quantities accurately in the presence of important non-genetic risk factors, such as age and sex. We extend PCGC to work with summary statistics that take the case-control sampling into account, and demonstrate that our new method, PCGC-s, accurately estimates both heritability and genetic correlations and can be applied to large data sets without requiring individual-level genotypic or phenotypic information. Finally, we use PCGC-S to estimate the genetic correlation between schizophrenia and bipolar disorder, and demonstrate that previous estimates are biased due to incorrect handling of sex as a strong risk factor. PCGC-s is available at https://github.com/omerwe/PCGCs.",
    "published": "10.1016/j.ajhg.2018.06.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/259523",
    "title": "Acetate is generated de novo from glucose metabolism in mammals and is coupled to central carbon metabolism",
    "authors": "Liu, X.; Cooper, D. E.; Cluntun, A. A.; Warmoes, M. O.; Zhao, S.; Reid, M. A.; Liu, J.; Wellen, K. E.; Kirsch, D. G.; Locasale, J. W.",
    "author_corresponding": "Jason W Locasale",
    "author_corresponding_institution": "Duke University School of Medicine",
    "date": "2018-02-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/04/259523.source.xml",
    "abstract": "In cases of nutritional excess, there is incomplete catabolism of a nutritional source and secretion of a waste product (overflow metabolism), such as the conversion of glucose to lactate (the Warburg Effect) in tumors. Here we report that excess glucose metabolism generates acetate, a key nutrient whose source has been unclear. Conversion of pyruvate, the product of glycolysis, to acetate occurs through two mechanisms: 1) coupling to reactive oxygen species (ROS), and 2) a neomorphic enzyme activity from keto acid dehydrogenases that enable it to function as a pyruvate decarboxylase. Furthermore, we demonstrate that glucose-derived acetate is sufficient to maintain acetyl-coenzyme A (Ac-CoA) pools and cell proliferation in certain limited metabolic environments such as during mitochondrial dysfunction or ATP citrate lyase (ACLY) deficiency. Thus, de novo acetate production is coupled to the activity of central carbon metabolism providing possible regulatory mechanisms and links to pathophysiology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/259671",
    "title": "Variable training but not sleep improves consolidation of motor adaptation",
    "authors": "Thuerer, B.; Weber, F.; Born, J.; Stein, T.",
    "author_corresponding": "Benjamin  Thuerer",
    "author_corresponding_institution": "BioMotion Center, Institute of Sports and Sports Science, Karlsruhe Institute of Technology",
    "date": "2018-02-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/04/259671.source.xml",
    "abstract": "How motor memory consolidates still remains elusive. Motor tasks consolidation were shown to depend on periods of sleep, whereas pure non-hippocampal dependent tasks, like motor adaptation, might not. Some research suggests that the mode of training might affect the sleep dependency of motor adaptation tasks. Here we investigated whether sleep differentially impacts memory consolidation dependent on the variability during training. Healthy men were trained with their dominant, right hand on a force field adaptation task and re-tested after an 11-h consolidation period either involving overnight sleep (Sleep) or daytime wakefulness (Wake). Retesting also included a transfer to the non-dominant hand. Half of the subjects in each group adapted to different force field magnitudes with low inter-trial variability (Sleep-Blocked; Wake-Blocked), the other half with high variability (Sleep-Random; Wake-Random). EEG was recorded during task execution and overnight polysomnography. Motor adaptation was comparable between Wake and Sleep groups, although performance changes over sleep correlated with sleep spindles nesting in slow wave upstates. Higher training variability improved retest, including transfer learning, and these improvements correlated with higher alpha power in contralateral parietal areas. Enhanced consolidation after training might foster the ability to correct ongoing movements by responsive feedback rather than their pre-execution prediction.",
    "published": "10.1038/s41598-018-34225-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/259515",
    "title": "GITAR: An open source tool for analysis and visualization of Hi-C data",
    "authors": "Calandrelli, R.; Wu, Q.; Guan, J.; Zhong, S.",
    "author_corresponding": "Riccardo  Calandrelli",
    "author_corresponding_institution": "University of California San Diego",
    "date": "2018-02-04",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/04/259515.source.xml",
    "abstract": "Interactions between chromatin segments play a large role in functional genomic assays and developments in genomic interaction detection methods have shown interacting topological domains within the genome. Among these methods, Hi-C plays a key role. Here, we present GITAR (Genome Interaction Tools and Resources), a software to perform a comprehensive Hi-C data analysis, including data preprocessing, normalization, visualization and topologically associated domains (TADs) analysis. GITAR is composed of two main modules: 1) HiCtool, a Python library to process and visualize Hi-C data, including TADs analysis and 2) Processed data library, a large collection of human and mouse datasets processed using HiCtool. HiCtool leads the user step-by-step through a pipeline which goes from the raw Hi-C data to the computation, visualization and optimized storage of intra-chromosomal contact matrices and topological domain coordinates. A large collection of standardized processed data allows to compare different datasets in a consistent way and it saves time of work to obtain data for visualization or additional analyses. GITAR enables users without any programming or bioinformatic expertise to work with Hi-C data and it is freely available for the public at http://genomegitar.org as an open source software.",
    "published": "10.1016/j.gpb.2018.06.006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/259317",
    "title": "Experimental Zika Virus Infection in the Pregnant Common Marmoset Induces Spontaneous Fetal Loss and Neurodevelopmental Abnormalities",
    "authors": "Seferovic, M.; Sanchez-SanMartin, C.; Tardif, S. D.; Rutherford, J.; Castro, E. C. C.; Li, T.; Hodara, V. L.; Parodi, L. M.; Giavedoni, L.; Layne-Colon, D.; Tamhankar, M.; Yagi, S.; Martyn, C.; Reyes, K.; Suter, M.; Aagaard, K. M.; Chiu, C. Y.; Patterson, J. L.",
    "author_corresponding": "Jean L Patterson",
    "author_corresponding_institution": "Department of Virology and Immunology, Texas Biomedical Research Institute, San Antonio, TX 78245,",
    "date": "2018-02-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/04/259317.source.xml",
    "abstract": "During its most recent outbreak across the Americas, Zika virus (ZIKV) was surprisingly shown to cause fetal loss and congenital malformations in acutely and chronically infected pregnant women. However, understanding the underlying pathogenesis of ZIKV congenital disease has been hampered by a lack of relevant in vivo experimental models. Here we present a candidate New World monkey model of ZIKV infection in pregnant marmosets that faithfully recapitulates human disease. ZIKV inoculation at the human-equivalent of early gestation caused an asymptomatic seroconversion, induction of type I/II interferon-associated genes and proinflammatory cytokines, and persistent viremia and viruria. Spontaneous pregnancy loss was observed 16-18 days post-infection, with extensive active placental viral replication and fetal neurocellular disorganization similar to that seen in humans. These findings underscore the key role of the placenta as a conduit for fetal infection, and demonstrate the utility of marmosets as a highly relevant model for studying congenital ZIKV disease and pregnancy loss.",
    "published": "10.1038/s41598-018-25205-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/259440",
    "title": "GSEA-InContext: Identifying novel and common patterns in expression experiments",
    "authors": "Powers, R.; Goodspeed, A.; Pielke-Lombardo, H.; Tan, A. C.; Costello, J.",
    "author_corresponding": "James  Costello",
    "author_corresponding_institution": "University of Colorado Anschutz Medical Campus",
    "date": "2018-02-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/04/259440.source.xml",
    "abstract": "MotivationGene Set Enrichment Analysis (GSEA) is routinely used to analyze and interpret coordinate changes in transcriptomics experiments. For an experiment where less than seven samples per condition are compared, GSEA employs a competitive null hypothesis to test significance. A gene set enrichment score is tested against a null distribution of enrichment scores generated from permuted gene sets, where genes are randomly selected from the input experiment. Looking across a variety of biological conditions, however, genes are not randomly distributed with many showing consistent patterns of up- or down-regulation. As a result, common patterns of positively and negatively enriched gene sets are observed across experiments. Placing a single experiment into the context of a relevant set of background experiments allows us to identify both the common and experiment-specific patterns of gene set enrichment.\\n\\nResultsWe compiled a compendium of 442 small molecule transcriptomic experiments and used GSEA to characterize common patterns of positively and negatively enriched gene sets. To identify experiment-specific gene set enrichment, we developed the GSEA-InContext method that accounts for gene expression patterns within a user-defined background set of experiments to identify statistically significantly enriched gene sets. We evaluated GSEA-InContext on experiments using small molecules with known targets and show that it successfully prioritizes gene sets that are specific to each experiment, thus providing valuable insights that complement standard GSEA analysis.\\n\\nAvailability and ImplementationGSEA-InContext is implemented in Python. Code, the background expression compendium, and results are available at: https://github.com/CostelloLab/GSEA-InContext",
    "published": "10.1093/bioinformatics/bty271",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/259424",
    "title": "On the origin of the odorant receptor gene family in insects: evidence from the dragonfly Ladona fulva and the mayfly Ephemera danica",
    "authors": "Robertson, H. M.",
    "author_corresponding": "Hugh M. Robertson",
    "author_corresponding_institution": "University of Illinois at Urbana-Champaign",
    "date": "2018-02-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/04/259424.source.xml",
    "abstract": "The sense of smell enables the detection and discrimination of airborne chemicals via chemosensory receptors that have evolved independently multiple times throughout the tree of life. In insects, the odorant receptor (OR) gene family is the major chemosensory gene family involved in olfaction and its origin has been hypothesized to coincide with the evolution of a terrestrial lifestyle in hexapods. Missbach et al. (2014) challenged this view and suggested that ORs evolved with an ancestral OR co-receptor (Orco) after the origin of terrestriality, hypothesizing that the OR/Orco system is an adaptation to winged flight in insects instead. Building upon this work, we investigated the genomes of basal hexapod and insect lineages including Collembola, Diplura, Archaeognatha, Zygentoma, Odonata, and Ephemeroptera in an effort to identify the origin of the insect OR gene family. While absent from all non-insect hexapod lineages analyzed, ORs are present in all insect genomes. Orco is absent only in the most ancient insect lineage Archaeognatha. A fully functional OR/Orco system was present in our newly generated genome data of the Zygentoma Thermobia domestica. We suggest that ORs did evolve as adaptation to a terrestrial lifestyle outside high-humidity habitats, and not winged flight, representing a key evolutionary novelty in the ancestor of all insects. The OR family is therefore the first known molecular synapomorphy for the Class Insecta.",
    "published": "10.7554/elife.38340",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/259531",
    "title": "Impacts of temperature on Zika virus transmission potential: combining empirical and mechanistic modeling approaches",
    "authors": "Tesla, B.; Demakovsky, L. R.; Mordecai, E. A.; Bonds, M. H.; Ngonghala, C. N.; Brindley, M. A.; Murdock, C. C.",
    "author_corresponding": "Courtney C. Murdock",
    "author_corresponding_institution": "University of Georgia",
    "date": "2018-02-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/04/259531.source.xml",
    "abstract": "Temperature is a strong driver of vector-borne disease transmission. Yet, for emerging arboviruses we lack fundamental knowledge on the relationship between transmission and temperature. Current models rely on the untested assumption that Zika virus responds similarly to dengue virus, potentially limiting our ability to accurately predict the spread of Zika. We conducted experiments to estimate the thermal performance of Zika virus (ZIKV) in field-derived Aedes aegypti across eight constant temperatures. We observed strong, unimodal effects of temperature on vector competence, extrinsic incubation period, and mosquito survival. We used thermal responses of these traits to update an existing temperature-dependent model to infer temperature effects on ZIKV transmission. ZIKV transmission was optimized at 29{degrees}C, and had a thermal range of 22.7{degrees}C - 34.7{degrees}C. Thus, as temperatures move toward the predicted thermal optimum (29{degrees}C) due to climate change, urbanization, or seasonally, Zika could expand north and into longer seasons. In contrast, areas that are near the thermal optimum were predicted to experience a decrease in overall environmental suitability. We also demonstrate that the predicted thermal minimum for Zika transmission is 5{degrees}C warmer than that of dengue, and current global estimates on the environmental suitability for Zika are greatly over-predicting its possible range.",
    "published": "10.1098/rspb.2018.0795",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/259267",
    "title": "Apolipoprotein L1 Dynamics in Human Parietal Epithelial Cell         \tMolecular Phenotype Kinetics",
    "authors": "Kumar, V.; Vashistha, H.; Lan, X.; Chandel, N.; Ayasolla, K.; Aslam, R.; Marshi Shoshtari, S. S.; Paliwal, N.; Abbruscato, F.; Mikulak, J.; Popik, W.; Malhotra, A.; Meyer-Scwesinger, C.; Skorecki, K.; Singhal, P. C.",
    "author_corresponding": "Pravin C  Singhal",
    "author_corresponding_institution": "Zucker School of Medicine at Hofstra Northwell",
    "date": "2018-02-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/04/259267.source.xml",
    "abstract": "Human Parietal Epithelial cells (PECs) are considered as a source of progenitor cells to sustain podocyte (PD) homeostasis. We hypothesized that the absence of apolipoprotein (APO) L1 favors the PEC phenotype and that induction of APOL1 transitions to PD renewal. During PECs transition, APOL1 expression coincided with the expression of PD markers (PEC transition) along with down regulation of miR193a. The induction of APOL1 down regulated miR193a and induced PD markers in PECs/HEKs; whereas, the APOL1-silencing in transited (Tr)-PECs/HepG2s up regulated miR193a expression suggesting a reciprocally linked feedback loop relationship between APOL1 and miR193a. HIV, IFN-y, and vitamin D receptor agonist (VDA) induced APOL1 expression and PEC transition markers but down regulated miR193a in PECs/HEKs. Glomeruli in HIV patients and HIV: APOL1 transgenic mice displayed foci of PECs expressing synaptopodin, a PEC transition marker. Since APOL1 silencing in PECs partially attenuated HIV-, VDA-, and IFN-y-induced PECs transition, this would suggest that APOL1 is an important functional constituent of APOL1-miR193a axis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/259457",
    "title": "Local Cortical Activity Of Distant Brain Areas Can Time-Lock To The Respiratory Rhythm In The Freely Behaving Rat",
    "authors": "Rojas-Libano, D.; Wimmer del Solar, J.; Aguilar, M.; Montefusco-Siegmund, R.; Maldonado, P. E.",
    "author_corresponding": "Pedro E Maldonado",
    "author_corresponding_institution": "Universidad de Chile",
    "date": "2018-02-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/04/259457.source.xml",
    "abstract": "An important unresolved question about neural processing is the mechanism by which distant brain areas coordinate their activities and relate their local processing to global neural events. A potential candidate for the local-global integration are slow rhythms such as respiration, which is also linked to sensory exploration. In this article, we asked if there are modulations of local cortical processing which are time-locked to (peripheral) sensory-motor exploratory rhythms. We studied rats freely behaving on an elevated platform where they would display exploratory and rest behaviors. Concurrent with behavior, we monitored orofacial sampling rhythms (whisking and sniffing) and local field potentials (LFP) from olfactory bulb, dorsal hippocampus, primary motor cortex, primary somatosensory cortex and primary visual cortex. We defined exploration as simultaneous whisking and sniffing above 5 Hz and found that this activity peaked at about 8 Hz. We considered rest as the absence of whisking and sniffing, and in this case, mean respiration occurred at about 3 Hz. We found a consistent shift across all areas toward these rhythm peaks accompanying behavioral state changes. We also found, across areas, that LFP gamma (70-100 Hz) amplitude could phase-lock to the animals respiratory rhythm, a finding indicative of respiration-locked changes in local processing. The respiratory rhythm, although occurring at the same frequencies of hippocampal theta, was not spectrally coherent with it, implying a different oscillator. Our results are consistent with the notion of respiration as a binder or integrator of activity between distant brain regions.",
    "published": "10.1152/jn.00088.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/259358",
    "title": "Time efficient preparation methods for MRI brain scanning in awake young children and factors associated with success",
    "authors": "Thieba, C.; Frayne, A.; Walton, M.; Mah, A.; Benischek, A.; Dewey, D.; Lebel, C.",
    "author_corresponding": "Catherine  Lebel",
    "author_corresponding_institution": "University of Calgary",
    "date": "2018-02-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/04/259358.source.xml",
    "abstract": "ObjectiveYoung children are often unable to remain still for magnetic resonance imaging (MRI). Various preparation methods have been reported to avoid sedation or anesthesia, with mixed success rates and feasibility. Here we describe a time-efficient preparation method and factors associated with successful scanning in young chdilren.\\n\\nWe recruited 134 children aged 2.0-5.0 years for an MRI study. Some children completed a training session on a mock scanner, and all children received a 15-20 minute introduction to scanning procedures immediately before their scan. We compared success between children receiving mock scanner training or not, and evaluated demographic or cognitive factors that predicted success.\\n\\nResults97 children (72%) completed at least one sequence successfully; 64 children provided high-quality data for all 3 sequences. Cognitive scores were higher in successful children, but children who received mock scanner training were less likely to be successful. A case-controlled comparison of children matched on age, gender, and cognitive scores found no differences between children receiving training or not.\\n\\nWe present a quick method for preparing young children for awake MRI scans. Our data suggests limited advantages of mock scanner preparation for healthy young children, and that cognitive abilities may help predict success.",
    "published": "10.3389/fped.2018.00146",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/222448",
    "title": "Independent control of slow and fast flight manoeuvres in insects: the roles of vision and antennal mechanoreception",
    "authors": "Dahake, A.; Stoeckl, A.; Foster, J.; Sane, S. P.; Kelber, A.",
    "author_corresponding": "Anna  Stoeckl",
    "author_corresponding_institution": "Vision Group, Lund University, Lund, Sweden",
    "date": "2018-02-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/04/222448.source.xml",
    "abstract": "Flying animals need constant sensory feedback about their body position and orientation for flight control. The visual system provides essential but slow feedback. In contrast, mechanosensory channels can provide feedback at much shorter timescales. How the contributions from these two senses are integrated remains an open question in most insect groups. In Diptera, fast mechanosensory feedback is provided by organs called halteres, and is crucial for the control of rapid flight manoeuvres, while vision controls manoeuvres in lower temporal frequency bands. Here we have investigated the visual-mechanosensory integration in an insect which lacks halteres: the hawkmoth Macroglossum stellatarum. They represent a large group of insects that use Johnstons organs in their antennae to provide mechanosensory feedback on perturbations in body position. High-speed videos of freely-flying hawkmoths hovering at stationary or oscillating artificial flowers showed that positional fidelity during flight was reduced in flagella ablated animals, but was recovered after flagella re-attachment. Our experiments show that antennal mechanosensory feedback specifically mediates fast flight manoeuvres, but not slow ones. Differences in the latency of visual feedback (in different light intensities) affected all antennal conditions equally, suggesting there was no compensatory interaction between antennal and visual feedback under the tested conditions. These results establish the importance of antennal mechanosensors in providing rapid mechanosensory feedback for finer control of flight manoeuvres, acting in parallel to visual feedback.",
    "published": "10.7554/eLife.37606",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/259846",
    "title": "Defective RNA Polymerase III is negatively regulated by the SUMO-Ubiquitin-Cdc48 Pathway",
    "authors": "Wang, Z.; Wu, C.; Aslanian, A.; Hunter, T.; Yates, J. R.",
    "author_corresponding": "Tony  Hunter",
    "author_corresponding_institution": "Salk Institute for Biological Studies",
    "date": "2018-02-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/04/259846.source.xml",
    "abstract": "Transcription by RNA polymerase III (Pol III) is an essential cellular process, and mutations in Pol III can cause neurodegenerative disease in humans. However, in contrast to Pol II transcription, which has been extensively studied, the knowledge of how Pol III is regulated is very limited. We report here that in budding yeast, Saccharomyces cerevisiae, Pol III is negatively regulated by the Small Ubiquitin-like MOdifier (SUMO), an essential post-translational modification pathway. Besides sumoylation, Pol III is also targeted by ubiquitylation and the Cdc48/p97 segregase, the three of which likely act in a sequential manner and eventually lead to proteasomal degradation of Pol III subunits, thereby repressing Pol III transcription. This study not only uncovered a regulatory mechanism for Pol III, but also suggests that the SUMO and ubiquitin modification pathways and the Cdc48/p97 segregase can be potential therapeutic targets for Pol III-related human diseases.",
    "published": "10.7554/elife.35447",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/259655",
    "title": "Crystallizing the Parkinson’s Disease Protein LRRK2 Under Microgravity Conditions",
    "authors": "Mattea, S.; Baptista, M.; Reichert, P.; Spinale, A.; Wu, J.; Allaire, M.; Fiske, B.; Knapp, S.",
    "author_corresponding": "Stefan  Knapp",
    "author_corresponding_institution": "Goethe-University Frankfurt",
    "date": "2018-02-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/04/259655.source.xml",
    "abstract": "Mutations in the gene coding for leucine-rich repeat kinase 2 (LRRK2) are a considerable cause for Parkinsons disease (PD). However, the high- resolution 3D structure of the protein is still lacking. This structure will not only help to understand PD etiology but will also enable rational drug design. We have established a reliable method to produce LRRK2 crystals for the first time. However, the limited resolution of the diffraction data prevented structure determination using crystallographic methods. Herein we describe our efforts to improve the crystal quality by crystallizing under microgravity conditions aboard the International Space Station (ISS). Our method features diffusive sample mixing in capillaries and controlled crystal formation by transporting the samples in a frozen state. The crystallisation was successfully repeated under microgravity conditions. However, comparison of earth-grown and microgravity-grown LRRK2 crystals did not reveal any differences in diffraction quality. Here we present the established protocol and our experience adapting crystallization condition to the requirements necessary for successful crystallization of large and sensitive biomolecules under microgravity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/259689",
    "title": "Defect-Facilitated Buckling in Supercoiled Double-Helix DNA",
    "authors": "Brahmachari, S.; Dittmore, A.; Takagi, Y.; Neuman, K. C.; Marko, J. F.",
    "author_corresponding": "Sumitabha  Brahmachari",
    "author_corresponding_institution": "Northwestern University",
    "date": "2018-02-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/04/259689.source.xml",
    "abstract": "We present a statistical-mechanical model for stretched twisted double-helix DNA, where thermal fluctuations are treated explicitly from a Hamiltonian without using any scaling hypotheses. Our model applied to defect-free supercoiled DNA describes coexistence of multiple plectoneme domains in long DNA molecules at physiological salt concentrations ({approx} 0.1 M Na+) and stretching forces ({approx} 1 pN). We find higher (lower) number of domains at lower (higher) ionic strengths and stretching forces, in accord with experimental observations. We use our model to study the effect of an immobile point defect on the DNA contour that allows a localized kink. The degree of the kink is controlled by the defect size, such that a larger defect further reduces the bending energy of the defect-facilitated kinked end loop. We find that a defect can spatially pin a plectoneme domain via nucleation of a kinked end loop, in accord with experiments and simulations. Our model explains previously-reported magnetic tweezer experiments [1] showing two buckling signatures: buckling and  rebuckling in supercoiled DNA with a base-unpaired region. Comparing with experiments, we find that under 1 pN force, a kinked end loop nucleated at a base-mismatched site reduces the bending energy by {approx} 0.7 kBT per unpaired base. Our model predicts coexistence of three states at the buckling and rebuckling transitions that warrants new experiments.",
    "published": "10.1103/PhysRevE.97.022416",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/259549",
    "title": "Atomic Resolution Mechanism of Ligand Binding to a Solvent Inaccessible Cavity in T4 Lysozyme",
    "authors": "Mondal, J.; Ahalawat, N.; Pandit, S.; Kay, L. E.; Vallurupalli, P.",
    "author_corresponding": "Jagannath  Mondal",
    "author_corresponding_institution": "Tata Institute of Fundamental Research Hyderabad",
    "date": "2018-02-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/04/259549.source.xml",
    "abstract": "Ligand binding sites in proteins are often localized to deeply buried cavities, inaccessible to bulk solvent. Yet, in many cases binding of cognate ligands occurs rapidly. An intriguing system is presented by the L99A cavity mutant of T4 Lysozyme (L99A T4L) that rapidly binds benzene (~106 M-1 s-1). Although the protein has long served as a model system for protein thermodynamics and crystal structures of both free and benzene-bound L99A T4L are available, the kinetic pathways by which benzene reaches its solvent-inaccessible binding cavity remain elusive. The current work, using extensive molecular dynamics simulation, achieves this by capturing the complete process of spontaneous recognition of benzene by L99A T4L at atomistic resolution. A series of multi-microsecond unbiased molecular dynamics simulation trajectories unequivocally reveal how benzene, starting in bulk solvent, diffuses to the protein and spontaneously reaches the solvent inaccessible cavity of L99A T4L. The simulated and high-resolution X-ray derived bound structures are in excellent agreement. A robust four-state Markov model, developed using cumulative 60 {micro}s trajectories, identifies and quantifies multiple ligand binding pathways with low activation barriers. Interestingly, none of these identified binding pathways required large conformational changes for ligand access to the buried cavity. Rather, these involve transient but crucial opening of a channel to the cavity via subtle displacements in the positions of key helices (helix4/helix6, helix7/helix9) leading to rapid binding. Free energy simulations further elucidate that these channel-opening events would have been unfavorable in otherwise ligand-inactive wild type T4L. Taken together, by integrating experiments, these simulations provide unprecedented mechanistic insights into complete ligand recognition process in a buried cavity. By illustrating the power of subtle helix movements in opening up multiple pathways for ligand access, this work offers an alternate view of ligand recognition mechanism in a solvent-inaccessible cavity, contrary to common perception of single dominant pathway for ligand binding.",
    "published": "10.1371/journal.pcbi.1006180",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/259572",
    "title": "Using Current-flow Scheme to Capture Protein Allosteric Regulation",
    "authors": "Botello-Smith, W. M.; Luo, Y.",
    "author_corresponding": "Yun  Luo",
    "author_corresponding_institution": "Western University of Health Sciences",
    "date": "2018-02-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/04/259572.source.xml",
    "abstract": "Protein dynamic network analysis provides a powerful tool for investigating protein allosteric regulation. We recently developed a current-flow betweenness scheme for protein network analysis and demonstrated that this method, i.e. using current-flow betweenness as edge weights, is more appropriate and more robust for investigating the signal transmission between two predefined protein residues or domains as compared with direct usage of correlation scores as edge weights. Here we seek to expand the current-flow scheme to study allosteric regulations involving protein-protein binding. Specifically, we investigated three gain-of-function mutations located at the binding interface of ALK2 (also known as ACVR1) kinase and its inhibitory protein FKBP12. We first searched for the optimal smoothing function for contact network construction and then calculated the subnetwork between FKBP12 protein and ALK2 ATP binding site using current-flow betweenness. By comparing the networks between the wild-type and three mutants, we have identified statistically significant changes in the protein-protein networks that are common among all three mutants that allosterically shift the kinase towards a catalytically competent configuration.",
    "published": "10.1002/jcc.26108",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/259580",
    "title": "Cold shock as a screen for genes involved in cold acclimatization in Neurospora crassa",
    "authors": "Watters, M. K.; Manzanilla, V.; Howell, H.; Mehreteab, A.; Rose, E.; Walters, N.; Seitz, N.; Nava, J.; Kekelik, S.; Knuth, L.; Scivinsky, B.",
    "author_corresponding": "Michael K.  Watters",
    "author_corresponding_institution": "Valparaiso University",
    "date": "2018-02-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/02/04/259580.source.xml",
    "abstract": "When subjected to rapid drops of temperature (cold shock), Neurospora responds with a dramatic, but temporary shift in its branching pattern. While the cold shock response has been described morphologically, it has yet to be examined genetically. This project aims to begin the genetic characterization of the cold shock response and the associated acclimatization to cold environments. We report here the results of a screen of mutants from the Neurospora knockout library for alterations in their morphological response to cold shock and thus, their ability to acclimatize to the cold. Three groups of knockouts were selected to be subject to this screen: genes previously suspected to be involved in hyphal development as well as knockouts resulting in morphological changes; transcription factors; and genes homologous to E. coli genes known to alter their expression in response to cold shock. Several strains were identified with altered responses. The genes impacted in these mutants are listed and discussed. A significant percentage (81%) of the knockouts of genes homologous to those previously identified in E. coli showed altered cold shock responses in Neurospora - suggesting that the response in these two organisms is largely shared in common.",
    "published": "10.1534/g3.118.200112",
    "server": "biorxiv"
  }
]