[
  {
    "doi": "10.1101/079947",
    "title": "Variable rates of scent evolution in functionally distinct organs of the NA Sarraceniaceae.",
    "authors": "Ho, W.; Kutz, N.; Ng, J.; Riffell, J.",
    "author_corresponding": "Winnie  Ho",
    "author_corresponding_institution": "University of Washington",
    "date": "2017-09-20",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/079947.source.xml",
    "abstract": "Plant volatiles play vital roles in signaling with their insect associates. Empirical studies show that both pollinators and herbivores exert strong selective pressures on plant phenotypes. While studies often evoke the assumption that volatiles from floral and vegetative tissues are distinct due to strong pollinator-mediated selection operating on the flowers or selection from herbivores acting on the leaves, explicit tests of these assumptions are often lacking. In this study, we examined the evolution of floral and vegetative volatiles in the North American (NA) pitcher plants (Sarraceniaceae). In these taxa, insects are attracted for both pollination and prey capture, providing an ideal opportunity to understand the evolution of scent compounds across different plant organs. We collected a comprehensive dataset of floral and vegetative volatiles from across the NA Sarraceniaceae. We used multivariate analysis methods to examine whether volatile profiles are distinct between plant tissues, and investigated rates of scent evolution in these unique taxa. Our major findings revealed that (i) flowers and pitchers produced highly distinct scent profiles, consistent with the hypothesis that volatiles alleviate trade-offs due to incidental pollinator consumption; (ii) across species, floral scent separated into distinct regions of scent space, while pitchers showed little evidence of clustering - this may be due to convergence on a generalist strategy for insect capture; and (iii) rates of scent evolution depended on tissue type, suggesting that pollinators and herbivores differentially influence the evolution of chemical traits. We emphasize the need for additional functional studies to further distinguish between volatile functions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/107078",
    "title": "Flexibility to contingency changes distinguishes habitual and goal-directed strategies in humans",
    "authors": "Lee, J. J.; Keramati, M.",
    "author_corresponding": "Julie J Lee",
    "author_corresponding_institution": "Institute of Ophthalmology",
    "date": "2017-09-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/107078.source.xml",
    "abstract": "Decision-making in the real world presents the challenge of requiring flexible yet prompt behavior, a balance that has been characterized in terms of a trade-off between a slower, prospective goal-directed model-based (MB) strategy and a fast, retrospective habitual model-free (MF) strategy. Theory predicts that flexibility to changes in both reward values and transition contingencies can determine the relative influence of the two systems in reinforcement learning, but few studies have manipulated the latter. Therefore, we developed a novel two-level contingency change task in which transition contingencies between states change every few trials; MB and MF control predict different responses following these contingency changes, allowing their relative influence to be inferred. Additionally, we manipulated the rate of contingency changes in order to determine whether contingency change volatility would play a role in shifting subjects between a MB and MF strategy. We found that human subjects employed a hybrid MB/MF strategy on the task, corroborating the parallel contribution of MB and MF systems in reinforcement learning. Further, subjects did not remain at one level of MB/MF behavior but rather displayed a shift towards more MB behavior over the first two blocks that was not attributable to the rate of contingency changes but rather to the extent of training. We demonstrate that flexibility to contingency changes can distinguish MB and MF strategies, with human subjects utilizing a hybrid strategy that shifts towards more MB behavior over blocks, consequently corresponding to a higher payoff.\\n\\nAuthor SummaryTo make good decisions, we must learn to associate actions with their true outcomes. Flexibility to changes in action/outcome relationships, therefore, is essential for optimal decision-making. For example, actions can lead to outcomes that change in value - one day, your favorite food is poorly made and thus less pleasant. Alternatively, changes can occur in terms of contingencies - ordering a dish of one kind and instead receiving another. How we respond to such changes is indicative of our decision-making strategy; habitual learners will continue to choose their favorite food even if the quality has gone down, whereas goal-directed learners will soon learn it is better to choose another dish. A popular paradigm probes the effect of value changes on decision making, but the effect of contingency changes is still unexplored. Therefore, we developed a novel task to study the latter. We find that humans used a mixed habitual/goal-directed strategy in which they became more goal-directed over the course of the task, and also earned more rewards with increasing goal-directed behavior. This shows that flexibility to contingency changes is adaptive for learning from rewards, and indicates that flexibility to contingency changes can reveal which decision-making strategy is used.",
    "published": "10.1371/journal.pcbi.1005753",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/124560",
    "title": "Interactions and collider bias in case-only gene-environment data",
    "authors": "Balazard, F.; Le Fur, S.; Bougneres, P.; Valleron, A.-J.; the Isis-Diab collaborative group,  ",
    "author_corresponding": "Félix  Balazard",
    "author_corresponding_institution": "Inserm U1169",
    "date": "2017-09-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/124560.source.xml",
    "abstract": "BackgroundCase-only design for gene-environment interaction (CODGEI) relies on the rare disease assumption. A negative association due to collider bias appears between gene and environment when this assumption is not respected. Genetic risk estimation can quantify part of the predisposition of an individual to a disease.\\n\\nMethodsWe introduce Disease As Collider (DAC), a new case-only methodology to discover environmental factors using genetic risk estimation: a negative correlation between genetic risk and environment in cases provides a signature of a genuine environmental risk marker. Simulation of disease occurrence in a source population allows to estimate the statistical power of DAC and the influence of collider bias in CODGEI. We illustrate DAC in 831 type 1 diabetes (T1D) patients. Results: The power of DAC increases with sample size, prevalence and accuracy of genetic risk estimation. For a prevalence of 1% and a realistic genetic risk estimation, power of 80% is reached for a sample size under 3000. Collider bias offers an alternative interpretation to the results of CODGEI in a published study on breast cancer.\\n\\nConclusionDAC could provide a new line of evidence for discovering which environmental factors play a role in complex diseases or confirming results obtained in case-control studies. We discuss the circumstances needed for DAC to participate in the dissection of environmental determinants of disease. We provide guidance on the use of CODGEI regarding the rare disease assumption.\\n\\nO_LSTKey messagesC_LSTO_LIA complex disease is a collider between genetic determinants and environmental factors; it is a consequence of both.\\nC_LIO_LICollider bias can affect the results of the case-only design for gene-environment interactions when the disease is common.\\nC_LIO_LIUsing genetic risk estimation, collider bias can be used to discover or confirm the association between a disease and an environmental factor in a case-only setting.\\nC_LIO_LIStatistical power of this approach is small when the disease is rare. Power increases with sample size, prevalence and genetic risk prediction accuracy.\\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/129353",
    "title": "Ranking quantitative resistance to Septoria tritici blotch in elite wheat cultivars using automated image analysis",
    "authors": "Karisto, P.; Hund, A.; Yu, K.; Anderegg, J.; Walter, A.; Mascher, F.; McDonald, B. A.; Mikaberidze, A.",
    "author_corresponding": "Petteri  Karisto",
    "author_corresponding_institution": "Institute of Integrative Biology, ETH  Zurich",
    "date": "2017-09-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/129353.source.xml",
    "abstract": "Quantitative resistance is likely to be more durable than major gene resistance for controlling Septoria tritici blotch (STB) on wheat. Earlier studies hypothesized that resistance affecting the degree of host damage, as measured by the percentage of leaf area covered by STB lesions, is distinct from resistance that affects pathogen reproduction, as measured by the density of pycnidia produced within lesions. We tested this hypothesis using a collection of 335 elite European winter wheat cultivars that was naturally infected by a diverse population of Zymoseptoria tritici in a replicated field experiment. We used automated image analysis (AIA) of 21420 scanned wheat leaves to obtain quantitative measures of conditional STB intensity that were precise, objective, and reproducible. These measures allowed us to explicitly separate resistance affecting host damage from resistance affecting pathogen reproduction, enabling us to confirm that these resistance traits are largely independent. The cultivar rankings based on host damage were different from the rankings based on pathogen reproduction, indicating that the two forms of resistance should be considered separately in breeding programs aiming to increase STB resistance. We hypothesize that these different forms of resistance are under separate genetic control, enabling them to be recombined to form new cultivars that are highly resistant to STB. We found a significant correlation between rankings based on automated image analysis and rankings based on traditional visual scoring, suggesting that image analysis can complement conventional measurements of STB resistance, based largely on host damage, while enabling a much more precise measure of pathogen reproduction. We showed that measures of pathogen reproduction early in the growing season were the best predictors of host damage late in the growing season, illustrating the importance of breeding for resistance that reduces pathogen reproduction in order to minimize yield losses caused by STB. These data can already be used by breeding programs to choose wheat cultivars that are broadly resistant to naturally diverse Z. tritici populations according to the different classes of resistance.",
    "published": "10.1094/PHYTO-04-17-0163-R",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/136259",
    "title": "How Sample Size Influences The Replicability Of Task-Based fMRI",
    "authors": "Turner, B. O.; Paul, E. J.; Miller, M. B.; Barbey, A. K.",
    "author_corresponding": "Benjamin O. Turner",
    "author_corresponding_institution": "UC Santa Barbara",
    "date": "2017-09-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/136259.source.xml",
    "abstract": "Despite a growing body of research suggesting that task-based functional magnetic resonance imaging (fMRI) studies often suffer from a lack of statistical power due to too-small samples, the proliferation of such underpowered studies continues unabated. Using large independent samples across eleven distinct tasks, we demonstrate the impact of sample size on replicability, assessed at different levels of analysis relevant to fMRI researchers. We find that the degree of replicability for typical sample sizes is modest and that sample sizes much larger than typical (e.g., N = 100) produce results that fall well short of perfectly replicable. Thus, our results join the existing line of work advocating for larger sample sizes. Moreover, because we test sample sizes over a fairly large range and use intuitive metrics of replicability, our hope is that our results are more understandable and convincing to researchers who may have found previous results advocating for larger samples inaccessible.",
    "published": "10.1038/s42003-018-0073-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/139402",
    "title": "Thoracolumbar intervertebral disc area morphometry in elderly Chinese men and women: radiographic quantifications at baseline and changes at year-4 follow-up",
    "authors": "Wang, J.-Q.; Kaplar, Z.; Griffith, J. F.; Deng, M.; Leung, J. C. S.; Kwok, A. W. L.; Kwok, T.; Leung, P. C.; Wang, Y.-X.",
    "author_corresponding": "Yi-Xiang  Wang",
    "author_corresponding_institution": "The Chinese University of Hong Kong",
    "date": "2017-09-20",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/139402.source.xml",
    "abstract": "The manuscript submitted does not contain information about medical device(s)/drug(s). No benefits in any form have been or will be received from a commercial party related directly or indirectly to the subject of this manuscript.\\n\\nStudy DesignA population-based radiographic study with longitudinal follow-up.\\n\\nObjectiveTo develop a quantitative index for lumbar disc space narrowing (DSN) evaluation in elderly subjects; to determine how DSN in the elderly is influenced by osteoporosis and gender.\\n\\nSummary of Background DataThere is paucity of research on quantitative classification of lumbar DSN based on disc areal morphometry.\\n\\nMethodsWith the database of Osteoporotic Fractures in Men (Hong Kong) and Osteoporotic Fractures in Women (Hong Kong) Studies and those who attended the year-4 follow-up (n = 1519 for men and n = 1546 for women), data of 491 women and 592 men were randomly selected. The anterior, middle, and posterior heights, anteroposterior diameter and area of intervertebral discs (T4T5 to L4L5) were measured on lateral radiographs. Disc Area Index for Lumbar Spine (DAIL, disc area divided by the mean of the sum of square of the adjacent upper and lower vertebrae mid-height anterior-posterior diameter) was developed and compared with semi-quantitative DSN expert grading.\\n\\nResultsDAIL correlated with semi-quantitative grading, with sensitivity and specificity varying from 87.3% to 96.8% for grade-1 DSN (<30% reduction in disc height), and 92.9 % to 100% for grade-3 DSN (>60% reduction in disc height). The thoracolumbar disc area loss among men and women during 4-years follow-up period varied between 1.32% and 3.56%, and it was greater for women (mean: 2.44%) than for men (mean: 1.90%, p=0.044). Majority of lumbar DSN progressions during 72 to 76 years old were progression from normal disc space to grade-1DSN. Osteoporosis was associated with greater disc area decrease, both for thoracic and lumbar discs.\\n\\nConclusionLumbar DSN can be quantified using DAIL. In elderly Chinese, intervertebral disc narrowing over a 4-year period was greater in women than men, and associated with the presence of osteoporosis.",
    "published": "10.1097/BRS.0000000000002482",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140681",
    "title": "Notes On Synthesis Of Perdeutero-5-13C,5,5,5-Trifluoroisoleucine VI",
    "authors": "Naugler, D.; Prosser, R. S.",
    "author_corresponding": "David  Naugler",
    "author_corresponding_institution": "University of Toronto",
    "date": "2017-09-20",
    "version": "6",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/140681.source.xml",
    "abstract": "The 13CF3 group is a promising label for heteronuclear (19F,13C) NMR studies of proteins. Desirable locations for this NMR spin label include the branched chain amino acid methyl groups. It is known that replacement of CH3 by CF3 at such locations preserves protein structure and function and enhances stability. 13CF3 may be introduced at the a position of isoleucine and incorporated biosynthetically in highly deuterated proteins. This paper reports our work in synthesis and purification of 5,5,5-trifluoroisoleucine, its perdeutero and 5-13C versions and of 2-13C-trifluoroacetate and its utility as a precursor for introduction of the 13CF3 group into proteins.\\n\\n\\n\\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=144 SRC=\\\"FIGDIR/small/140681_ufig1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (36K):\\norg.highwire.dtl.DTLVardef@1531c5eorg.highwire.dtl.DTLVardef@16b8e29org.highwire.dtl.DTLVardef@423d0aorg.highwire.dtl.DTLVardef@b5951a_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/133454",
    "title": "Psychophysiological Interactions in a Visual Checkerboard Task: Reproducibility, Reliability, and the Effects of Deconvolution",
    "authors": "Di, X.; Biswal, B. B.",
    "author_corresponding": "Bharat B. Biswal",
    "author_corresponding_institution": "New Jersey Institute of Technology",
    "date": "2017-09-20",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/133454.source.xml",
    "abstract": "Psychophysiological interaction (PPI) is a regression based method to study task modulated brain connectivity. Despite its popularity in functional MRI (fMRI) studies, its reliability and reproducibility have not been evaluated. We investigated reproducibility and reliability of PPI effects during a simple visual task, and examined the effect of deconvolution on the PPI results. A large open-access dataset was analyzed (n = 138), where a visual task was scanned twice with repetition times (TRs) of 645 ms and 1400 ms, respectively. We first replicated our previous results by using the left and right middle occipital gyrus as seeds. Then ROI-wise (regions of interest) analysis was performed among twenty visual-related thalamic and cortical regions, and negative PPI effects were found between many ROIs with the posterior fusiform gyrus as a hub region. Both the seed-based and ROI-wise results were similar between the two runs and between the two PPI methods with and without deconvolution. The non-deconvolution method and the short TR run in general had larger effect sizes and greater extents. However, the deconvolution method performed worse in the 645 ms TR run than the 1400 ms TR run in the voxel-wise analysis. Given the general similar results between the two methods and the uncertainty of deconvolution, we suggest that deconvolution may be not necessary for PPI analysis on block-designed data. Lastly, intraclass correlations between the two runs were much lower for the PPI effects than the activation main effects, which raise cautions on performing inter-subject correlations and group comparisons on PPI effects.",
    "published": "10.3389/fnins.2017.00573",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/157560",
    "title": "Genomic footprints of activated telomere maintenance mechanisms in cancer",
    "authors": "Sieverling, L.; Hong, C.; Koser, S. D.; Ginsbach, P.; Kleinheinz, K.; Hutter, B.; Braun, D. M.; Cortes-Ciriano, I.; Xi, R.; Kabbe, R.; Park, P. J.; Eils, R.; Schlesner, M.; Rippe, K.; Jones, D. T. W.; Brors, B.; Feuerbach, L.",
    "author_corresponding": "Lars  Feuerbach",
    "author_corresponding_institution": "German Cancer Research Center (DKFZ)",
    "date": "2017-09-20",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/157560.source.xml",
    "abstract": "Cancers require telomere maintenance mechanisms for unlimited replicative potential. We dissected whole-genome sequencing data of over 2,500 matched tumor-control samples from 36 different tumor types to characterize the genomic footprints of these mechanisms. While the telomere content of tumors with ATRX or DAXX mutations (ATRX/DAXXtrunc) was increased, tumors with TERT modifications showed a moderate decrease of telomere content. One quarter of all tumor samples contained somatic integrations of telomeric sequences into non-telomeric DNA. With 80% prevalence, ATRX/DAXXtrunc tumors display a 3-fold enrichment of telomere insertions. A systematic analysis of telomere composition identified aberrant telomere variant repeat (TVR) distribution as a genomic marker of ATRX/DAXXtrunc tumors. In this clinically relevant subgroup, singleton TTCGGG and TTTGGG TVRs (previously undescribed) were significantly enriched or depleted, respectively. Overall, our findings provide new insight into the recurrent genomic alterations that are associated with the establishment of different telomere maintenance mechanisms in cancer.",
    "published": "10.1038/s41467-019-13824-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/170506",
    "title": "Frequent lack of repressive capacity of promoter DNA methylation identified through genome-wide epigenomic manipulation",
    "authors": "Ford, E. E.; Grimmer, M. R.; Stolzenburg, S.; Bogdanovic, O.; de Mendoza, A.; Farnham, P. J.; Blancafort, P.; Lister, R.",
    "author_corresponding": "Ryan  Lister",
    "author_corresponding_institution": "The University of Western Australia; Harry Perkins Institute of Medical Research",
    "date": "2017-09-20",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/170506.source.xml",
    "abstract": "It is widely assumed that the addition of DNA methylation at CpG rich gene promoters silences gene transcription. However, this conclusion is largely drawn from the observation that promoter DNA methylation inversely correlates with gene expression. The effect of forced DNA methylation on endogenous promoters has yet to be comprehensively assessed. Here, we conducted artificial methylation of thousands of promoters in human cells using an artificial zinc finger-DNMT3A fusion protein, enabling assessment of the effect of forced DNA methylation upon transcription and histone modifications, and the durability of DNA methylation after the removal of the fusion protein. We find that DNA methylation is frequently insufficient to transcriptionally repress promoters. Furthermore, DNA methylation deposited at promoter regions associated with H3K4me3 is rapidly erased after removal of the zinc finger-DNMT3A fusion protein. Finally, we demonstrate that induced DNA methylation can exist simultaneously on promoter nucleosomes that possess the active histone modification H3K4me3. These findings suggest that promoter DNA methylation is not generally sufficient for transcriptional inactivation, with implications for the emerging field of epigenome engineering.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/179044",
    "title": "Genomic imprinting mediates dosage compensation in a young plant XY system",
    "authors": "Muyle, A.; Zemp, N.; Fruchard, C.; Cegan, R.; Vrana, J.; Deschamps, C.; Tavares, R.; Picard, F.; Hobza, R.; Widmer, A.; Marais, G.",
    "author_corresponding": "Aline  Muyle",
    "author_corresponding_institution": "LBBE",
    "date": "2017-09-20",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/179044.source.xml",
    "abstract": "This preprint has been reviewed and recommended by Peer Community In Evolutionary Biology (http://dx.doi.org/10.24072/pci.evolbiol.100044).\\n\\nSex chromosomes have repeatedly evolved from a pair of autosomes1. Consequently, X and Y chromosomes initially have similar gene content, but ongoing Y degeneration leads to reduced Y gene expression and eventual Y gene loss. The resulting imbalance in gene expression between Y genes and the rest of the genome is expected to reduce male fitness, especially when protein networks have components from both autosomes and sex chromosomes. A diverse set of dosage compensating mechanisms that alleviates these negative effects has been described in animals2-4. However, the early steps in the evolution of dosage compensation remain unknown and dosage compensation is poorly understood in plants5. Here we show a novel dosage compensation mechanism in the evolutionarily young XY sex determination system of the plant Silene latifolia. Genomic imprinting results in higher expression from the maternal X chromosome in both males and females. This compensates for reduced Y expression in males but results in X overexpression in females and may be detrimental. It could represent a transient early stage in the evolution of dosage compensation. Our finding has striking resemblance to the first stage proposed by Ohno for the evolution of X inactivation in mammals.",
    "published": "10.1038/s41477-018-0221-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/179259",
    "title": "Fibroblasts and alectinib switch the evolutionary games that non-small cell lung cancer plays",
    "authors": "Kaznatcheev, A.; Peacock, J.; Basanta, D.; Marusyk, A.; Scott, J. G.",
    "author_corresponding": "Jacob G. Scott",
    "author_corresponding_institution": "Cleveland Clinic",
    "date": "2017-09-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/179259.source.xml",
    "abstract": "Heterogeneity in strategies for survival and proliferation among the cells which constitute a tumour is a driving force behind the evolution of resistance to cancer therapy. The rules mapping the tumours strategy distribution to the fitness of individual strategies can be represented as an evolutionary game. We develop a game assay to measure effective evolutionary games in co-cultures of non-small cell lung cancer cells which are sensitive and resistant to the anaplastic lymphoma kinase inhibitor Alectinib. The games are not only quantitatively different between different environments, but targeted therapy and cancer associated fibroblasts qualitatively switch the type of game being played by the in-vitro population from Leader to Deadlock. This observation provides empirical confirmation of a central theoretical postulate of evolutionary game theory in oncology: we can treat not only the player, but also the game. Although we concentrate on measuring games played by cancer cells, the measurement methodology we develop can be used to advance the study of games in other microscopic systems by providing a quantitative description of non-cell-autonomous effects.",
    "published": "10.1038/s41559-018-0768-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/184572",
    "title": "LRSDAY: Long-read sequencing data analysis for yeasts",
    "authors": "Yue, J.-X.; Liti, G.",
    "author_corresponding": "Jia-Xing  Yue",
    "author_corresponding_institution": "Institute for Research on Cancer and Aging, Nice (IRCAN), CNRS",
    "date": "2017-09-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/184572.source.xml",
    "abstract": "Long-read sequencing technologies have become increasingly popular in genome projects due to their strengths in resolving complex genomic regions. As a leading model organism with small genome size and great biotechnological importance, the budding yeast, Saccharomyces cerevisiae, has many isolates currently being sequenced with long reads. However, analyzing long-read sequencing data to produce high-quality genome assembly and annotation remains challenging. Here we present LRSDAY, the first one-stop solution to streamline this process. LRSDAY can produce chromosome-level end-to-end genome assembly and comprehensive annotations for various genomic features (including centromeres, protein-coding genes, tRNAs, transposable elements and telomere-associated elements) that are ready for downstream analysis. Although tailored for S. cerevisiae, we designed LRSDAY to be highly modular and customizable, making it adaptable for virtually any eukaryotic organisms. Applying LRSDAY to a S. cerevisiae strain takes [~]43 hrs to generate a complete and well-annotated genome from [~]100X Pacific Biosciences (PacBio) reads using four threads.",
    "published": "10.1038/nprot.2018.025",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/190215",
    "title": "RecBCD possesses strong coupling between DNA and nucleotide binding that may propel a stepping mechanism during translocation.",
    "authors": "Gaydar, V.; Zananir, R.; Dvir, O.; Kaplan, A.; Henn, A.",
    "author_corresponding": "Arnon  Henn",
    "author_corresponding_institution": "Technion-Israel Institute of Technology",
    "date": "2017-09-20",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/190215.source.xml",
    "abstract": "Double-strand DNA breaks are the severest type of genomic damage, requiring rapid response to ensure survival. RecBCD helicase in prokaryotes initiates processive and rapid DNA unzipping essential for break repair. Yet, the energetics of RecBCD during translocation along the DNA track needs to be quantitatively clarified. Specifically, its essential to understand how RecBCD switches between its binding states to enable its translocation. Here we determine, by systematic affinity measurements, the degree of coupling between DNA and nucleotide binding to RecBCD. We show that, in the presence of ADP, RecBCD binds weakly to DNA that harbors a double overhang mimicking an unwinding intermediate. Consistently, RecBCD binds weakly to ADP in the presence of the same DNA. We did not observe coupling between DNA and nucleotide binding for DNA molecules having only a single overhang, suggesting that RecBCD subunits must both bind DNA to \"sense\" the nucleotide state. Excitingly, we observed weak coupling for AMPpNp as RecBCD remains strongly bound to DNA in its presence. Detailed thermodynamic analysis of RecBCD reaction mechanism suggests an  energetic compensation between RecB and RecD, which may be essential for rapid unwinding. Our findings provide the basis for a  stepping mechanism during the processive translocation of RecBCD.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/190488",
    "title": "A Cdk9-PP1 kinase-phosphatase switch regulates the elongation-termination transition of RNA polymerase II",
    "authors": "Parua, P. K.; Booth, G. T.; Sanso, M.; Benjamin, B.; Tanny, J. C.; Lis, J. T.; Fisher, R. P.",
    "author_corresponding": "Robert P Fisher",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai",
    "date": "2017-09-20",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/190488.source.xml",
    "abstract": "The end of the RNA polymerase II (Pol II) transcription cycle is strictly regulated to ensure proper mRNA maturation and prevent interference between neighboring genes1. Pol II slowing downstream of the cleavage and polyadenylation signal (CPS) leads to recruitment of cleavage and polyadenylation factors and termination2, but how this chain of events is initiated remains unclear. In a chemical-genetic screen, we identified protein phosphatase 1 (PP1) isoforms as substrates of human positive transcription elongation factor b (P-TEFb), the cyclin-dependent kinase 9 (Cdk9)-cyclin T1 complex3. Here we show that Cdk9 and PP1 govern phosphorylation of the conserved transcription factor Spt5 in the fission yeast Schizosaccharomyces pombe. Cdk9 phosphorylates both Spt5 and a negative regulatory site on the PP1 isoform Dis24. Sites phosphorylated by Cdk9 in the Spt5 carboxy-terminal domain (CTD) are dephosphorylated by Dis2 in vitro, and Cdk9 inhibition in vivo leads to rapid Spt5 dephosphorylation that is retarded by concurrent Dis2 inactivation. Chromatin immunoprecipitation and sequencing (ChIP-seq) analysis indicates that Spt5 is dephosphorylated as transcription complexes traverse the CPS, prior to or concomitant with slowing of Pol II5. A Dis2-inactivating mutation stabilizes Spt5 phosphorylation (pSpt5) on chromatin, promotes transcription beyond the normal termination zone detected by precision run-on transcription and sequencing (PRO-seq)6, and is suppressed by ablation of Cdk9 target sites in Spt5. These results support a model whereby the transition of Pol II from elongation to termination is regulated by opposing activities of Cdk9 and Dis2 towards their common substrate Spt5--a bistable switch analogous to a Cdk1-PP1 module that controls mitotic progression4.",
    "published": "10.1038/s41586-018-0214-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/190579",
    "title": "The Role Of Circle Of Willis Anatomy Variations In Cardio-embolic Stroke - A Patient-specific Simulation Based Study.",
    "authors": "Mukherjee, D.; Jani, N. D.; Narvid, J.; Shadden, S. C.",
    "author_corresponding": "Debanjan  Mukherjee",
    "author_corresponding_institution": "University of California Berkeley",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/190579.source.xml",
    "abstract": "We describe a patient-specific simulation based investigation on the role of Circle of Willis anatomy in cardioembolic stroke. Our simulation framework consists of medical image-driven modeling of patient anatomy including the Circle, 3D blood flow simulation through patient vasculature, embolus transport modeling using a discrete particle dynamics technique, and a sampling based approach to incorporate parametric variations. A total of 24 (four patients and six Circle anatomies including the complete Circle) models were considered, with cardiogenic emboli of varying sizes and compositions released virtually and tracked to compute distribution to the brain. The results establish that Circle anatomical variations significantly influence embolus distribution to the six major cerebral arteries. Embolus distribution to MCA territory is found to be least sensitive to the influence of anatomical variations. For varying Circle topologies, differences in flow through cervical vasculature are observed. This incoming flow is recruited differently across the communicating arteries of the Circle for varying anastomoses. Emboli interact with the routed flow, and can undergo significant traversal across the Circle arterial segments, depending upon their inertia and density ratio with respect to blood. This interaction drives the underlying biomechanics of embolus transport across the Circle, explaining how Circle anatomy influences embolism risk.",
    "published": "10.1007/s10439-018-2027-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191288",
    "title": "MEBS, a software platform to evaluate large (meta)genomic collections according to their metabolic machinery: unraveling the sulfur cycle",
    "authors": "De Anda, V.; Zapata-Penasco, I.; Poot Hernandez, A. C.; Fruns, L. E.; Contreras Moreira, B.; Souza, V.",
    "author_corresponding": "Valerie  De Anda",
    "author_corresponding_institution": "Departamento de Ecologia Evolutiva, Instituto de Ecologia UNAM",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191288.source.xml",
    "abstract": "BACKGROUNDThe increasing number of metagenomic and genomic sequences has dramatically improved our understanding of microbial diversity, yet our ability to infer metabolic capabilities in such datasets remains challenging.\\n\\nFINDINGSWe describe the Multigenomic Entropy Based Score pipeline (MEBS), a software platform designed to evaluate, compare and infer complex metabolic pathways in large  omic datasets, including entire biogeochemical cycles. MEBS is open source and available through https://github.com/eead-csic-compbio/metagenome_Pfam_score. To demonstrate its use we modeled the sulfur cycle by exhaustively curating the molecular and ecological elements involved (compounds, genes, metabolic pathways and microbial taxa). This information was reduced to a collection of 112 characteristic Pfam protein domains and a list of complete-sequenced sulfur genomes. Using the mathematical framework of relative entropy (H), we quantitatively measured the enrichment of these domains among sulfur genomes. The entropy of each domain was used to both: build up a final score that indicates whether a (meta)genomic sample contains the metabolic machinery of interest and to propose marker domains in metagenomic sequences such as DsrC (PF04358). MEBS was benchmarked with a dataset of 2,107 non-redundant microbial genomes from RefSeq and 935 metagenomes from MG-RAST. Its performance, reproducibility, and robustness were evaluated using several approaches, including random sampling, linear regression models, Receiver Operator Characteristic plots and the Area Under the Curve metric (AUC). Our results support the broad applicability of this algorithm to accurately classify (AUC=0.985) hard to culture genomes (e.g., Candidatus Desulforudis audaxviator), previously characterized ones and metagenomic environments such as hydrothermal vents, or deep-sea sediment.\\n\\nCONCLUSIONSOur benchmark indicates that an entropy-based score can capture the metabolic machinery of interest and be used to efficiently classify large genomic and metagenomic datasets, including uncultivated/unexplored taxa",
    "published": "10.1093/gigascience/gix096",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191486",
    "title": "Lipid-protein interactions are unique fingerprints for membrane proteins",
    "authors": "Corradi, V.; Mendez-Villuendas, E.; Ingolfsson, H.; Gu, R.-X.; Siuda, I.; Melo, M. N.; Moussatova, A.; Degagne, C.; Sejdiu, B. I.; Singh, G.; Wassenaar, T.; Magnero, K. H. D.; Marrink, S. J.; Tieleman, D. P.",
    "author_corresponding": "D. Peter  Tieleman",
    "author_corresponding_institution": "University of Calgary",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191486.source.xml",
    "abstract": "Cell membranes contain hundreds of different proteins and lipids in an asymmetric arrangement. Understanding the lateral organization principles of these complex mixtures is essential for life and health. However, our current understanding of the detailed organization of cell membranes remains rather elusive, owing to the lack of experimental methods suitable for studying these fluctuating nanoscale assemblies of lipids and proteins with the required spatiotemporal resolution. Here, we use molecular dynamics simulations to characterize the lipid environment of ten membrane proteins. To provide a realistic lipid environment, the proteins are embedded in a model plasma membrane, where more than 60 lipid species are represented, asymmetrically distributed between leaflets. The simulations detail how each protein modulates its local lipid environment through local lipid composition, thickness, curvature and lipid dynamics. Our results provide a molecular glimpse of the complexity of lipid-protein interactions, with potentially far reaching implications for the overall organization of the cell membrane.",
    "published": "10.1021/acscentsci.8b00143",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/188987",
    "title": "A molecular model of the mitochondrial genome segregation machinery in Trypanosoma brucei",
    "authors": "Hoffmann, A.; Käser, S.; Jakob, M.; Amodeo, S.; Peitsch, C.; Tyc, J.; Vaughan, S.; Zuber, B.; Schneider, A.; Ochsenreiter, T.",
    "author_corresponding": "Torsten  Ochsenreiter",
    "author_corresponding_institution": "University of Bern",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/188987.source.xml",
    "abstract": "In almost all eukaryotes mitochondria maintain their own genome. Despite the discovery more than 50 years ago still very little is known about how the genome is properly segregated during cell division. The protozoan parasite Trypanosoma brucei contains a single mitochondrion with a singular genome the kinetoplast DNA (kDNA). Electron microscopy studies revealed the tripartite attachment complex (TAC) to physically connect the kDNA to the basal body of the flagellum and to ensure proper segregation of the mitochondrial genome via the basal bodies movement, during cell cycle. Using super-resolution microscopy we precisely localize each of the currently known unique TAC components. We demonstrate that the TAC is assembled in a hierarchical order from the base of the flagellum towards the mitochondrial genome and that the assembly is not dependent on the kDNA itself. Based on biochemical analysis the TAC consists of several non-overlapping subcomplexes suggesting an overall size of the TAC exceeding 2.8 mDa. We furthermore demonstrate that the TAC has an impact on mitochondrial organelle positioning however is not required for proper organelle biogenesis or segregation.\\n\\nSignificance StatementMitochondrial genome replication and segregation are essential processes in most eukaryotic cells. While replication has been studied in some detail much less is known about the molecular machinery required distribute the replicated genomes. Using super-resolution microscopy in combination with molecular biology and biochemistry we show for the first time in which order the segregation machinery is assembled and that it is assembled de novo rather than in a semi conservative fashion in the single celled parasite Trypanosoma brucei. Furthermore, we demonstrate that the mitochondrial genome itself is not required for assembly to occur. It seems that the physical connection of the mitochondrial genome to cytoskeletal elements is a conserved feature in most eukaryotes, however the molecular components are highly diverse.\\n\\nAbbreviation",
    "published": "10.1073/pnas.1716582115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191536",
    "title": "Nano-scale size holes in ER sheets provide an alternative to tubules for highly-curved membranes",
    "authors": "Schroeder, L. K.; Barentine, A. E. S.; Schweighofer, S.; Baddeley, D.; Bewersdorf, J.; Bahmanyar, S.",
    "author_corresponding": "Joerg  Bewersdorf",
    "author_corresponding_institution": "Yale University",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191536.source.xml",
    "abstract": "The endoplasmic reticulum (ER) is composed of interconnected membrane sheets and tubules. Super-resolution microscopy recently revealed densely packed, rapidly moving ER tubules, highlighting the importance of revisiting classical views of ER structure with high spatial resolution in living cells. Using live-cell Stimulated Emission Depletion (STED) microscopy, we show highly dynamic, subdiffraction-sized holes in ER sheets. Holes coexist with uniform sheet regions and are distinct from tubular ER structures. The curvature-stabilizing reticulon protein Rtn4 localizes to these holes and the ER luminal tether Climp63 controls their diameter and mobility. Analytical modeling demonstrates that holes in ER sheets can serve as reservoirs for curvature-stabilizing proteins to support ER tubule extension and retraction, thus providing an explanation for how the ER locally alters its morphology on fast time-scales.\\n\\nOne Sentence SummaryDynamic nano-scale sized holes are prominent features of ER sheets that serve as reservoirs for curvature-stabilizing proteins to support ER tubule extension and retraction.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191510",
    "title": "Superior stimulation of female fecundity by subordinate males provides a mechanism for telegony",
    "authors": "Pascoal, S.; Jarrett, B. J.; Evans, E.; Kilner, R. M.",
    "author_corresponding": "Sonia  Pascoal",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191510.source.xml",
    "abstract": "When females mate promiscuously, sperm compete within females to fertilise the ova. In theory, a male can increase his success at siring offspring by inducing the female to lay more eggs, as well as by producing more competitive sperm. Here we report that the evolutionary consequences of fecundity stimulation extend beyond rival males, by experimentally uncovering effects on offspring. With experiments on the burying beetle Nicrophorus vespilloides, we show that smaller subordinate males are better able to stimulate female fecundity than larger, dominant males. Furthermore dominant males also benefit from the greater fecundity induced by smaller males, and so gain from the females earlier promiscuity just as predicted by theory. By inducing females to produce more offspring on a limited resource, smaller males cause each larva to be smaller, even those they do not sire themselves. Fecundity stimulation thus promotes the non-genetic inheritance of offspring body size, and provides a mechanism for telegony.",
    "published": "10.1002/evl3.45",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191528",
    "title": "Evaluating the Role of Cell-free Fetal DNA in Inflammation and Spontaneous Preterm Birth.",
    "authors": "van Boeckel, S. R.; MacPherson, H.; Davidson, D. J.; Norman, J. E.; Stock, S. J.",
    "author_corresponding": "Sara R van Boeckel",
    "author_corresponding_institution": "MRC Centre for Reproductive Health, University of Edinburgh, QMRI, Edinburgh, United Kingdom",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191528.source.xml",
    "abstract": "Preterm birth is the leading cause of neonatal mortality. While spontaneous preterm birth (sPTB) is the cause of over 70% of PTB, the pathogenesis behind sPTB remains unclear. Cell-free fetal DNA (cff-DNA) originates from the placenta and is increased in women who develop PTB. It has been demonstrated that fetal DNA is hypomethylated and is pro-inflammatory. The pro-inflammatory properties of placental-derived DNA, the effects of placental inflammation on the production of cff-DNA, and its significance in the pathogenesis of PTB are unknown.\\n\\nUsing a human placental explant model, we analysed the effect of lipopolysaccharide (LPS) stimulation on cff-DNA production, and used the cff-DNA generated by these explants to examine the methylation profile and in-vitro pro-inflammatory properties of cff-DNA. LPS caused significant production of TNF- from placental explants, but did not significantly increase the cff-DNA production. Placental-derived cff-DNA, was found to have a small proportion of unmethylated CpG motifs, but was more similar to adult DNA than to more highly unmethylated E-coli DNA. However, cff-DNA did not elicit production of inflammatory cytokines (IL-6, IL-8, TNF- and CXCL10) by peripheral blood mononuclear cells from pregnant women. Furthermore, in contrast to LPS, intra-uterine injections of mouse placental DNA did not decrease time to delivery in an in-vivo mouse PTB model compared to control animals.\\n\\nThis study demonstrates that placental inflammation does not increase the production of cff-DNA in placental explants, and cff-DNA alone is not sufficient to elicit an inflammatory response in human PBMC cultures ex-vivo. It also shows that mouse placental DNA does not cause PTB in-vivo. This suggests that cff-DNA might be predominantly an effect of parturition and not a principal causative agent.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191585",
    "title": "Comprehensive analysis of central carbon metabolism reveals multiple connections between nutrients, biosynthetic capacity, and cell morphology in Escherichia coli",
    "authors": "Westfall, C. S.; Levin, P.",
    "author_corresponding": "Petra Anne Levin",
    "author_corresponding_institution": "Washington University",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191585.source.xml",
    "abstract": "Bacterial morphology is a complex trait that is highly sensitive to changes in the environment. For heterotrophic organisms, such as Escherichia coli, increases in nutrient levels are frequently accompanied by several-fold increases in both size and growth rate. Despite the dramatic nature of these changes, how alterations in nutrient availability translate into changes in growth and morphology remains a largely open question. To understand the signaling networks coupling nutrient availability with size and shape, we examined the impact of deletions in the entirety of non-essential central carbon metabolic genes on E. coli growth rate and cell size. Our data reveal the presence of multiple metabolic nodes that play important yet distinctive roles in shaping the cell. Consistent with recent work from our lab and others, although both are sensitive to nutrient availability, size and growth rate vary independently. Cell width and length also appear to be independent phenomena, influenced by different aspects of central carbon metabolism. These findings highlight the diversity of factors that can impact cell morphology and provide a foundation for further studies.\\n\\nAuthor summaryOften taken for granted, the shape of bacterial cells is a complex trait that is highly sensitive to environmental perturbations. Nutrients in particular, strongly impact bacterial morphology together with growth rate. The ubiquitous, rod-shaped bacteria Escherichia coli increases both length and width several fold upon a shift from nutrient poor to nutrient rich medium, a change accompanied by an equally dramatic increase in growth rate. Central carbon metabolism is an obvious site for the integration of nutrient dependent signals that dictate cell size and shape. To develop a clearer picture of the molecular mechanisms coupling nutrient assimilation with cell growth and morphology, we screened the entirety of nonessential carbon metabolic genes for their contribution to growth rate and cell shape. Our data reveal the presence of multiple regulatory circuits coordinating different metabolic pathways with specific aspects of cell growth and morphology. Together, these data firmly establish a role for central carbon metabolism as an environmentally sensitive sculptor of bacterial cells.",
    "published": "10.1371/journal.pgen.1007205",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191353",
    "title": "Wine yeast phenomics: a standardized fermentation method for assessing quantitative traits of Saccharomyces cerevisiae strains in enological conditions.",
    "authors": "Peltier, E.; Bernard, M.; Trujillo, M.; Prodhomme, D.; Barbe, J.-C.; Gibon, Y.; Marullo, P.",
    "author_corresponding": "Emilien  Peltier",
    "author_corresponding_institution": "Univ.  Bordeaux,  ISVV,  Unite  de  recherche  OEnologie  EA  4577,  USC  1366  INRA,  Bordeaux INP",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191353.source.xml",
    "abstract": "This work describes the set up of a small scale fermentation methodology for measuring quantitative traits of hundreds of samples in an enological context. By using standardized screw cap vessels, the alcoholic fermentation kinetics of Saccharomyces cerevisiae strains were measured by following the weight loss over time. Preliminary results showed that the kinetic parameters measured are in agreement with those observed in larger scale vats. The small volume used did not impair any analysis of the strain performance. Indeed, this fermentation system was coupled with robotized enzymatic assays and 8 end-point metabolites of enological interest were measured accurately. Moreover, the vessel used offers the possibility to assay 32 volatiles compounds using a headspace solid-phase microextraction coupled to gas chromatography-mass spectrometry approach. Data presented demonstrates that the shaking conditions significantly impacted the mean and the variance of kinetic parameters, primary metabolites, and the production of volatile compounds. This effect was likely due to an enhanced transfer of dissolved oxygen during the first hours of the alcoholic fermentation. To test the efficiency of this experimental design, the phenotypic response of 35 wine industrial starters was measured in five grape juices from the Bordeaux area. A multivariate analysis illustrated that strains were better discriminated by some grape must, than others. The technological performances as well as the phenotypic robustness of these strains was measured and discussed. The optimized methodology developed allows investigating multiple fermentation traits for numerous yeast strains and conditions and greatly contributes in achieving quantitative genetics studies as well as yeast selection programs.",
    "published": "10.1371/journal.pone.0190094",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/189381",
    "title": "Pharmacodynamic Considerations of Collateral Sensitivity in Design of Antibiotic Treatment Regimen",
    "authors": "Udekwu, K. I.; Weiss, H.",
    "author_corresponding": "Klas I Udekwu",
    "author_corresponding_institution": "Stockholm University",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/189381.source.xml",
    "abstract": "Antibiotics have greatly reduced the morbidity and mortality due to infectious diseases. Although antibiotic resistance is not a new problem, its breadth now constitutes a significant threat to human health. One strategy to help combat resistance is to find novel ways to use existing drugs, even those that display high rates of resistance. For the pathogens Escherichia coli and Pseudomonas aeruginosa, pairs of antibiotics have been identified for which evolution of resistance to drug A increases sensitivity to drug B and vice versa. These research groups have proposed cycling such pairs to treat infections, similar treatment strategies are being investigated for various cancer forms as well.\\n\\nWhile an exciting treatment prospect, no cycling experiments have yet been performed with consideration of pharmacokinetics (PK) and pharmacodynamics (PD). To test the plausibility of this scheme and search for ways to optimize it, we create a mathematical model with explicit PK-PD considerations. We study several possible treatment protocols using pairs of such antibiotics, and investigate the speed of ascent of multiply resistant mutants. Our analyses show that for low concentrations of antibiotics, treatment failure will always occur due to the rapid ascent and fixation of resistant mutants. However, at moderate to high concentrations of some types of bacteriostatic antibiotics with multiday cycling, resistance is prevented from developing and treatment succeeds. This calls for guarded optimism of such treatment protocols whose development can be directed by these types of models.",
    "published": "10.2147/DDDT.S164316",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191403",
    "title": "Proteomic identification of Axc, a novel beta-lactamase with carbapenemase activity in a meropenem-resistant clinical isolate of Achromobacterxylosoxidans",
    "authors": "Fleurbaaij, F.; Henneman, A. A.; Corver, J.; Knetsch, C. W.; Smits, W. K.; Nauta, S. T.; Giera, M.; Dragan, I.; Kumar, N.; Lawley, T. D.; Verhoeven, A.; van Leeuwen, H. C.; Kuijper, E.; Hensbergen, P.",
    "author_corresponding": "Paul  Hensbergen",
    "author_corresponding_institution": "Center for Proteomics and Metabolomics, Leiden University Medical Center",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191403.source.xml",
    "abstract": "The development of antibiotic resistance during treatment is a threat to patients and their environment. Insight in the mechanisms of resistance development is important for appropriate therapy and infection control. Here, we describe how through the application of mass spectrometry-based proteomics, a novel beta-lactamase Axc was identified as an indicator of acquired carbapenem resistance in a clinical isolate of Achromobacter xylosoxidans.\\n\\nComparative proteomic analysis of consecutively collected susceptible and a resistant isolates from the same patient revealed that high Axc protein levels were only observed in the resistant isolate. Heterologous expression of Axc in Escherichia coli significantly increased the resistance towards carbapenems. Importantly, direct Axc mediated hydrolysis of imipenem was demonstrated using pH shift assays and 1H-NMR, confirming Axc as a legitimate carbapenemase. Whole genome sequencing revealed that the susceptible and resistant isolates were remarkably similar.\\n\\nTogether these findings provide a molecular context for the fast development of meropenem resistance in A. xylosoxidans during treatment and demonstrate the use of mass spectrometric techniques in identifying novel resistance determinants.",
    "published": "10.1038/s41598-018-26079-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191445",
    "title": "Genetic diversity and mother-child overlap of the gut associated microbiota determined by reduced genome sequencing",
    "authors": "Ravi, A.; Avershina, E.; Angell, I. L.; Ludvigsen, J.; Manohar, P.; Padmanaban, S.; Nachimuthu, R.; Rudi, K.",
    "author_corresponding": "Knut  Rudi",
    "author_corresponding_institution": "NMBU",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191445.source.xml",
    "abstract": "The genetic diversity and sharing of the mother-child associated microbiota remain largely unexplored. This severely limits our functional understanding of gut microbiota transmission patterns. The aim of our work was therefore to use a novel reduced metagenome sequencing in combination with shotgun and 16S rRNA gene sequencing to determine both the metagenome genetic diversity and the mother-to-child sharing of the microbiota. For a cohort of 17 mother-child pairs we found an increase of the collective metagenome size from about 100 Mbp for 4-day-old children to about 500 Mbp for mothers. The 4-day-old children shared 7% of the metagenome sequences with the mothers, while the metagenome sequence sharing was more than 30% among the mothers. We found 15 genomes shared across more than 50% of the mothers, of which 10 belonged to Clostridia. Only Bacteroides showed a direct mother-child association, with B. vulgatus being abundant in both 4-day-old children and mothers. In conclusion, our results support a common pool of gut bacteria that are transmitted from adults to infants, with most of the bacteria being transmitted at a stage after delivery.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191379",
    "title": "Urinary candidate biomarkers in an experimental autoimmune myocarditis rat model",
    "authors": "Zhao, M.; Wu, J.; Li, X.; Gao, Y.",
    "author_corresponding": "Youhe  Gao",
    "author_corresponding_institution": "Beijing Normal University",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191379.source.xml",
    "abstract": "Urine is a better source than plasma for biomarker studies, as it can accumulate all changes in the body. Various candidate urinary biomarkers of physiological conditions, kidney disease and even brain dysfunction, have been detected in urine; however, urine has rarely been used to reflect cardiac diseases. As the clinical presentations of myocarditis are heterogeneous, reliable and sensitive diagnostic biomarkers of myocarditis are very important. In this study, candidate urinary biomarkers in the myosin-induced autoimmune myocarditis rat models were characterized using the isobaric tandem mass tag labeling approach coupled with high-resolution mass spectrometry. Compared with controls, forty-six urinary proteins were significantly changed in the myocarditis rats; among them, ten had previously been associated with myocarditis, twelve corresponding gene products have been annotated as mainly cardiovascular network genes by the Ingenuity Pathway Analysis, and four urinary proteins were validated by western blot.",
    "published": "10.1016/j.jprot.2018.02.032",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191494",
    "title": "Binding language: Structuring sentences through precisely timed oscillatory mechanisms",
    "authors": "Segaert, K.; Mazaheri, A.; Hagoort, P.",
    "author_corresponding": "Katrien  Segaert",
    "author_corresponding_institution": "University of Birmingham",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191494.source.xml",
    "abstract": "Syntactic binding refers to combining words into larger structures. Using EEG, we investigated the neural processes involved in syntactic binding. Participants were auditorily presented two-word sentences (i.e. a pronoun and pseudoverb such as  she dotches, for which syntactic binding can take place) and wordlists (i.e. two pseudoverbs such as  pob dotches, for which no binding can occur). Comparing these two conditions, we targeted syntactic binding while minimizing contributions of semantic binding and of other cognitive processes such as working memory. We found a converging pattern of results using two distinct analysis approaches: one approach using frequency bands as defined in previous literature, and one data-driven approach in which we looked at the entire range of frequencies between 3-30 Hz without the constraints of pre-defined frequency bands. In the syntactic binding (relative to the wordlist) condition, a power increase was observed in the alpha and beta frequency range shortly preceding the presentation of the target word that requires binding, which was maximal over frontal-central electrodes. Our interpretation is that these signatures reflect that language comprehenders expect the need for binding to occur. Following the presentation of the target word in a syntactic binding context (relative to the wordlist condition), an increase in alpha power maximal over a left lateralized cluster of frontal-temporal electrodes was observed. We suggest that this alpha increase relates to syntactic binding taking place. Taken together, our findings suggest that increases in alpha and beta power are reflections of distinct the neural processes underlying syntactic binding.",
    "published": "10.1111/ejn.13816",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191502",
    "title": "Whole-brain vasculature reconstruction at the single capillary level",
    "authors": "Di Giovanna, A. P.; Tibo, A.; Silvestri, L.; Muellenbroich, M. C.; Costantini, I.; Allegra Mascaro, A. L.; Sacconi, L.; Frasconi, P.; Pavone, F. S.",
    "author_corresponding": "Antonino Paolo  Di Giovanna",
    "author_corresponding_institution": "European Laboratory for Non-linear Spectroscopy, University of Florence, Italy",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191502.source.xml",
    "abstract": "The distinct organization of the brains vascular network ensures that it is adequately supplied with oxygen and nutrients. However, despite this fundamental role, a detailed reconstruction of the brain-wide vasculature at the capillary level remains elusive, due to insufficient image quality using the best available techniques. Here, we demonstrate a novel approach that improves vascular demarcation by combining CLARITY with a vascular staining approach that can fill the entire blood vessel lumen and imaging with light-sheet fluorescence microscopy. This method significantly improves image contrast, particularly in depth, thereby allowing reliable application of automatic segmentation algorithms, which play an increasingly important role in high-throughput imaging of the terabyte-sized datasets now routinely produced. Furthermore, our novel method is compatible with endogenous fluorescence, thus allowing simultaneous investigations of vasculature and genetically targeted neurons. We believe our new method will be valuable for future brain-wide investigations of the capillary network.",
    "published": "10.1038/s41598-018-30533-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191544",
    "title": "Enhanced food-related responses in the ventral medial prefrontal cortex in orexin-deficient narcolepsy patients",
    "authors": "van Holst, R. J.; Janssen, L. K.; van Mierlo, P.; Lammers, G. J.; Cools, R.; Overeem, S.; Aarts, E.",
    "author_corresponding": "Ruth J. van Holst",
    "author_corresponding_institution": "Academic Medical Center",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191544.source.xml",
    "abstract": "BackgroundNarcolepsy Type 1 is a chronic sleep disorder caused by a deficiency of orexin (hypocretin). In addition to sleep regulation, orexin is important for motivated control processes. Weight gain and obesity are common in narcolepsy. However, the neurocognitive processes associated with food-related control and overeating in orexin-deficient patients are unknown. We explored the neural correlates of general and food-related attentional control in narcolepsy patients (n=23) and healthy BMI-matched controls (n=20). In secondary analyses, we included patients with idiopathic hypersomnia (n=15) to assess sleepiness-related influences.\\n\\nMethodsWe measured attentional bias to food words with a Food Stroop task and general executive control with a Classic Stroop task during fMRI. Moreover, with correlational analyses, we assessed the relative contribution of the neural findings on the Food Stroop and Classic Stroop tasks to spontaneous snack intake.\\n\\nResultsRelative to healthy controls, narcolepsy patients showed enhanced ventral medial prefrontal cortex responses and connectivity with motor cortex during the Food Stroop task, but attenuated dorsal medial prefrontal cortex responses during the Classic Stroop task. The ventral medial prefrontal cortex responses on the Food Stroop task, not the dorsal medial prefrontal cortex responses on the Classic Stroop task, were a significant predictor of snack intake. Comparing the narcolepsy patients with idiopathic hypersomnia patients revealed similar results.\\n\\nConclusionsThese findings demonstrate that orexin deficiency is associated with decreased dorsal medial prefrontal cortex responses during general executive control and enhanced ventral medial prefrontal cortex responses during food-driven attention, with the latter predicting increases in food intake.\\n\\nStatement of SignificancePatients with orexin (hypocretin) deficient narcolepsy type-1 often suffer from obesity as well as increased food craving, in addition to the sleep symptoms. However, whether and how orexin deficiency relates to neural differences in food-directed attention is unclear. We employed a Food Stroop task during fMRI and provide experimental evidence that the ventral medial prefrontal cortex responds more strongly to food words in narcolepsy patients than in controls. The hypothesis that this mechanism contributes to weight problems in narcolepsy is strengthened by the observation that ventral medial prefrontal cortex responses during the Food Stroop task were predictive of snack intake. These mechanistic data might thus advance the development of treatment targets for obesity in narcolepsy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191320",
    "title": "TMS SMART - Scalp Mapping of Annoyance Ratings and Twitches caused by Transcranial Magnetic Stimulation",
    "authors": "Meteyard, L.; Holmes, N.",
    "author_corresponding": "Lotte  Meteyard",
    "author_corresponding_institution": "University of Reading",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191320.source.xml",
    "abstract": "The magnetic pulse generated during Transcranial magnetic stimulation [TMS] also stimulates cutaneous nerves and muscle fibres, with the most commonly reported side effect being muscle twitches and sometimes painful sensations. These sensations affect behaviour during experimental tasks, presenting a potential confound for  online single-pulse TMS studies. Our objective was to systematically map the degree of disturbance (ratings of annoyance, pain, and muscle twitches) caused by TMS at 43 locations across the scalp. Ten participants provided ratings whilst completing a choice reaction time task, and ten participants provided ratings whilst completing a  flanker reaction time task. TMS over frontal and inferior regions resulted in the highest ratings of annoyance, pain, and muscle twitches caused by TMS. In separate analyses we predicted the difference in reaction times (RT) under TMS by scalp location and subjective ratings. Frontal and inferior scalp locations showed the greatest cost to RTs under TMS (i.e., slowing), with midline sites showing no or minimal slowing. Increases in subjective ratings of disturbance predicted longer RTs under TMS. Critically, ratings were a better predictor of the cost of TMS than scalp location or scalp-to-cortex distance, and the more difficult  flanker task showed a greater effect of subjective disturbance. The peripheral sensations and discomfort caused by TMS pulses significantly and systematically influence RTs during single-pulse, online TMS experiments. We provide the data as an online resource (www.tms-smart.info) so that researchers can select control sites that account for the level of general interference in task performance caused by online single-pulse TMS.",
    "published": "10.1016/j.jneumeth.2018.02.008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191361",
    "title": "Controlling striatal function via anterior frontal cortex stimulation",
    "authors": "van Holstein, M; Froböse, M; O'Shea, J; Aarts, E; Cools, R",
    "author_corresponding": "Mieke  van Holstein",
    "author_corresponding_institution": "Radboud University",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191361.source.xml",
    "abstract": "Motivational, cognitive and action goals are processed by distinct, topographically organized, corticostriatal circuits. We aimed to test whether processing in the striatum is und er causal control by cortical regions in the human brain by investigating the effects of offline transcranial magnetic stimulation (TMS) over distinct frontal regions associated with motivational, cognitive and action goal processing. Using a three-session counterbalanced within-subject crossover design, continuous theta burst stimulation was applied over the anterior prefrontal cortex (aPFC), dorsolateral prefrontal cortex, or premotor cortex, immediately after which participants (N=27) performed a paradigm assessing reward anticipation (motivation), task (cognitive) switching, and response (action) switching. Using task-related functional magnetic resonance imaging (fMRI), we assessed the effects of stimulation on processing in distinct regions of the striatum. To account for non-specific effects, each session consisted of a baseline (no-TMS) and a stimulation (post-TMS) fMRI run. Stimulation of the aPFC tended to decrease reward-related processing in the caudate nucleus, while stimulation of the other sites was unsuccessful. A follow-up analysis revealed that aPFC stimulation also decreased processing in the putamen as a function of the interaction between all factors (reward, cognition and action), suggesting stimulation modulated the transfer of motivational information to cortico-striatal circuitry associated with action control.",
    "published": "10.1038/s41598-018-21346-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191338",
    "title": "Non-canonical circadian oscillations in Drosophila S2 cells drive gene-expression cycles coupled to metabolic oscillations",
    "authors": "Rey, G.; Milev, N. B.; Valekunja, U. K.; Ch, R.; Ray, S.; Silva Dos Santos, M.; Nagy, A. D.; Antrobus, R.; MacRae, J. I.; Reddy, A. B.",
    "author_corresponding": "Akhilesh B. Reddy",
    "author_corresponding_institution": "The Francis Crick Institute",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191338.source.xml",
    "abstract": "Circadian rhythms are cell-autonomous biological oscillations with a period of about 24 hours. Current models propose that transcriptional feedback loops are the principal mechanism for the generation of circadian oscillations. In these models, Drosophila S2 cells are generally regarded as  non-rhythmic cells, as they do not express several canonical circadian components. Using an unbiased multi-omics approach, we made the surprising discovery that Drosophila S2 cells do in fact display widespread daily rhythms. Transcriptomics and proteomics analyses revealed that hundreds of genes and their products are rhythmically expressed in a 24-hour cycle. Metabolomics analyses extended these findings and illustrated that central carbon metabolism and amino acid metabolism are the main pathways regulated in a rhythmic fashion. We thus demonstrate that daily genome-wide oscillations, coupled to metabolic cycles, take place in eukaryotic cells without the contribution of known circadian regulators.",
    "published": "10.15252/msb.20188376",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191239",
    "title": "Lipid-Uptake Pathways and Lipid-Protein interactions in P-glycoprotein Revealed by Coarse-Grained Molecular Dynamics Simulations",
    "authors": "Barreto-Ojeda, E.; Corradi, V.; Gu, R.-X.; Tieleman, D. P.",
    "author_corresponding": "D. Peter  Tieleman",
    "author_corresponding_institution": "University of Calgary",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191239.source.xml",
    "abstract": "P-glycoprotein (P-gp) exports a broad range of dissimilar compounds, including drugs, lipids and lipid-like molecules. Due to its substrate promiscuity, P-gp is a key player in the development of cancer multidrug resistance (MDR). Although P-gp is one of the most studied members of ABC-transporters, the mechanism of how its substrates access the cavity remains unclear. In this work, we performed coarse-grained (CG) molecular dynamics (MD) simulations to explore possible pathways of lipid-uptake in the inward-facing conformation of P-gp embedded in bilayers with different PC:PE lipid ratios. Our results show that in the inward facing orientation only lipids from the lower leaflet are taken up by the transporter. We identify positively charged residues at the portals of P-gp that favor lipid entrance to the cavity, as well as lipid binding sites, in good agreement with previous experimental studies. Our results show no selectivity for PC vs. PE lipids. We offer several examples of lipid uptake-pathways for PC and PE lipids that help to elucidate the molecular mechanism of substrate-uptake in P-gp.",
    "published": "10.1085/jgp.201711907",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191221",
    "title": "Targeting temporal dynamics of microenvironmental factors halts tumor migration and alleviates effects of dynamic tumor heterogeneity",
    "authors": "Singh, M.; Tian, X.-J.; Donnenberg, V. S.; Watson, A. M.; Zhang, J.; Stabile, L. P.; Watkins, S. C.; Xing, J.; Sant, S.",
    "author_corresponding": "Shilpa  Sant",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191221.source.xml",
    "abstract": "Targeting microenvironmental factors that foster migratory cell phenotypes is a promising strategy for halting tumor migration. However, lack of mechanistic understanding of the process impedes pharmaceutical drug development. Using a novel 3D microtumor model with tight control over tumor size, we recapitulated tumor size-induced hypoxic microenvironment and emergence of migratory phenotypes in epithelial T47D breast microtumors as well as those of patient-derived primary metastatic breast cancer cells, mesothelioma cells and lung cancer xenograft cells (PDX). The microtumor models from various patient-derived tumor cells and PDX cells revealed upregulation of tumor secretome, matrix metalloproteinase-9 (MMP9), fibronectin (FN), and soluble E-cadherin (sE-CAD) consistent with the clinically reported elevated levels of FN and MMP9 in the patient breast tumors compared to healthy mammary gland. We further showed that the tumor secretome induces migratory phenotype in non-hypoxic, non-migratory small microtumors. Subsequent mathematical model analysis identified a two-stage microtumor progression and migration mechanism, i.e., hypoxia induces migratory phenotype in the early initialization stage, which then becomes self-sustained through positive feedback loop established among the secretome. Both computational and experimental studies showed that inhibition of tumor secretome effectively halts microtumor migration despite tumor heterogeneity, while inhibition of the hypoxia is effective only within a time window and is compromised by tumor-to-tumor variation of the growth dynamics, supporting our notion that hypoxia initiates migratory phenotypes but does not sustain it. In summary, we show that targeting temporal dynamics of evolving microenvironments during tumor progression can halt and bypass major hurdle of tumor heterogeneity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/189563",
    "title": "LRP1 Regulates Peroxisome Biogenesis and Cholesterol Homeostasis in Oligodendrocytes and is Required in CNS Myelin Development and Repair",
    "authors": "Lin, J.-P.; Mironova, Y. A.; Shrager, P.; Giger, R. J.",
    "author_corresponding": "Roman J Giger",
    "author_corresponding_institution": "University of Michigan",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/189563.source.xml",
    "abstract": "The low-density lipoprotein related-receptor-1 (LRP1) is a large endocytic and signaling receptor. We show that Lrp1 is required for proper CNS myelinogensis in vivo. Either global inducible or oligodendrocyte (OL)-lineage specific ablation of Lrp1 impairs myelin development and adult white matter repair. In primary oligodendrocyte progenitor cells (OPCs), Lrp1 deficiency reduces cholesterol levels and attenuates differentiation into mature OLs. Despite a strong increase in the sterol-regulatory element-binding protein-2, Lrp1-/- OPCs are not able to maintain normal cholesterol levels, suggesting more global metabolic deficits. Mechanistic studies identified a decrease in peroxisomal biogenesis factor-2 and a reduction in peroxisomes localized to OL processes. Treatment of Lrp1-/- OPCs with cholesterol or pharmacological activation of peroxisome proliferator-activated receptor-{gamma} with pioglitazone is not sufficient to promote differentiation; however when combined, cholesterol and pioglitazone treatment enhance OL production. Collectively, our studies identify a novel link between LRP1, peroxisomes, and OPC differentiation during white matter development and repair.",
    "published": "10.7554/eLife.30498",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191262",
    "title": "Functional Brain Network Estimation with Time Series Self-scrubbing",
    "authors": "Li, W.; Qiao, L.; Wang, Z.; Shen, D.",
    "author_corresponding": "Lishan  Qiao",
    "author_corresponding_institution": "Chongqing Jiaotong University",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191262.source.xml",
    "abstract": "Functional brain network (FBN) has been becoming an increasingly important measurement for exploring the cerebral working mechanism and mining informative biomarkers for assisting diagnosis of some neurodegenerative disorders. Despite its potential performance in discovering the valuable patterns hidden in the brains, the estimated FBNs are often heavily influenced by the quality of the observed data (e.g., BOLD signal series). In practice, a preprocessing pipeline is usually employed for improving the data quality prior to the FBN estimation; but, even so, some data points in the time series are still not clean enough, possibly including original artifacts (e.g., micro head motion), non-resting functional disturbing (e.g., mind-wandering), and new \\\"noises\\\" caused by the preprocessing pipeline per se. Therefore, not all data points in the time series can contribute to the subsequent FBN estimation. To address this issue, in this paper, we propose a novel FBN estimation method by introducing a latent variable as an indicator of the data quality, and develop an alternating optimization algorithm for scrubbing the data and estimating FBN simultaneously in a single framework. As a result, we can obtain more accurate FBNs with the self-scrubbing data. To illustrate the effectiveness of the proposed method, we conduct experiments on two publicly available datasets to identify mild cognitive impairment (MCI) patients from normal control (NC) subjects based on the estimated FBNs. Experimental results show that the proposed FBN modelling method can achieve higher classification accuracy, significantly outperforming the baseline methods.",
    "published": "10.3389/fninf.2017.00055",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191346",
    "title": "Acute and chronic toxicity assessment of benzylpenicillin G residue in cooked meat",
    "authors": "Cui, C.; Zhang, X.; Cai, Y.; Lu, S.; Hui, Q.; Liu, X.; Hu, P.; Liu, L.; Shi, F.; Ahmad, W.; Liu, Y.; Zhao, K.; Zhai, F.; Zhang, H.; Xiang, Y.; Li, Y.; Ren, H.; Xiao, P.; Wang, Y.; Liu, Z.",
    "author_corresponding": "Zengshan  Liu",
    "author_corresponding_institution": "Institute of Zoonoses, Jilin University, Changchun, Jilin, 130062, China.",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191346.source.xml",
    "abstract": "The current level of penicillin use and its persisting residues in livestock is potentially concerning; the toxicity of penicillin residues in heat-treated animal food products (HAFP) is yet to be elucidated. In this study, the acute and chronic toxicity of benzylpenicillin G (BPG) residues in HAFP was investigated in a mouse model. The calculated LD50 of BPG heated to cooking temperature (BPHCT) was 933.04 mg kg-1 [b.w.] intraperitoneally corresponding to 3.75 times lower than its prototype. Mice fed on the experimental diet containing heat-treated beef with high BPG levels for 6 months displayed a reduction in body weight and altered serum values indicating for liver and renal function. Further, the organ ratios of intestinal and spleen were increased. Histopathological changes were observed in the liver, lung and parenchyma testis tissue. BPHCT residue induced sperm aberration and micronucleated polychromatic erythrocytes formation. Present results indicate that prolonged exposure of BPHCT at higher levels of residue might have an impact on public health. Importantly the toxic concentrations of BPHCT are relatively high compared with levels that would result from the degradation of antibiotic residues in meat from animals that have received a therapeutic dose of BPG.",
    "published": "10.1016/j.chemosphere.2018.03.066",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191205",
    "title": "High Peak Density Artifacts in Fourier Transform Mass Spectra and their Effects on Data Analysis",
    "authors": "Mitchell, J. M.; Flight, R. M.; Wang, Q.; Kang, W.-Y.; Higashi, R. M.; Fan, T. W.-M.; Lane, A. N.; Moseley, H. N. B.",
    "author_corresponding": "Hunter N. B. Moseley",
    "author_corresponding_institution": "University of Kentucky",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191205.source.xml",
    "abstract": "Fourier-transform mass spectrometry (FT-MS) allows for the high-throughput and high-resolution detection of thousands of metabolites. Observed spectral features (peaks) that are not isotopologues do not directly correspond to known compounds and cannot be placed into existing metabolic networks. Spectral artifacts account for many of these unidentified peaks, and misassignments made to these artifact peaks can create large interpretative errors. Without accurate identification of artifactual features and correct assignment of real features, discerning their roles within living systems is effectively impossible.\\n\\nWe have observed three types of artifacts unique to FT-MS that often result in regions of abnormally high peak density (HPD), which we collectively refer to as HPD artifacts: i) fuzzy sites representing small regions of m/z space with a  fuzzy appearance due to the extremely high number of peaks present; ii) ringing due to a very intense peak producing side bands of decreasing intensity that are symmetrically distributed around the main peak; and iii) partial ringing where only a subset of the side bands are observed for an intense peak. Fuzzy sites and partial ringing appear to be novel artifacts previously unreported in the literature and we hypothesize that all three artifact types derive from Fourier transformation-based issues. In some spectra, these artifacts account for roughly a third of the peaks present in the given spectrum. We have developed a set of tools to detect these artifacts and approaches to mitigate their effects on downstream analyses.",
    "published": "10.1007/s11306-018-1426-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191593",
    "title": "PyFolding: An open-source software package for graphing, analysis and simulation of thermodynamic and kinetic models of protein folding",
    "authors": "Lowe, A. R.; Perez-Riba, A.; Itzhaki, L. S.; Main, E.",
    "author_corresponding": "Ewan  Main",
    "author_corresponding_institution": "Queen Mary University of London",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191593.source.xml",
    "abstract": "Abstract]For many years, curve fitting software has been heavily utilized to fit simple models to various types of biophysical data. Although such software packages are easy to use for simple functions, they are often expensive and present substantial impediments to applying more complex models or for the analysis of large datasets. One field that is relient on such data analysis is the thermodynamics and kinetics of protein folding. Over the past decade, increasingly sophisticated analytical models have been generated, but without simple tools to enable routine analysis. Consequently, users have needed to generate their own tools or otherwise find willing collaborators. Here we present PyFolding, a free, open source, and extensible Python framework for graphing, analysis and simulation of the biophysical properties of proteins. To demonstrate the utility of PyFolding, we have used it to analyze and model experimental protein folding and thermodynamic data. Examples include: (i) multi-phase kinetic folding fitted to linked equations, (ii) global fitting of multiple datasets and (iii) analysis of repeat protein thermodynamics with Ising model variants. Moreover, we demonstrate how Pyfolding is easily extensible to novel functionality beyond applications in protein folding via the addition of new models. Example scripts to perform these and other operations are supplied with the software, and we encourage users to contribute notebooks and models to create a community resource. Finally, we show that PyFolding can be used in conjunction with Jupyter notebooks as an easy way to share methods and analysis for publication and amongst research teams.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191437",
    "title": "Cyclin A2 localises in the cytoplasm at the S/G2 transition to activate Plk1",
    "authors": "Silva Cascales, H.; Burdova, K.; Mullers, E.; Stoy, H.; von Morgen, P.; Macurek, L.; Lindqvist, A.",
    "author_corresponding": "Arne  Lindqvist",
    "author_corresponding_institution": "Karolinska Institutet",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191437.source.xml",
    "abstract": "Cyclin A2 is a key regulator of the cell cycle, implicated both in DNA replication and mitotic entry. Cyclin A2 participates in feedback loops that activate mitotic kinases in G2-phase, but why active Cyclin A2-CDK2 during S phase does not trigger mitotic kinase activation remains unclear. Here we describe a change in localisation of Cyclin A2 from being only nuclear to both nuclear and cytoplasmic at the S/G2 border. We find that Cyclin A2-CDK2 can activate the mitotic kinase PLK1 through phosphorylation of Bora, and that only cytoplasmic Cyclin A2 interacts with Bora and PLK1. Expression of predominately cytoplasmic Cyclin A2 or phospho-mimicking PLK1 T210D can partially rescue a G2 arrest caused by Cyclin A2 depletion. Cytoplasmic presence of Cyclin A2 is restricted by p21, in particular after DNA damage. Cyclin A2 chromatin association during DNA replication and additional mechanisms contribute to Cyclin A2 localisation change in G2 phase. We find no evidence that such mechanisms involve G2 feedback loops and suggest that cytoplasmic appearance of Cyclin A2 at the S/G2 transition functions as a trigger for mitotic kinase activation.\n\nSynopsisMain mitotic kinases as PLK1 are activated at the S/G2 transition. A change in Cyclin A2 localisation at the S/G2 transition enables activation of PLK1.\n\nMain points-Cyclin A2 appears in the cytoplasm at the S/G2 transition\n-Association with replicating chromatin and p21 restricts Cyclin A2 to the nucleus\n-DNA damage ensures nuclear Cyclin A2 through p21\n-Cytoplasmic Cyclin A2 initiates PLK1 activation\n\n\nGraphical abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=182 SRC=\"FIGDIR/small/191437v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (26K):\norg.highwire.dtl.DTLVardef@7e7e82org.highwire.dtl.DTLVardef@a3c9aforg.highwire.dtl.DTLVardef@10e11edorg.highwire.dtl.DTLVardef@baf6bd_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.26508/lsa.202000980",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191122",
    "title": "High-Throughput Identification of Genetic Variation Impact on pre-mRNA Splicing Efficiency",
    "authors": "Adamson, S. I.; Zhan, L.; Graveley, B. R.",
    "author_corresponding": "Brenton R Graveley",
    "author_corresponding_institution": "UConn Health",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191122.source.xml",
    "abstract": "AbstractUnderstanding the functional impact of genomic variants is a major goal of modern genetics and personalized medicine. Although many synonymous and non-coding variants act through altering the efficiency of pre-mRNA splicing, it is difficult to predict how these variants impact pre-mRNA splicing. Here, we describe a massively parallel approach we used to test the impact of 2,059 human genetic variants spanning 110 alternative exons on pre-mRNA splicing. This method yields data that reinforces known mechanisms of pre-mRNA splicing, can rapidly identify genomic variants that impact pre-mRNA splicing, and will be useful for increasing our understanding of genome function.",
    "published": "10.1186/s13059-018-1437-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/190876",
    "title": "LDJump: Estimating Variable Recombination Rates from Population Genetic Data",
    "authors": "Hermann, P.; Heissl, A.; Tiemann-Boege, I.; Futschik, A.",
    "author_corresponding": "Andreas  Futschik",
    "author_corresponding_institution": "Johannes Kepler University Linz",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/190876.source.xml",
    "abstract": "As recombination plays an important role in evolution, its estimation, as well as, the identification of hotspot positions is of considerable interest. We propose a novel approach for estimating historical recombination along a chromosome that involves a sequential multiscale change point estimator. Our method also permits to take demography into account. It uses a composite likelihood estimate and other summary statistics within a regression model fitted on suitable scenarios. Our proposed method is accurate, computationally fast, and provides a parsimonious solution by ensuring a type I error control against too many changes in the recombination rate. An application to human genome data suggests a good congruence between our estimated and experimentally identified hotspots. Our method is implemented in the R-package LDJump, which is freely available from https://github.com/PhHermann/LDJump.",
    "published": "10.1111/1755-0998.12994",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191130",
    "title": "Forecasting biodiversity in breeding birds using best practices",
    "authors": "Harris, D. J.; Taylor, S.; White, E. P.",
    "author_corresponding": "David J Harris",
    "author_corresponding_institution": "University of Florida",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191130.source.xml",
    "abstract": "Biodiversity forecasts are important for conservation, management, and evaluating how well current models characterize natural systems. While the number of forecasts for biodiversity is increasing, there is little information available on how well these forecasts work. Most biodiversity forecasts are not evaluated to determine how well they predict future diversity, fail to account for uncertainty, and do not use time-series data that captures the actual dynamics being studied. We addressed these limitations by using best practices to explore our ability to forecast the species richness of breeding birds in North America. We used hindcasting to evaluate six different modeling approaches for predicting richness. Hindcasts for each method were evaluated annually for a decade at 1,237 sites distributed throughout the continental United States. All models explained more than 50% of the variance in richness, but none of them consistently outperformed a baseline model that predicted constant richness at each site. The best practices implemented in this study directly influenced the forecasts and evaluations. Stacked species distribution models and \\\"naive\\\" forecasts produced poor estimates of uncertainty and accounting for this resulted in these models dropping in the relative performance compared to other models. Accounting for observer effects improved model performance overall, but also changed the rank ordering of models because it did not improve the accuracy of the \\\"naive\\\" model. Considering the forecast horizon revealed that the prediction accuracy decreased across all models as the time horizon of the forecast increased. To facilitate the rapid improvement of biodiversity forecasts, we emphasize the value of specific best practices in making forecasts and evaluating forecasting methods.",
    "published": "10.7717/peerj.4278",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191197",
    "title": "Quantification of anti-parasite and anti-disease immunity to malaria as a function of age and exposure",
    "authors": "Rodriguez-Barraquer, I.; Arinaitwe, E.; Jagannathan, P.; Kamya, M.; Rosenthal, P.; Rek, J.; Dorsey, G.; Nankabirwa, J.; Staedke, S. G.; Kilama, M.; Drakeley, C.; Ssewanyan, I.; Smith, D. L.; Greenhouse, B.",
    "author_corresponding": "Isabel  Rodriguez-Barraquer",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191197.source.xml",
    "abstract": "Malaria immunity is complex and multi-faceted, and fundamental gaps remain in our understanding of how it develops. Here, we use detailed clinical and entomological data from three parallel cohort studies conducted across the malaria transmission spectrum in Uganda to quantify the development of immunity against symptomatic Plasmodium falciparum as a function of age and transmission intensity. We focus on: anti-parasite immunity (i.e; ability to control parasite densities) and anti-disease immunity (i.e; ability to tolerate higher parasite densities without fever). Our findings suggest a strong effect of age on both types of immunity, that remains significant after adjusting for cumulative exposure. They also show a non-linear effect of transmission intensity, where children experiencing the lowest transmission appear to develop immunity faster than those experiencing higher transmission. These findings illustrate how anti-parasite and anti-disease immunity develop in parallel, reducing the probability of experiencing symptomatic malaria upon each subsequent P. falciparum infection.",
    "published": "10.7554/elife.35832",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191163",
    "title": "Competing effects of indirect protection and clustering on the power of cluster-randomized controlled vaccine trials",
    "authors": "Hitchings, M. D. T.; Lipsitch, M.; Bellan, S.",
    "author_corresponding": "Matt D. T. Hitchings",
    "author_corresponding_institution": "Harvard T.H. Chan School of Public Health",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191163.source.xml",
    "abstract": "Power considerations for trials evaluating vaccines against infectious diseases are complicated by indirect protective effects of vaccination. While cluster-randomized trials (cRCTs) are less statistically efficient than individually randomized trials (iRCT), a cRCTs ability to measure direct and indirect vaccine effects may mitigate the loss of efficiency due to clustering. Within cRCTs, the number and size of clusters affects three determinants of power: the effect size being measured, disease incidence, and intra-cluster correlation. We simulate trials conducted in a collection of small communities to assess how indirect protection and clustering affect the power of cRCTs and iRCTs during an emerging epidemic. Across diverse parameters, we find that within the same trial population, cRCTs are never more powerful than iRCTs, although the difference can be small. We also identify two effects that attenuate the loss of cRCT power traditionally associated with increased cluster size. First, if enrollment of fewer, larger clusters is performed to achieve higher vaccine coverage within vaccinated communities, this increases the effect to be measured and, consequently, power. Second, the greater rate of imported transmission in larger communities may increase the attack rate and similarly mitigate loss of power relative to a trial in many, smaller communities.",
    "published": "10.1093/aje/kwy047",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191684",
    "title": "Dephosphorylation is the Mechanism of Fibroblast Growth Factor Inhibition of Guanylyl Cyclase-B",
    "authors": "Robinson, J. W.; Egbert, J. R.; Davydova, J.; Schmidt, H.; Jaffe, L. A.; Potter, L. R.",
    "author_corresponding": "Lincoln R. Potter",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191684.source.xml",
    "abstract": "Activating mutations in fibroblast growth factor receptor 3 (FGFR3) and inactivating mutations of guanylyl cyclase-B (GC-B, also called NPRB or NPR2) cause dwarfism. FGF exposure inhibits GC-B activity in a chondrocyte cell line, but the mechanism of the inactivation is not known. Here, we report that FGF exposure causes dephosphorylation of GC-B in rat chondrosarcoma cells, which correlates with a rapid, potent and reversible inhibition of C-type natriuretic peptide-dependent activation of GC-B. Cells expressing a phosphomimetic mutant of GC-B that cannot be inactivated by dephosphorylation because it contains glutamate substitutions for all known phosphorylation sites showed no decrease in GC-B activity in response to FGF. We conclude that FGF rapidly inactivates GC-B by a reversible dephosphorylation mechanism, which may contribute to the signaling network by which activated FGFR3 causes dwarfism.\\n\\nHighlightsO_LIGuanylyl Cyclase-B is expressed in rat chondrosarcoma cells\\nC_LIO_LIFGF2 induces a rapid, potent, and reversible inhibition of GC-B\\nC_LIO_LIFGF2 treatment causes GC-B dephosphorylation\\nC_LIO_LIFGF2 does not inhibit a dephosphorylation-resistant form of GC-B\\nC_LIO_LIDephosphorylation is the mechanism of FGF2-dependent inhibition of GC-B\\nC_LI\\n\\nAbbreviations",
    "published": "10.1016/j.cellsig.2017.09.021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191700",
    "title": "Targeting histone deacetylase activity to arrest cell growth and promote neural differentiation in Ewing sarcoma",
    "authors": "Souza, B. K.; Lopez, P. L. d. C.; Menegotto, P. R.; Vieira, I. A.; Kersting, N.; Abujamra, A. L.; Brunetto, A. T.; Brunetto, A. L.; Gregianin, L.; de Farias, C. B.; Thiele, C. J.; Roesler, R.",
    "author_corresponding": "Rafael  Roesler",
    "author_corresponding_institution": "Federal University of Rio Grande do Sul",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191700.source.xml",
    "abstract": "There is an urgent need for advances in the treatment of Ewing sarcoma (EWS), an aggressive childhood tumor with possible neuroectodermal origin. Inhibition of histone deacetylases (HDAC) can revert aberrant epigenetic states and reduce growth in different experimental cancer types. Here, we investigated whether the potent HDAC inhibitor, sodium butyrate (NaB) has the ability to reprogram EWS cells towards a more differentiated state and affect their growth and survival. Exposure of two EWS cell lines to NaB resulted in rapid and potent inhibition of HDAC activity (1 h, IC50 1.5 mM) and a significant arrest of cell cycle progression (72 h, IC50 0.68-0.76 mM), marked by G0/G1 accumulation. Delayed cell proliferation and reduced colony formation ability were observed in EWS cells after long-term culture. NaB-induced effects included suppression of cell proliferation accompanied by reduced transcriptional expression of the EWS-FLI1 fusion oncogene, decreased expression of key survival and pluripotency-associated genes, and re-expression of the differentiation neuronal marker {superscript 2}III-tubulin. Finally, NaB reduced c-MYC levels and impaired survival in putative EWS cancer stem cells. Our findings support the use of HDAC inhibition as a strategy to impair cell growth and survival and to reprogram EWS tumors towards differentiation. These results are consistent with our previous studies indicating that HDis can inhibit the growth and modulate differentiation of cells from other types of childhood pediatric tumors possibly originating from neural stem cells.",
    "published": "10.1007/s12035-018-0874-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191452",
    "title": "Genetic Identification of Novel Separase regulators in Caenorhabditis elegans",
    "authors": "Melesse, M.; Sloan, D. E.; Benthal, J. T.; Caylor, Q.; Gosine, K.; Bai, X.; Bembenek, J. N.",
    "author_corresponding": "Joshua N. Bembenek",
    "author_corresponding_institution": "Department of Biochemistry, Cellular and Molecular Biology, University of Tennessee, Knoxville, TN",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191452.source.xml",
    "abstract": "Separase is a highly conserved protease required for chromosome segregation. Although observations that separase also regulates membrane trafficking events have been made, it is still not clear how separase achieves this function. Here we present an extensive ENU mutagenesis suppressor screen aimed at identifying suppressors of sep-1(e2406), a temperature sensitive maternal effect embryonic lethal separase mutant. We screened nearly a million haploid genomes, and isolated sixty-eight suppressed lines. We identified fourteen independent intragenic sep-1(e2406) suppressed lines. These intragenic alleles map to seven SEP-1 residues within the N-terminus, compensating for the original mutation within the poorly conserved N-terminal domain. Interestingly, 47 of the suppressed lines have novel mutations throughout the entire coding region of the pph-5 phosphatase, indicating that this is an important regulator of separase. We also found that a mutation near the MEEVD motif of HSP-90, which binds and activates PPH-5, also rescues sep-1(e2406) mutants. Finally, we identified six potentially novel suppressor lines that fall into five complementation groups. These new alleles provide the opportunity to more exhaustively investigate the regulation and function of separase.",
    "published": "10.1534/g3.117.300298",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191155",
    "title": "Binge-like Acquisition of α-pyrrolidinopentiophenone (α-PVP) Self-Administration in Female Rats",
    "authors": "Javadi-Paydar, M.; Grant, Y.; Vandewater, S. A.; Creehan, K. M.; Nguyen, J. D.; Dickerson, T. J.; Taffe, M. A.",
    "author_corresponding": "Michael A Taffe",
    "author_corresponding_institution": "The Scripps Research Institute",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191155.source.xml",
    "abstract": "The synthetic cathinone -pyrrolidinopentiophenone (-PVP) has been associated with violent and/or bizarre public behavior in users. Association of such behavior with extended binges of drug use motivates additional investigation, particularly since a prior study found that half of male rats experience a binge of exceptionally high intake, followed by sustained lower levels of self-administration during the acquisition of intravenous self-administration (IVSA) of a closely related drug, 3,4-methylenedioxypyrovalerone. The binge-like acquisition pattern appeared to be novel for rat IVSA, thus the present study was designed to determine if this effect generalizes to IVSA of -PVP in female rats. Female Wistar rats were trained in IVSA of -PVP (0.05 mg/kg/inf) in experimental chambers that contained an activity wheel. Groups of animals were trained with the wheels fixed (No-Wheel group), fixed for the initial 5 days of acquisition or free to move throughout acquisition (Wheel group). The groups were next subjected to a wheel-access switch and then all animals to dose-substitution (0.0125-0.3 mg/kg/inf) with the wheels alternately fixed and free to move. Approximately half of the rats initiated their IVSA pattern with a binge day of exceptionally high levels of drug intake, independent of wheel access condition. Wheel activity was much lower in the No-Wheel group in the wheel switch post-acquisition. Dose-effect curves were similar for wheel-access training groups, for binge/no binge phenotypic subgroups and were not altered with wheel access during the dose-substitution. This confirms the high reinforcer efficacy of -PVP in female rats and the accompanying devaluation of wheel activity as a naturalistic reward.",
    "published": "10.1007/s00213-018-4943-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191247",
    "title": "Neuronal rhythms orchestrate cell assembles to distinguish perceptual categories",
    "authors": "Moazami Goudarzi, M.; Cromer, J.; Roy, J.; Miller, E. K.",
    "author_corresponding": "Earl K. Miller",
    "author_corresponding_institution": "MIT",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191247.source.xml",
    "abstract": "Categories are reflected in the spiking activity of neurons. However, how neurons form ensembles for categories is unclear. To address this, we simultaneously recorded spiking and local field potential (LFP) activity in the lateral prefrontal cortex (lPFC) of monkeys performing a delayed match to category task with two independent category sets (Animals: Cats vs Dogs; Cars: Sports Cars vs Sedans). We found stimulus and category information in alpha and beta band oscillations. Different category distinctions engaged different frequencies. There was greater spike field coherence (SFC) in alpha ([~]8-14 Hz) for Cats and in beta ([~]16-22 Hz) for Dogs. Cars showed similar differences, albeit less pronounced: greater alpha SFC for Sedans and greater beta SFC for Sports Cars. Thus, oscillatory rhythms can help coordinate neurons into different ensembles. Engagement of different frequencies may help differentiate the categories.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191759",
    "title": "MuClone: Somatic mutation detection and classification through probabilistic integration of clonal population structure",
    "authors": "Dorri, F.; Jewell, S.; Bouchard-Cote, A.; Shah, S.",
    "author_corresponding": "Sohrab  Shah",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191759.source.xml",
    "abstract": "Accurate detection and classification of somatic single nucleotide variants (SNVs) is important in defining the clonal composition of human cancers. Existing tools are prone to miss low prevalence mutations and methods for classification of mutations into clonal groups across the whole genome are underdeveloped. Increasing interest in deciphering clonal population dynamics over multiple samples in time or anatomic space from the same patient is resulting in whole genome sequence (WGS) data from phylogenetically related samples. With the access to this data, we posited that injecting clonal structure information into the inference of mutations from multiple samples would improve mutation detection.\\n\\nWe developed MuClone: a novel statistical framework for simultaneous detection and classification of mutations across multiple tumour samples of a patient from whole genome or exome sequencing data. The key advance lies in incorporating prior knowledge about the cellular prevalences of clones to improve the performance of detecting mutations, particularly low prevalence mutations. We evaluated MuClone through synthetic and real data from spatially sampled ovarian cancers. Results support the hypothesis that clonal information improves sensitivity in detecting somatic mutations without compromising specificity. In addition, MuClone classifies mutations across whole genomes of multiple samples into biologically meaningful groups, providing additional phylogenetic insights and enhancing the study of WGS-derived clonal dynamics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191742",
    "title": "Single-molecule diffusometry reveals the nucleotide-dependent oligomerization pathways of Nicotiana tabacum Rubisco activase",
    "authors": "Wang, Q.; Serban, A. J.; Wachter, R. M.; Moerner, W. E.",
    "author_corresponding": "W.E.  Moerner",
    "author_corresponding_institution": "Stanford University",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191742.source.xml",
    "abstract": "Oligomerization plays an important role in the function of many proteins, but a quantitative picture of the oligomer distribution has been difficult to obtain using existing techniques. Here we describe a method that combines sub-stoichiometric labeling and recently-developed single-molecule diffusometry to measure the size distribution of oligomers under equilibrium conditions in solution, one molecule at a time. We use this technique to characterize the oligomerization behavior of Nicotiana tabacum (Nt) rubisco activase (Nt-Rca), a chaperone-like, AAA-plus ATPase essential in regulating carbon fixation during photosynthesis. We directly observed monomers, dimers and a tetramer/hexamer mixture, and extracted their fractional abundance as a function of protein concentration. We show that the oligomerization pathway of Nt-Rca is nucleotide dependent: ATP{gamma}S binding strongly promotes tetramer/hexamer formation from dimers and results in a preferred tetramer/hexamer population for concentrations in the 1-10M range. Furthermore, we directly observed dynamic assembly and disassembly processes of single complexes in real time, and from there estimated the rate of subunit exchange to be ~0.1s-1 with ATP{gamma}S. On the other hand, ADP binding destabilizes Rca complexes by enhancing the rate of subunit exchange by >2 fold. These observations provide a quantitative starting point to elucidate the structure-function relations of Nt-Rca complexes. We envision the method to fill a critical gap in defining and quantifying protein assembly pathways in the small-oligomer regime.",
    "published": "10.1063/1.5005930",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/190330",
    "title": "The whole-genome panorama of cancer drivers",
    "authors": "Sabarinathan, R.; Pich, O.; Martincorena, I.; Rubio-Perez, C.; Juul, M.; Wala, J.; Schumacher, S.; Shapira, O.; Sidiropoulos, N.; Waszak, S.; Tamborero, D.; Mularoni, L.; Rheinbay, E.; Hornshoj, H.; Deu-Pons, J.; Muinos, F.; Bertl, J.; Guo, Q.; Weischenfeldt, J.; Korbel, J. O.; Getz, G.; Campbell, P. J.; Pedersen, J. S.; Beroukhim, R.; Perez-Gonzalez, A.; Lopez-Bigas, N.; PCAWG Drivers and Functional Interpretation Group,  ; ICGC/TCGA Pan-Cancer Analysis of Whole Genomes Net,  ",
    "author_corresponding": "Nuria  Lopez-Bigas",
    "author_corresponding_institution": "Institute for Research in Biomedicine (IRB Barcelona)",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/190330.source.xml",
    "abstract": "The advance of personalized cancer medicine requires the accurate identification of the mutations driving each patients tumor. However, to date, we have only been able to obtain partial insights into the contribution of genomic events to tumor development. Here, we design a comprehensive approach to identify the driver mutations in each patients tumor and obtain a whole-genome panorama of driver events across more than 2,500 tumors from 37 types of cancer. This panorama includes coding and non-coding point mutations, copy number alterations and other genomic rearrangements of somatic origin, and potentially predisposing germline variants. We demonstrate that genomic events are at the root of virtually all tumors, with each carrying on average 4.6 driver events. Most individual tumors harbor a unique combination of drivers, and we uncover the most frequent co-occurring driver events. Half of all cancer genes are affected by several types of driver mutations. In summary, the panorama described here provides answers to fundamental questions in cancer genomics and bridges the gap between cancer genomics and personalized cancer medicine.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191627",
    "title": "Sweeping genomic remodeling through repeated selection of alternatively adapted haplotypes occurs in the first decades after marine stickleback colonize new freshwater ponds",
    "authors": "Bassham, S.; Catchen, J.; Lescak, E.; von Hippel, F. A.; Cresko, W. A.",
    "author_corresponding": "Susan  Bassham",
    "author_corresponding_institution": "University of Oregon",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191627.source.xml",
    "abstract": "Heterogeneous genetic divergence can accumulate across the genome when populations adapt to different habitats while still exchanging alleles. How long does diversification take and how much of the genome is affected? When divergence occurs in parallel from standing genetic variation, how often are the same haplotypes used? We explore these questions using RAD-seq genotyping data, and show that broad-scale genomic re-patterning, fueled by standing variation, can emerge in just dozens of generations in replicate natural populations of threespine stickleback fish (Gasterosteus aculeatus). After the catastrophic 1964 Alaskan earthquake, marine stickleback colonized newly created ponds on seismically uplifted islands. We find that freshwater fish in these young ponds differ from their marine ancestors across the same genomic segments previously shown to have diverged in much older lake populations. Outside of these core divergent regions the genome shows no population structure across the ocean-freshwater divide, consistent with strong local selection acting in alternative environments on stickleback populations still connected by significant gene flow.Reinforcing this inference, a majority of divergent haplotypes that are at high frequency in ponds are shared across independent freshwater populations and are detectable, at low frequency, in the sea even across great geographic distances. Building upon previous work in this model species for population genomics, our data suggest that a long history of divergent selection and gene flow across stickleback in oceanic and freshwater habitats has created balanced polymorphism in large genomic blocks of alternatively adapted DNA sequences, ultimately stoking - and potentially channeling - rapid, parallel evolution.",
    "published": "10.1534/genetics.117.300610",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191213",
    "title": "Genetic drivers of repeat expansion disorders localize to 3-D chromatin domain boundaries",
    "authors": "Sun, J.; Zhou, L.; Emerson, D. J.; Gilgenast, T. G.; Titus, K.; Beagan, J. A.; Phillips-Cremins, J. E.",
    "author_corresponding": "Jennifer E. Phillips-Cremins",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191213.source.xml",
    "abstract": "More than 25 inherited neurological disorders are caused by the unstable expansion of repetitive DNA sequences termed short tandem repeats (STRs). A fundamental unresolved question is why specific STRs are susceptible to unstable expansion leading to severe pathology, whereas tens of thousands of normal-length repeat tracts across the human genome are relatively stable. Here, we unexpectedly discover that nearly all STRs associated with repeat expansion diseases are located at boundaries demarcating 3-D chromatin domains. We find that boundaries exhibit markedly higher CpG island density compared to loci internal to domains. Importantly, disease-associated STRs are specifically localized to ultra-dense CpG island-rich boundaries, suggesting that these loci might be hotspots for epigenetic instability and topological disruption upon unstable expansion. In Fragile X Syndrome, mutation-length expansion at the Fmr1 gene results in severe disruption of the boundary between TADs. Our data uncover higher-order chromatin architecture as a new dimension in understanding the mechanistic basis of repeat expansion disorders.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/185355",
    "title": "Pervasive epistasis in cell proliferation pathways modulates neurodevelopmental defects of autism-associated 16p11.2 deletion",
    "authors": "Iyer, J.; Singh, M. D.; Jensen, M.; Patel, P.; Pizzo, L.; Huber, E.; Koerselman, H.; Weiner, A. T.; Lepanto, P.; Vadodaria, K.; Kubina, A.; Wang, Q.; Talbert, A.; Yennawar, S.; Badano, J.; Manak, J. R.; Rolls, M. M.; Krishnan, A.; Girirajan, S.",
    "author_corresponding": "Santhosh  Girirajan",
    "author_corresponding_institution": "Penn State University",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/185355.source.xml",
    "abstract": "As opposed to syndromic CNVs caused by single genes, extensive phenotypic heterogeneity in variably-expressive CNVs complicates disease gene discovery and functional evaluation. Here, we propose a complex interaction model for pathogenicity of the autism-associated 16p11.2 deletion, where CNV genes interact with each other in conserved pathways to modulate expression of the phenotype. Using multiple quantitative methods in Drosophila RNAi lines, we identified a range of neurodevelopmental phenotypes for knockdown of individual 16p11.2 homologs in different tissues. We tested 565 pairwise knockdowns in the developing eye, and identified 24 interactions between pairs of 16p11.2 homologs and 46 interactions between 16p11.2 homologs and neurodevelopmental genes that suppressed or enhanced cell proliferation phenotypes compared to one-hit knockdowns. These interactions within cell proliferation pathways were also enriched in a human brain-specific network, providing translational relevance in humans. Our study indicates a role for genetic interactions within CNVs and identifies potential therapeutic targets for neurodevelopmental disorders.",
    "published": "10.1038/s41467-018-04882-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191668",
    "title": "Identification of environmental and genetic factors important for Cryptococcus neoformans titan cell formation using new in vitro inducing conditions",
    "authors": "Hommel, B.; Mukaremera, L.; Cordero, R. J. B.; Desjardins, C. A.; Sturny-Leclere, A.; Perfect, J.; Fraser, J. A.; Casadevall, A.; Cuomo, C. A.; Dromer, F.; Nielsen, K.; Alanio, A.",
    "author_corresponding": "Alexandre  Alanio",
    "author_corresponding_institution": "Institut Pasteur",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191668.source.xml",
    "abstract": "The pathogenic fungus Cryptococcus neoformans exhibits morphological changes in cell size during lung infection, producing both typical size 5 to 7 {micro}m cells and large titan cells (> 10 {micro}m and up to 100 {micro}m). We found and optimized in vitro conditions that produce titan cells in order to identify the ancestry of titan cells, the environmental determinants, and the key gene regulators of titan cell formation. Titan cells generated in vitro harbor the main characteristics of titan cells produced in vivo including their large cell size (>10 {micro}m), polyploidy with a single nucleus, large vacuole, dense capsule, and thick cell wall. Here we show titan cells derived from the enlargement of progenitor cells in the population independent of yeast growth rate. Change in the incubation medium, hypoxia, nutrient starvation and low pH were the main factors that trigger titan cell formation, while quorum sensing factors like the initial inoculum concentration, pantothenic acid, and the quorum sensing peptide Qsp1p also impacted titan cell formation. Inhibition of ergosterol, protein and nucleic acid biosynthesis altered titan cell formation, as did serum, phospholipids and anti-capsular antibodies in our settings. We explored genetic factors important for titan cell formation using three approaches. Using H99-derivative strains with natural genetic differences, we showed that titan cell formation was dependent on LMP1 and SGF29 genes. By screening a gene deletion collection, we also confirmed that GPR4/5-RIM101, and CAC1 genes were required to generate titan cells and that the PKR1, TSP2, USV101 genes negatively regulated titan cell formation. Furthermore, analysis of spontaneous Pkr1 loss-of-function clinical isolates confirmed the important role of the Pkr1 protein as a negative regulator of titan cell formation. Through development of a standardized and robust in vitro assay, our results provide new insights into titan cell biogenesis with the identification of multiple important factors/pathways.\\n\\nAuthor SummaryCryptococcus neoformans is a yeast that is capable of morphological change upon interaction with the host. Particularly, in the lungs of infected mice, a subpopulation of yeast enlarges, producing cells up to 100 {micro}m in cell body diameter - referred to as titan cells. Along with their large size, the titan cells have other unique characteristics such as thickened cell wall, dense capsule, polyploidization, large vacuole with peripheral nucleus and cellular organelles. The generation of a large number of such cells outside the lungs of mice has been described but was not reproducible nor standardized. Here we report standardized, reproducible, robust conditions for generation of titan cells and explored the environmental and genetic factors underlying the genesis of these cells. We showed that titan cells were generated upon stresses such as change in the incubation medium, nutrient deprivation, hypoxia and low pH. Using collections of well characterized reference strains and clinical isolates, we validated with our model that the cAMP/PKA/Rim101 pathway is a major genetic determinant of titan cell formation. This study opens the way for a more comprehensive picture of the ontology of morphological changes in Cryptococcus neoformans and its impact on pathobiology of this deadly pathogen.",
    "published": "10.1371/journal.ppat.1006982",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191619",
    "title": "A Sequel to Sanger: Amplicon Sequencing That Scales",
    "authors": "Hebert, P. D.; Braukmann, T. W.; Prosser, S. W.; Ratnasingham, S.; deWaard, J. R.; Ivanova, N. V.; Janzen, D. H.; Hallwachs, W.; Naik, S.; Sones, J. E.; Zakharov, E. V.",
    "author_corresponding": "Paul DN Hebert",
    "author_corresponding_institution": "Centre for Biodiversity Genomics, University of Guelph",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191619.source.xml",
    "abstract": "Although high-throughput sequencers (HTS) have largely displaced their Sanger counterparts, the short read lengths and high error rates of most platforms constrain their utility for amplicon sequencing. The present study tests the capacity of single molecule, real-time (SMRT) sequencing implemented on the SEQUEL platform to overcome these limitations, employing 658 bp amplicons of the mitochondrial cytochrome c oxidase I gene as a model system. By examining templates from more than 5,000 species and 20,000 specimens, the performance of SMRT sequencing was tested with amplicons showing wide variation in GC composition and varied sequence attributes. SMRT and Sanger sequences were very similar, but SMRT sequencing provided more complete coverage, especially for amplicons with homopolymer tracts. Because it can characterize amplicon pools from 10,000 DNA extracts in a single run, the SEQUEL reduces costs 40-fold from Sanger analysis. Reflecting the capacity of each instrument to recover sequences from more than five million DNA extracts a year, this platform facilitates massive amplicon characterization.",
    "published": "10.1186/s12864-018-4611-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191635",
    "title": "Tolerance of chronic HDACi-administration used for treatment of neurological and visceral disease including lung pathogenesis.",
    "authors": "Alam, M. S.; Cooper, B.; Haldar, K.",
    "author_corresponding": "Kasturi  Haldar",
    "author_corresponding_institution": "University of Notre Dame",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191635.source.xml",
    "abstract": "Histone deacetylase (HDAC) inhibitors are of significant interest as drugs. However, their use in neurological disorders has raised concern because HDACs are required for brain function. We have previously shown that a triple combination formulation (TCF) of the pan HDACi vorinostat (Vo) improves pharmacokinetic exposure and entry of Vo into the brain. TCF treatment significantly delayed both neurodegeneration and death in the Npc1nmf164 murine model of Niemann Pick Type C (NPC) disease. The TCF induces no metabolic toxicity, but its risk to normal brain functions and potential utility in treating lung disease, a major NPC clinical complication, remain unknown. Here we report that TCF administered for 8-10 months was not detrimental to brain or neuromuscular functions of healthy mice, based on quantitative analyses of major Purkinje neurons in the cerebellum, inflammation in the hippocampus and symptoms of progressive neurocognitive/muscular disease. The TCF was also not injurious to lung tissue but rather improved delivery of Vo to lungs and reduced accumulation of foamy macrophages in Npc1nmf164 mice. Together these data support feasibility of tolerable, chronic administration of an HDACi formulation to treat brain and systemic disease including lung pathology, a frequent cause of death in NPC and possibly other neurological diseases.",
    "published": "10.1038/s41598-018-22162-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191791",
    "title": "Experience-dependent neuroplasticity of the developing hypothalamus: integrative epigenomic approaches",
    "authors": "Vogel Ciernia, A.; Laufer, B. I.; Dunaway, K. W.; Mordaunt, C. E.; Coulson, R. L.; Totah, T. S.; Stolzenberg, D. S.; Frahm, J. C.; Singh-Taylor, A.; Baram, T. Z.; LaSalle, J. M.; Yasui, D. H.",
    "author_corresponding": "Dag H Yasui",
    "author_corresponding_institution": "UC Davis",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191791.source.xml",
    "abstract": "BackgroundMaternal care during early-life plays a crucial role in the sculpting of the mammalian brain. Augmented maternal care during the first postnatal week promotes life-long stress resilience and improved memory compared with the outcome of routine rearing conditions. Recent evidence suggests that this potent phenotypic change commences with altered synaptic connectivity of stress sensitive hypothalamic neurons. However, the epigenomic basis of the long-lived consequences is not well understood.\\n\\nMethodsHere, we employed whole-genome bisulfite sequencing (WGBS), RNA-sequencing (RNA-seq), and a multiplex microRNA (miRNA) assay to examine the effects of augmented maternal care on DNA cytosine methylation, gene expression, and miRNA expression.\\n\\nResultsA significant decrease in global DNA methylation was observed in offspring hypothalamus following a week of augmented maternal care, corresponding to differential methylation and expression of thousands of genes. Differentially methylated and expressed genes were enriched for functions in neurotransmission, neurodevelopment, protein synthesis, and oxidative phosphorylation, as well as known stress response genes. Twenty prioritized genes with three lines of evidence (methylation, expression, and altered miRNA target) were identified as highly relevant to the stress resiliency phenotype.\\n\\nConclusionsThis combined unbiased approach enabled the discovery of novel genes and gene pathways that advance our understanding of the central epigenomic mechanisms underlying the profound effects of maternal care on the developing brain.",
    "published": "10.1080/15592294.2018.1451720",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191148",
    "title": "Acute Social Stress Engages Synergistic Activity of Stress Mediators in the VTA to Promote Pavlovian Reward Learning",
    "authors": "Morikawa, H.; Tovar-Diaz, J.; Pomrenze, M. B.; Pahlavan, B.; Kan, R.; Drew, M.",
    "author_corresponding": "Hitoshi  Morikawa",
    "author_corresponding_institution": "University of Texas at Austin",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191148.source.xml",
    "abstract": "Stressful events rapidly trigger activity-dependent synaptic plasticity in certain brain areas, driving the formation of aversive memories. However, it remains unclear how stressful experience affects plasticity mechanisms to regulate learning of appetitive events, such as intake of addictive drugs or palatable foods. Using rats, we show that two acute stress mediators, corticotropin-releasing factor (CRF) and norepinephrine (NE), enhance plasticity of NMDA receptor-mediated glutamatergic transmission in the ventral tegmental area (VTA) through their differential effects on inositol 1,4,5-triphosphate (IP)-dependent Ca2+ signaling. In line with this, acute social defeat stress engages convergent CRF and NE signaling in the VTA to enhance learning of cocaine-paired cues. Furthermore, defeat stress enables learning of a food-paired cue with no delay between the cue onset and food delivery. We propose that acute stress mediators synergistically regulate IP3-Ca2+ signaling in the VTA to promote appetitive Pavlovian conditioning, likely enabling learning of cues with no predictive value.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191015",
    "title": "Catecholaminergic modulation of the avoidance of cognitive control",
    "authors": "Frobose, M. I.; Swart, J. C.; Cook, J. L.; Geurts, D. E.; den Ouden, H. E.; Cools, R.",
    "author_corresponding": "Monja I Frobose",
    "author_corresponding_institution": "Donders Institute for Brain, Cognition and Behaviour, Radboud University, Nijmegen, The Netherlands",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191015.source.xml",
    "abstract": "The catecholamines have long been associated with cognitive control and value-based decision-making. More recently, we proposed that the catecholamines might modulate value-based decision-making about whether or not to engage in cognitive control. We test this hypothesis by assessing effects of a catecholamine challenge in a large sample of young, healthy adults (n = 100) on the avoidance of a cognitively demanding control process: task switching. Prolonging catecholamine transmission by blocking reuptake with methylphenidate altered the avoidance, but not the execution of cognitive control. Crucially, these effects could be isolated by taking into account individual differences in trait impulsivity, so that participants with higher trait impulsivity became more avoidant of cognitive control, despite faster task performance. One implication of these findings is that performance-enhancing effects of methylphenidate may be accompanied by an undermining effect on the willingness to exert cognitive control. Taken together, these findings integrate hitherto segregated literatures on catecholamines roles in value-based learning/choice and cognitive control.",
    "published": "10.1037/xge0000523",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191718",
    "title": "A simplified electronic circuit for combined single-cell stimulation and recording using loose cell-attached electrodes",
    "authors": "Strowbridge, B. W.; Pressler, R. T.",
    "author_corresponding": "Ben W Strowbridge",
    "author_corresponding_institution": "Case Western Reserve University",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191718.source.xml",
    "abstract": "While tight-seal patch clamp recordings have found wide use in neuroscience and in other fields, the requirement to replace the glass pipette after every attempted recording represents an impediment to high throughput studies such as searching for monosynaptically connected pairs of neurons. Loose cell-attached recording was introduced in 2000 to circumvent this problem since it enabled combined recording and stimulation of visually-identified neurons without necessitating a tight (gigaohm) seal. Since the stimulus voltages required to evoke action potentials through low resistance seals are beyond the capacity of most commercial amplifiers, Barbour and Isope introduced a variation of classic patch clamp amplifier circuit that is able to deliver stimulus voltages that are effective in triggering action potentials under the loose cell-attached patch clamp configuration. The present report presents the design and operation of a simpler amplifier that contains only two integrated circuits and is able to effectively stimulate and record action potentials in mitral cells in rodent olfactory bulb slices. The addition of an accessory analog gating circuit enables manual control of the stimulus voltage with pulse timing controlled by a digital output from a computer. This system may be useful in studies that require surveying many potential pairs of neurons for synaptic connections and for sampling and manipulating single-cell activity in in vivo electrophysiology experiments.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191189",
    "title": "Memory entrainment by visually evoked theta-gamma coupling in the human brain",
    "authors": "Köster, M.; Martens, U.; Gruber, T.",
    "author_corresponding": "Moritz  Köster",
    "author_corresponding_institution": "Free University Berlin",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191189.source.xml",
    "abstract": "It is an integral function of the human brain to sample novel information from the environment and to update the internal representation of the external world. The formation of new memories is assumed to be orchestrated by neuronal oscillations, the rhythmic synchronization of neuronal activity within and across cell assemblies. Specifically, successful encoding of novel information is associated with increased theta oscillations (3-8Hz) and theta coupled gamma activity (40-120Hz), and a decrease in alpha oscillations (8-12Hz). However, given the correlative nature of neurophysiological recordings, the causal role of neuronal rhythms in human memory encoding is still unclear. Here, we experimentally enhance the formation of novel memories by a visual brain stimulation at an individually adjusted theta frequency, in contrast to the stimulation at an individual alpha frequency. Critically, the memory entrainment effect by the theta stimulation was not explained by theta power per se, but was driven by visually evoked theta-gamma coupling in wide spread cortical networks. These findings provide first evidence for a functional role of the theta rhythm and the theta-gamma neuronal code in human episodic memory. Yet more strikingly, the entrainment of mnemonic network mechanisms by a simplistic visual stimulation technique provides a proof of concept that internal rhythms align with visual pacemakers, which can entrain complex cognitive functions in the wake human brain.",
    "published": "10.1016/j.neuroimage.2018.12.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191775",
    "title": "Impaired hippocampal representation of place in the Fmr1-knockout mouse model of Fragile X syndrome",
    "authors": "Arbab, T.; Pennartz, C. M.; Battaglia, F. P.",
    "author_corresponding": "Tara  Arbab",
    "author_corresponding_institution": "Netherlands Institute for Neuroscience",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191775.source.xml",
    "abstract": "Fragile X syndrome (FXS) is an X-chromosome linked intellectual disability and the most common genetic cause of autism spectrum disorder (ASD). Building upon demonstrated deficits in neuronal plasticity and spatial memory in FXS, we investigated how spatial information processing is affected in vivo in an FXS mouse model (Fmr1-KO). Healthy hippocampal neurons (so-called place cells) exhibit place-related activity during spatial exploration, and the stability of these spatial representations can be taken as an index of memory function. We find impaired stability and reduced specificity of Fmr1-KO spatial representations. This is a potential biomarker for the cognitive dysfunction observed in FXS, informative on the ability to integrate sensory information into an abstract representation and successfully retain this conceptual memory. Our results provide key insight into the biological mechanisms underlying cognitive disabilities in FXS and ASD, paving the way for a targeted approach to remedy these.",
    "published": "10.1038/s41598-018-26853-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191767",
    "title": "BioSankey: Visualizing microbial communities and gene expression data over time",
    "authors": "Platzer, A.; Polzin, J.; Han, P. P.; Rembart, K.; Nussbaumer, T.",
    "author_corresponding": "Thomas  Nussbaumer",
    "author_corresponding_institution": "Department of Microbiology and Ecosystem Science, University of Vienna",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191767.source.xml",
    "abstract": "Metagenomics, RNA-seq, WGS (Whole Genome Sequencing) and other types of next-generation sequencing techniques provide quantitative measurements for single strains and genes over time. To obtain a global overview of the experiment and to explore the full potential of a given dataset, intuitive and interactive visualization tools are needed. Therefore, we established BioSankey, which allows to visualize microbial species in microbiome studies and gene expression over time as a Sankey diagram. These diagrams are embedded into a project-specific HTML page, that contains all information as provided during the installation process. BioSankey can be easily applied to analyse bacterial communities in time-series datasets. Furthermore, it can be used to analyse the fluctuations of differentially expressed genes (DEG). The output of BioSankey is a project-specific HTML page, which depends only on JavaScript to enable searches of interesting species or genes of interest without requiring a web server or connection to a database to exchange results among collaboration partners. BioSankey is a tool to visualize different data elements from single and dual RNA-seq datasets as well as from metagenomes studies.",
    "published": "10.1515/jib-2017-0063",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191817",
    "title": "A Dynamic Bayesian Observer Model Reveals Origins of Bias in Visual Path Integration",
    "authors": "Lakshminarasimhan, K. J.; Petsalis, M.; Park, H.; DeAngelis, G. C.; Pitkow, X.; Angelaki, D. E.",
    "author_corresponding": "Kaushik J Lakshminarasimhan",
    "author_corresponding_institution": "Baylor College of Medicine",
    "date": "2017-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/20/191817.source.xml",
    "abstract": "Path integration is a navigation strategy by which animals track their position by integrating their self-motion velocity over time. To identify the computational origins of bias in visual path integration, we asked human subjects to navigate in a virtual environment using optic flow, and found that they generally travelled beyond the goal location. Such a behaviour could stem from leaky integration of unbiased self-motion velocity estimates, or from a prior expectation favouring slower speeds that causes underestimation of velocity. We tested both alternatives using a probabilistic framework that maximizes expected reward, and found that subjects biases were better explained by a slow-speed prior than imperfect integration. When subjects integrate paths over long periods, this framework intriguingly predicts a distance-dependent bias reversal due to build-up of uncertainty, which we also confirmed experimentally. These results suggest that visual path integration performance is limited largely by biases in processing optic flow rather than by suboptimal signal integration.",
    "published": "10.1016/j.neuron.2018.05.040",
    "server": "biorxiv"
  }
]