[
  {
    "doi": "10.1101/070102",
    "title": "Viral outbreaks involve destabilized evolutionary networks: evidence from Ebola, Influenza and Zika",
    "authors": "Aris-Brosou, S.; Ibeh, N.; Noël, J.",
    "author_corresponding": "Stephane  Aris-Brosou",
    "author_corresponding_institution": "University of Ottawa",
    "date": "2017-09-01",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/070102.source.xml",
    "abstract": "Recent history has provided us with one pandemic (Influenza A/H1N1) and two severe viral outbreaks (Ebola and Zika). In all three cases, post-hoc analyses have given us deep insights into what triggered these outbreaks, their timing, evolutionary dynamics, and phylogeography, but the genomic characteristics of outbreak viruses are still unclear. To address this outstanding question, we searched for a common denominator between these recent outbreaks, positing that the genome of outbreak viruses is in an unstable evolutionary state, while that of non-outbreak viruses is stabilized by a network of correlated substitutions. Here, we show that during regular epidemics, viral genomes are indeed stabilized by a dense network of weakly correlated sites, and that these networks disappear during pandemics and outbreaks when rates of evolution increase transiently. Post-pandemic, these evolutionary networks are progressively re-established. We finally show that destabilization is not caused by substitutions targeting epitopes, but more likely by changes in the environment sensu lato. Our results prompt for a new interpretation of pandemics as being associated with evolutionary destabilized viruses.",
    "published": "10.1038/s41598-017-12268-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/075986",
    "title": "Transformation of the head-direction signal into a spatial code",
    "authors": "Peyrache, A.; Schieferstein, N.; Buzsaki, G.",
    "author_corresponding": "Adrien  Peyrache",
    "author_corresponding_institution": "McGill University",
    "date": "2017-09-01",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/075986.source.xml",
    "abstract": "Head direction (HD), boundary vector, grid and place cells in the entorhinal-hippocampal system form the brains navigational system that allows to identify the animals current location. How the functions of these specialized neuron types are acquired and how their computations relate to each other remain to be understood. Firing patterns of HD neurons are influenced by the ambulatory constraints imposed upon the animal by the boundaries of the explored environment. In the post-subiculum, the main cortical stage of HD signal processing, the amount of spatial information is increased compared to their driving thalamic inputs by the combination of the HD signal with other sensory modalities. In addition, HD signal directly reach the hippocampus, likely conveyed from the thalamus. These findings demonstrate how the HD and other sensory information can be transduced into a spatial code in parallel, distributed pathways.",
    "published": "10.1038/s41467-017-01908-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/088773",
    "title": "PhysiCell: an Open Source Physics-Based Cell Simulator for 3-D Multicellular Systems",
    "authors": "Ghaffarizadeh, A.; Friedman, S. H.; Mumenthaler, S. M.; Macklin, P.",
    "author_corresponding": "Paul  Macklin",
    "author_corresponding_institution": "USC Lawrence J. Ellison Institute for Transformative Medicine",
    "date": "2017-09-01",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/088773.source.xml",
    "abstract": "Many multicellular systems problems can only be understood by studying how cells move, grow, divide, interact, and die. Tissue-scale dynamics emerge from systems of many interacting cells as they respond to and influence their microenvironment. The ideal \\\"virtual laboratory\\\" for such multicellular systems simulates both the biochemical microenvironment (the \\\"stage\\\") and many mechanically and biochemically interacting cells (the \\\"players\\\" upon the stage).\\n\\nPhysiCell--physics-based multicellular simulator--is an open source agent-based simulator that provides both the stage and the players for studying many interacting cells in dynamic tissue microenvironments. It builds upon a multi-substrate biotransport solver to link cell phenotype to multiple diffusing substrates and signaling factors. It includes biologically-driven sub-models for cell cycling, apoptosis, necrosis, solid and fluid volume changes, mechanics, and motility \\\"out of the box.\\\" The C++ code has minimal dependencies, making it simple to maintain and deploy across platforms. PhysiCell has been parallelized with OpenMP, and its performance scales linearly with the number of cells. Simulations up to 105-106 cells are feasible on quad-core desktop workstations; larger simulations are attainable on single HPC compute nodes.\\n\\nWe demonstrate PhysiCell by simulating the impact of necrotic core biomechanics, 3-D geometry, and stochasticity on the dynamics of hanging drop tumor spheroids and ductal carcinoma in situ (DCIS) of the breast. We demonstrate stochastic motility, chemical and contact-based interaction of multiple cell types, and the extensibility of PhysiCell with examples in synthetic multicellular systems (a \\\"cellular cargo delivery\\\" system, with application to anti-cancer treatments), cancer heterogeneity, and cancer immunology. PhysiCell is a powerful multicellular systems simulator that will be continually improved with new capabilities and performance improvements. It also represents a significant independent code base for replicating results from other simulation platforms. The PhysiCell source code, examples, documentation, and support are available under the BSD license at http://PhysiCell.MathCancer.org and http://PhysiCell.sf.net.\\n\\nAuthor SummaryThis paper introduces PhysiCell: an open source, agent-based modeling framework for 3-D multicellular simulations. It includes a standard library of sub-models for cell fluid and solid volume changes, cycle progression, apoptosis, necrosis, mechanics, and motility. PhysiCell is directly coupled to a biotransport solver to simulate many diffusing substrates and cell-secreted signals. Each cell can dynamically update its phenotype based on its microenvironmental conditions. Users can customize or replace the included sub-models.\\n\\nPhysiCell runs on a variety of platforms (Linux, OSX, and Windows) with few software dependencies. Its computational cost scales linearly in the number of cells. It is feasible to simulate 500,000 cells on quad-core desktop workstations, and millions of cells on single HPC compute nodes. We demonstrate PhysiCell by simulating the impact of necrotic core biomechanics, 3-D geometry, and stochasticity on hanging drop tumor spheroids (HDS) and ductal carcinoma in situ (DCIS) of the breast. We demonstrate contact- and chemokine-based interactions among multiple cell types with examples in synthetic multicellular bioengineering, cancer heterogeneity, and cancer immunology.\\n\\nWe developed PhysiCell to help the scientific community tackle multicellular systems biology problems involving many interacting cells in multi-substrate microenvironments. PhysiCell is also an independent, cross-platform codebase for replicating results from other simulators.",
    "published": "10.1371/journal.pcbi.1005991",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/110817",
    "title": "Simulating heterogeneous populations using Boolean models",
    "authors": "Ross, B. C.; Boguslav, M.; Weeks, H.; Costello, J.",
    "author_corresponding": "James  Costello",
    "author_corresponding_institution": "University of Colorado, Denver at Anschutz",
    "date": "2017-09-01",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/110817.source.xml",
    "abstract": "Certain biological processes such as cancer development and immune activation are controlled by rare cellular events that are difficult to capture computationally through simulations of individual cells. Here we show that when cellular states are described using a Boolean network model, one can exactly simulate the dynamics of non-interacting, highly heterogeneous populations directly, without having to model the various subpopulations. This strategy captures even the rarest outcomes of the model with no sampling error. Our method can incorporate heterogeneity in both cell state and, by augmenting the model, the underlying rules of the network as well (i.e. mutations). We demonstrate our method by using it to simulate a heterogeneous population of Boolean networks modeling the T-cell receptor, spanning ~ 1020 distinct cellular states and mutational profiles.",
    "published": "10.1186/s12918-018-0591-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/113720",
    "title": "The Past Sure Is Tense: On Interpreting Phylogenetic Divergence Time Estimates",
    "authors": "Brown, J. W.; Smith, S. A.",
    "author_corresponding": "Joseph W. Brown",
    "author_corresponding_institution": "University of Michigan",
    "date": "2017-09-01",
    "version": "5",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/113720.source.xml",
    "abstract": "Divergence time estimation -- the calibration of a phylogeny to geological time -- is a integral first step in modelling the tempo of biological evolution (traits and lineages). However, despite increasingly sophisticated methods to infer divergence times from molecular genetic sequences, the estimated age of many nodes across the tree of life contrast significantly and consistently with timeframes conveyed by the fossil record. This is perhaps best exemplified by crown angiosperms, where molecular clock (Triassic) estimates predate the oldest (Early Cretaceous) undisputed angiosperm fossils by tens of millions of years or more. While the incompleteness of the fossil record is a common concern, issues of data limitation and model inadequacy are viable (if underexplored) alternative explanations. In this vein, Beaulieu et al. (2015) convincingly demonstrated how methods of divergence time inference can be misled by both (i) extreme state-dependent molecular substitution rate heterogeneity and (ii) biased sampling of representative major lineages. While these (essentially model-violation) results are robust (and probably common in empirical data sets), we note a further alternative: that the configuration of the statistical inference problem alone (i.e., the parameters, their relationships, and associated priors) precluded the reconstruction of the paleontological timeframe for the crown age of angiosperms. We demonstrate, through sampling from the joint prior (formed by combining the tree (diversification) prior with the various calibration densities specified for fossil-calibrated nodes), that with no data present at all, an Early Cretaceous crown angiosperms is rejected (i.e., has essentially zero probability). More worrisome, however, is that for the 24 nodes calibrated by fossils, almost all have indistinguishable marginal prior and posterior age distributions, indicating an absence of relevant information in the data. Given that these calibrated nodes are strategically placed in disparate regions of the tree, they essentially anchor the tree scaffold, and so the posterior inference for the tree as a whole is largely determined by the pseudo-data present in the (often arbitrary) calibration densities. We recommend, as for any Bayesian analysis, that marginal prior and posterior distributions be carefully compared, especially for parameters of direct interest. Finally, we note that the results presented here do not refute the biological modelling concerns identified by Beaulieu et al. (2015). Both sets of issues remain apposite to the goals of accurate divergence time estimation, and only by considering them in tandem can we move forward more confidently. [marginal priors; information content; diptych; divergence time estimation; fossil record; BEAST; angiosperms.]",
    "published": "10.1093/sysbio/syx074",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/117788",
    "title": "Simultaneous Enumeration Of Cancer And Immune Cell Types From Bulk Tumor Gene Expression Data",
    "authors": "Racle, J.; de Jonge, K.; Baumgaertner, P.; Speiser, D. E.; Gfeller, D.",
    "author_corresponding": "David  Gfeller",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2017-09-01",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/117788.source.xml",
    "abstract": "Immune cells infiltrating tumors can have important impact on tumor progression and response to therapy. We present an efficient algorithm to simultaneously estimate the fraction of cancer and immune cell types from bulk tumor gene expression data. Our method integrates novel gene expression profiles from each major non-malignant cell type found in tumors, renormalization based on cell-type specific mRNA content, and the ability to consider uncharacterized and possibly highly variable cell types. Feasibility is demonstrated by validation with flow cytometry, immunohistochemistry and single-cell RNA-Seq analyses of human melanoma and colorectal tumor specimens. Altogether, our work not only improves accuracy but also broadens the scope of absolute cell fraction predictions from tumor gene expression data, and provides a unique novel experimental benchmark for immunogenomics analyses in cancer research.",
    "published": "10.7554/eLife.26476",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/131136",
    "title": "Assortment of flowering time and defense alleles in natural Arabidopsis thaliana populations suggests co-evolution between defense and vegetative lifespan strategies",
    "authors": "Glander, S.; He, F.; Schmitz, G.; Witten, A.; Telschow, A.; de Meaux, J.",
    "author_corresponding": "Juliette  de Meaux",
    "author_corresponding_institution": "University of Cologne",
    "date": "2017-09-01",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/131136.source.xml",
    "abstract": "The selective impact of pathogen epidemics on host defenses can be strong but remains transient. By contrast, life-history shifts can durably and continuously modify the balance between costs and benefits of immunity, which arbitrates the evolution of host defenses. Their impact on the evolutionary dynamics of host immunity, however, has seldom been documented. Optimal investment into immunity is expected to decrease with shortening lifespan, because a shorter life decreases the probability to encounter pathogens or enemies. Here, we document that in natural populations of Arabidopsis thaliana, the expression levels of immunity genes correlate positively with flowering time, which in annual species is a proxy for lifespan. Using a novel genetic strategy based on bulk-segregants, we partitioned flowering time-dependent from - independent immunity genes and could demonstrate that this positive co-variation can be genetically separated. It is therefore not explained by the pleiotropic action of some major regulatory genes controlling both immunity and lifespan. Moreover, we find that immunity genes containing variants reported to impact fitness in natural field conditions are among the genes whose expression co-varies most strongly with flowering time. Taken together, these analyses reveal that natural selection has likely assorted alleles promoting lower expression of immunity genes with alleles that decrease the duration of vegetative lifespan in A. thaliana and vice versa. This is the first study documenting a pattern of variation consistent with the impact that selection on flowering time is predicted to have on diversity in host immunity.",
    "published": "10.1093/gbe/evy124",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/134627",
    "title": "A Deep Learning And Novelty Detection Framework For Rapid Phenotyping In High-Content Screening",
    "authors": "Sommer, C.; Hoefler, R.; Samwer, M.; Gerlich, D. W.",
    "author_corresponding": "Daniel W. Gerlich",
    "author_corresponding_institution": "Institute of Molecular Biotechnology of the Austrian Academy of Sciences",
    "date": "2017-09-01",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/134627.source.xml",
    "abstract": "Supervised machine learning is a powerful and widely used method to analyze high-content screening data. Despite its accuracy, efficiency, and versatility, supervised machine learning has drawbacks, most notably its dependence on a priori knowledge of expected phenotypes and time-consuming classifier training. We provide a solution to these limitations with CellCognition Explorer, a generic novelty detection and deep learning framework. Application to several large-scale screening data sets on nuclear and mitotic cell morphologies demonstrates that CellCognition Explorer enables discovery of rare phenotypes without user training, which has broad implications for improved assay development in high-content screening.",
    "published": "10.1091/mbc.E17-05-0333",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/143461",
    "title": "Early And Late Components Of EEG Delay Activity Correlate Differently With Scene Working Memory Performance",
    "authors": "Ellmore, T. M.; Ng, K.; Reichert, C. P.",
    "author_corresponding": "Timothy M. Ellmore",
    "author_corresponding_institution": "The City College of New York",
    "date": "2017-09-01",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/143461.source.xml",
    "abstract": "Sustained and elevated activity during the working memory delay period has long been considered the primary neural correlate for maintaining information over short time intervals. This idea has recently been reinterpreted in light of findings generated from multiple neural recording modalities and levels of analysis. To further investigate the sustained or transient nature of activity, the temporal-spectral evolution (TSE) of delay period activity was examined in humans with high density EEG during performance of a Sternberg working memory paradigm with a relatively long six second delay and with novel scenes as stimuli. Multiple analyses were conducted using different trial window durations and different baseline periods for TSE computation. Sensor level analyses revealed transient rather than sustained activity during delay periods. Specifically, the consistent finding among the analyses was that high amplitude activity encompassing the theta range was found early in the first three seconds of the delay period. These increases in activity early in the delay period correlated positively with subsequent ability to distinguish new from old probe scenes. Source level signal estimation implicated a right parietal region of transient early delay activity that correlated positively with working memory ability. This pattern of results adds to recent evidence that transient rather than sustained delay period activity supports visual working memory performance. The findings are discussed in relation to synchronous and desynchronous intra- and inter-regional neural transmission, and choosing an optimal baseline for expressing temporal-spectral delay activity change.",
    "published": "10.1371/journal.pone.0186072",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/143909",
    "title": "Local signals in mouse horizontal cell dendrites",
    "authors": "Chapot, C. A.; Behrens, C.; Rogerson, L. E.; Baden, T.; Pop, S.; Berens, P.; Euler, T.; Schubert, T.",
    "author_corresponding": "Timm  Schubert",
    "author_corresponding_institution": "Institute for Ophthalmic Research / CIN, University of Tuebingen, 72076 Tuebingen, Germany",
    "date": "2017-09-01",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/143909.source.xml",
    "abstract": "The mouse retina contains a single type of horizontal cell, a GABAergic interneuron that samples from all cone photoreceptors within reach and modulates their glutamatergic output via parallel feedback mechanisms. Because horizontal cells form an electrically-coupled network, they have been implicated in global signal processing, such as large scale contrast enhancement. Recently, it has been proposed that horizontal cells can also act locally at the level of individual cone photoreceptors. To test this possibility physiologically, we used two-photon microscopy to record light stimulus-evoked Ca2+ signals in cone axon terminals and horizontal cell dendrites as well as glutamate release in the outer plexiform layer. By selectively stimulating the two mouse cone opsins with green and UV light, we assessed whether signals from individual cones remain \\\"isolated\\\" within horizontal cell dendritic tips, or whether they spread across the dendritic arbour. Consistent with the mouse s opsin expression gradient, we found that the Ca2+ signals recorded from dendrites of dorsal horizontal cells were dominated by M- and those of ventral horizontal cells by S-opsin activation. The signals measured in neighbouring horizontal cell dendritic tips varied markedly in their chromatic preference, arguing against global processing. Rather, our experimental data and results from biophysically realistic modelling support the idea that horizontal cells can process cone input locally, extending the \\\"classical\\\" view of horizontal cells function. Pharmacologically removing horizontal cells from the circuitry reduced the sensitivity of the cone signal to low frequencies, suggesting that local horizontal cell feedback shapes the temporal properties of cone output.\\n\\nHighlightsO_LILight-evoked Ca2+ signals in horizontal cell dendrites reflect opsin gradient\\nC_LIO_LIChromatic preferences in neighbouring dendritic tips vary markedly\\nC_LIO_LIMouse horizontal cells process cone photoreceptor input locally\\nC_LIO_LILocal horizontal cell feedback shapes the temporal properties of cone output\\nC_LI\\n\\neTOC BlurbChapot et al. show that local light responses in mouse horizontal cell dendrites inherit properties, including chromatic preference, from the presynaptic cone photoreceptor, suggesting that their dendrites can provide \\\"private\\\" feedback to cones, for instance, to shape the temporal filtering properties of the cone synapse.",
    "published": "10.1016/j.cub.2017.10.050",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/137281",
    "title": "ALUMINUM RESISTANCE TRANSCRIPTION FACTOR 1 (ART1)  contributes to natural variation in rice Al resistance.",
    "authors": "Arbelaez, J. D.; Maron, L. G.; Jobe, T. O.; Pineros, M. A.; Famoso, A. N.; Rebelo, A. R.; Singh, N.; Ma, Q.; Fei, Z.; Kochian, L. V.; McCouch, S. R.",
    "author_corresponding": "Lyza G Maron",
    "author_corresponding_institution": "Cornell University",
    "date": "2017-09-01",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/137281.source.xml",
    "abstract": "Transcription factors (TFs) mediate stress resistance indirectly via physiological mechanisms driven by the genes they regulate. When studying TF-mediated stress resistance, it is important to understand how TFs interact with different genetic backgrounds. Here, we fine-mapped the aluminum (Al) resistance QTL Alt12.1 to a 44 Kb region containing six gene models. Among them is ART1, which encodes a C2H2-type zinc finger TF required for Al resistance in rice. The parents of the mapping population, Al-resistant Azucena (tropical japonica) and Al-sensitive IR64 (indica), showed similar ART1 expression levels but extensive sequence polymorphism within the ART1 coding region. Using reciprocal near-isogenic lines (NILs) in the Azucena and IR64 genetic backgrounds, we examined how allele-swapping Alt12.1 would affect plant responses to Al. Analysis of global transcriptional responses to Al stress in roots of the NILs alongside their recurrent parents demonstrated that the ART1 from Al-resistant Azucena led to greater changes in gene expression in response to Al when compared to the ART1 from IR64 in both genetic backgrounds. The presence of the ART1 allele from the opposite parent affected the expression of several genes not previously implicated in rice Al tolerance. We highlight examples where putatively functional variation in cis-regulatory regions of ART1-regulated genes interacts with ART1 to determine gene expression in response to Al. This ART1-promoter interaction may be associated with transgressive variation for Al resistance in the Azucena x IR64 population. These results illustrate how ART1 interacts with the genetic background to contribute to quantitative phenotypic variation in rice Al resistance.",
    "published": "10.1002/pld3.14",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/144642",
    "title": "Biogeography & Environmental Conditions Shape Phage & Bacteria Interaction Networks Across The Human Microbiome",
    "authors": "Hannigan, G. D.; Duhaime, M. B.; Koutra, D.; Schloss, P. D.",
    "author_corresponding": "Patrick D. Schloss",
    "author_corresponding_institution": "University of Michigan",
    "date": "2017-09-01",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/144642.source.xml",
    "abstract": "Viruses and bacteria are critical components of the human microbiome and play important roles in health and disease. Most previous work has relied on studying bacteria and viruses independently, thereby reducing them to two separate communities. Such approaches are unable to capture how these microbial communities interact, such as through processes that maintain community robustness or allow phage-host populations to co-evolve. We implemented a network-based analytical approach to describe phage-bacteria network diversity throughout the human body. We built these community networks using a machine learning algorithm to predict which phages could infect which bacteria in a given microbiome. Our algorithm was applied to paired viral and bacterial metagenomic sequence sets from three previously published human cohorts. We organized the predicted interactions into networks that allowed us to evaluate phage-bacteria connectedness across the human body. We observed evidence that gut and skin network structures were person-specific and not conserved among cohabitating family members. High-fat diets appeared to be associated with less connected networks. Network structure differed between skin sites, with those exposed to the external environment being less connected and likely more susceptible to network degradation by microbial extinction events. This study quantified and contrasted the diversity of virome-microbiome networks across the human body and illustrated how environmental factors may influence phage-bacteria interactive dynamics. This work provides a baseline for future studies to better understand system perturbations, such as disease states, through ecological networks.\\n\\nAuthor SummaryThe human microbiome, the collection of microbial communities that colonize the human body, is a crucial component to health and disease. Two major components of the human microbiome are the bacterial and viral communities. These communities have primarily been studied separately using metrics of community composition and diversity. These approaches have failed to capture the complex dynamics of interacting bacteria and phage communities, which frequently share genetic information and work together to maintain ecosystem homestatsis (e.g. kill-the-winner dynamics). Removal of bacteria or phage can disrupt or even collapse those ecosystems. Relationship-based network approaches allow us to capture this interaction information. Using this network-based approach with three independent human cohorts, we were able to present an initial understanding of how phage-bacteria networks differ throughout the human body, so as to provide a baseline for future studies of how and why microbiome networks differ in disease states.",
    "published": "10.1371/journal.pcbi.1006099",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/148700",
    "title": "Mating can cause transgenerational gene silencing in Caenorhabditis elegans",
    "authors": "Devanapally, S.; Allgood, S.; Jose, A. M.",
    "author_corresponding": "Antony M. Jose",
    "author_corresponding_institution": "University of Maryland College Park",
    "date": "2017-09-01",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/148700.source.xml",
    "abstract": "Changes in gene expression that last for multiple generations without changes in gene sequence have been reported in many plants and animals1-3. Cases of such transgenerational epigenetic inheritance (TEI) could support the ancestral origins of some diseases and drive evolutionary novelty. Here, we report that stably expressed sequences in C. elegans have features that provide a barrier against TEI. By using double-stranded RNA (dsRNA) targeting the same sequence in different genes, we show that genes typically recover from silencing within the germline in a few generations. A rare recombinant two-gene operon containing this target sequence that recovered poorly from induced silencing enabled us to delineate mechanisms that can perpetuate silencing. Parental exposure to dsRNA targeting one gene within this operon reveals two distinct phases of the resulting TEI: only the matching gene is silenced in early generations, but both can become silenced in later generations. However, silencing of both genes can be initiated within one generation by mating, which perturbs intergenerational RNA-based mechanisms such that silencing dominates for more than 250 generations. This stable RNA silencing can also reduce the expression of homologous sequences in different genes in trans within the germline, but the homologous genes recover expression after a few generations. These results suggest that stably expressed sequences are subject to feedback control that opposes TEI initiated by multiple mechanisms within the germline. We speculate that similar homeostatic mechanisms that enable recovery from epigenetic changes underlie the observed preservation of form and function in successive generations of living systems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/148999",
    "title": "Investigation of polymorphisms in the P. falciparum artemisinin resistance marker kelch13 in asymptomatic infections in a rural area of Cameroon",
    "authors": "Safeukui, I.; Fru-Cho, J.; Mbengue, A.; Suresh, N.; Njimoh, D. L.; Bumah, V. V.; Nkuo-Akenji, T.; Titanji, V. P. K.; Haldar, K.",
    "author_corresponding": "Innocent  Safeukui",
    "author_corresponding_institution": "University of Notre Dame",
    "date": "2017-09-01",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/148999.source.xml",
    "abstract": "BackgroundThe genetic variability of the artemisinin resistance (AR) molecular marker kelch13 has been extensively investigated in Plasmodium falciparum malaria parasites from symptomatic infections in South East (SE) Asia where AR is highly prevalent, as well as in Africa where evidence of AR has emerged only recently. However, molecular surveillance and risk of transmission of AR also require monitoring asymptomatic infection. Here, molecular analyses were used to investigate polymorphisms in kelch13 and their potential for transmission in asymptomatic adults in Bolifamba, Cameroon in Central Africa.\\n\\nMethodsUsing polymerase chain reaction (PCR), we amplified and sequenced the full length of kelch13 from P. falciparum infections detected in the blood of 33 asymptomatic adults (age: 18-55 years-old) collected in a cross-sectional study from July 2008 to October 2009. Risk of increased transmission was assessed by quantifying gametocytes by qPCR. Quantitative ELISA was used to detect plasma levels of PfHRP2 to establish total parasite burdens associated with asymptomatic infection.\\n\\nResultsOut of 33 isolates tested, 14 (42.4%) presented at least a single nucleotide polymorphism (SNP) in kelch13. Five non-synonymous SNPs were detected (K189T/N, N217H, R393K and E433K). None were located in the beta-propeller domain, where AR mutations have been detected in both SE Asian and, more recently, African parasites. K189T/N and N217H have been previously reported in African strains, but R393K and E433K are new polymorphisms. Gametocytes were detected in 24.2% of infections, without a significant association with detected Kelch13 polymorphisms. Notably, polymorphisms detected in kelch13 were associated with a significant increase of PfHRP2 plasma levels.\\n\\nConclusionsThis study provides the baseline prevalence of kelch13 polymorphisms in asymptomatic infection for molecular surveillance in tracking AR, and suggests the need for additional studies to explore the association of kelch13 polymorphisms with P. falciparum burden independent of AR, in this region of Cameroon.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/154609",
    "title": "Electronic Health Record and Genome-wide Genetic Data in Generation Scotland Participants",
    "authors": "Kerr, S. M.; Campbell, A.; Marten, J.; Vitart, V.; McIntosh, A. M.; Porteous, D. J.; Hayward, C.",
    "author_corresponding": "Shona M. Kerr",
    "author_corresponding_institution": "MRC Human Genetics Unit, University of Edinburgh",
    "date": "2017-09-01",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/154609.source.xml",
    "abstract": "This paper provides the first detailed demonstration of the research value of the Electronic Health Record (EHR) linked to research data in Generation Scotland Scottish Family Health Study (GS:SFHS) participants, together with how to access this data. The structured, coded variables in the routine biochemistry, prescribing and morbidity records in particular represent highly valuable phenotypic data for a genomics research resource. Access to a wealth of other specialized datasets including cancer, mental health and maternity inpatient information is also possible through the same straightforward and transparent application process. The Electronic Health Record linked dataset is a key component of GS:SFHS, a biobank conceived in 1999 for the purpose of studying the genetics of health areas of current and projected public health importance. Over 24,000 adults were recruited from 2006 to 2011, with broad and enduring written informed consent for biomedical research. Consent was obtained from 23,603 participants for GS:SFHS study data to be linked to their Scottish National Health Service (NHS) records, using their Community Health Index (CHI) number. This identifying number is used for NHS Scotland procedures (registrations, attendances, samples, prescribing and investigations) and allows healthcare records for individuals to be linked across time and location. Here, we describe the NHS EHR dataset on the sub-cohort of 20,032 GS:SFHS participants with consent and mechanism for record linkage plus extensive genetic data. Together with existing study phenotypes, including family history and environmental exposures such as smoking, the EHR is a rich resource of real world data that can be used in research to characterise the health trajectory of participants, available at low cost and a high degree of timeliness, matched to DNA, urine and serum samples and genome-wide genetic information.",
    "published": "10.12688/wellcomeopenres.12600.1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/161547",
    "title": "CropQuant: An automated and scalable field phenotyping platform for crop monitoring and trait measurements to facilitate breeding and digital agriculture",
    "authors": "Zhou, J.; Reynolds, D.; Websdale, D.; Le Cornu, T.; Gonzalez-Navarro, O.; Lister, C.; Orford, S.; Laycock, S.; Finlayson, G.; Stitt, T.; Clark, M. D.; Bevan, M. W.; Griffiths, S.",
    "author_corresponding": "Ji  Zhou",
    "author_corresponding_institution": "John Innes Centre",
    "date": "2017-09-01",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/161547.source.xml",
    "abstract": "Automated phenotyping technologies are capable of providing continuous and precise measurements of traits that are key to todays crop research, breeding and agronomic practices. In additional to monitoring developmental changes, high-frequency and high-precision phenotypic analysis can enable both accurate delineation of the genotype-to-phenotype pathway and the identification of genetic variation influencing environmental adaptation and yield potential. Here, we present an automated and scalable field phenotyping platform called CropQuant, designed for easy and cost-effective deployment in different environments. To manage infield experiments and crop-climate data collection, we have also developed a web-based control system called CropMonitor to provide a unified graphical user interface (GUI) to enable realtime interactions between users and their experiments. Furthermore, we established a high-throughput trait analysis pipeline for phenotypic analyses so that lightweight machine-learning modelling can be executed on CropQuant workstations to study the dynamic interactions between genotypes (G), phenotypes (P), and environmental factors (E). We have used these technologies since 2015 and reported results generated in 2015 and 2016 field experiments, including developmental profiles of five wheat genotypes, performance-related traits analyses, and new biological insights emerged from the application of the CropQuant platform.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/162990",
    "title": "Comparing Caenorhabditis elegans gentle and harsh touch response behavior using a multiplexed hydraulic microfluidic device",
    "authors": "McClanahan, P.; Xu, J.; Fang-Yen, C.",
    "author_corresponding": "Christopher  Fang-Yen",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2017-09-01",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/162990.source.xml",
    "abstract": "The roundworm Caenorhabditis elegans is an important model system for understanding the genetics and physiology of touch. Classical assays for C. elegans touch, which involve manually touching the animal with a probe and observing its response, are limited by their low throughput and qualitative nature. We developed a microfluidic device in which several dozen animals are subject to spatially localized mechanical stimuli with variable amplitude. The device contains 64 sinusoidal channels through which worms crawl, and hydraulic valves that deliver touch stimuli to the worms. We used this assay to characterize the behavioral responses to gentle touch stimuli and the less well studied harsh (nociceptive) touch stimuli. First, we measured the relative response thresholds of gentle and harsh touch. Next, we quantified differences in the receptive fields between wild type worms and a mutant with non-functioning posterior touch receptor neurons. We showed that under gentle touch the receptive field of the anterior touch receptor neurons extends into the posterior half of the body. Finally, we found that the behavioral response to gentle touch does not depend on the locomotion of the animal immediately prior to the stimulus, but does depend on the location of the previous touch. Responses to harsh touch, on the other hand, did not depend on either previous velocity or stimulus location. Differences in gentle and harsh touch response characteristics may reflect the different innervation of the respective mechanosensory cells. Our assay will facilitate studies of mechanosensation, sensory adaptation, and nociception.",
    "published": "10.1039/c7ib00120g",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/167684",
    "title": "Nonparametric Bayesian inference of transcriptional branching and recombination identifies regulators of early human germ cell development",
    "authors": "Penfold, C. A.; Sybirna, A.; Reid, J.; Huang, Y.; Wernisch, L.; Ghahramani, Z.; Grant, M.; Surani, M. A.",
    "author_corresponding": "Christopher Andrew Penfold",
    "author_corresponding_institution": "Wellcome/CRUK UK Gurdon Institute, University of Cambridge",
    "date": "2017-09-01",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/167684.source.xml",
    "abstract": "During embryonic development, cells undertake a series of fate decisions to form a complete organism comprised of various cell types, epitomising a branching process. A striking example of branching occurs in humans around the time of implantation, when primordial germ cells (PGCs), precursors of sperm and eggs, and somatic lineages are specified. Due to inaccessibility of human embryos at this stage of development, understanding the mechanisms of PGC specification remains difficult. The integrative modelling of single cell transcriptomics data from embryos and appropriate in vitro models should prove to be a useful resource for investigating this system, provided that the cells can be suitably ordered over a developmental axis. Unfortunately, most methods for inferring cell ordering were not designed with structured (time series) data in mind. Although some probabilistic approaches address these limitations by incorporating prior information about the developmental stage (capture time) of the cell, they do not allow the ordering of cells over processes with more than one terminal cell fate. To investigate the mechanisms of PGC specification, we develop a probabilistic pseudotime approach, branch-recombinant Gaussian process latent variable models (B-RGPLVMs), that use an explicit model of transcriptional branching in individual marker genes, allowing the ordering of cells over developmental trajectories with arbitrary numbers of branches. We use first demonstrate the advantage of our approach over existing pseudotime algorithms and subsequently use it to investigate early human development, as primordial germ cells (PGCs) and somatic cells diverge. We identify known master regulators of human PGCs, and predict roles for a variety of signalling pathways, transcription factors, and epigenetic modifiers. By concentrating on the earliest branched signalling events, we identified an antagonistic role for FGF receptor (FGFR) signalling pathway in the acquisition of competence for human PGC fate, and identify putative roles for PRC1 and PRC2 in PGC specification. We experimentally validate our predictions using pharmacological blocking of FGFR or its downstream effectors (MEK, PI3K and JAK), and demonstrate enhanced competency for PGC fate in vitro, whilst small molecule inhibition of the enzymatic component of PRC1/PRC2 reveals reduced capacity of cells to form PGCs in vitro. Thus, B-RGPLVMs represent a powerful and flexible data-driven approach for dissecting the temporal dynamics of cell fate decisions, providing unique insights into the mechanisms of early embryogenesis. Scripts relating to this analysis are available from: https://github.com/cap76/PGCPseudotime",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/172700",
    "title": "Integrative DNA copy number detection and genotyping from sequencing and array-based platforms",
    "authors": "Zhou, Z.; Wang, W.; Wang, L.-S.; Zhang, N.",
    "author_corresponding": "Nancy  Zhang",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2017-09-01",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/172700.source.xml",
    "abstract": "MotivationCopy number variations (CNVs) are gains and losses of DNA segments and have been associated with disease. Many large-scale genetic association studies are performing CNV analysis using whole exome sequencing (WES) and whole genome sequencing (WGS). In many of these studies, previous SNP-array data are available. An integrated cross-platform analysis is expected to improve resolution and accuracy, yet there is no tool for effectively combining data from sequencing and array platforms. The detection of CNVs using sequencing data alone can also be further improved by the utilization of allele-specific reads.\\n\\nResultsWe propose a statistical framework, integrated Copy Number Variation detection algorithm (iCNV), which can be applied to multiple study designs: WES only, WGS only, SNP array only, or any combination of SNP and sequencing data. iCNV applies platform specific normalization, utilizes allele specific reads from sequencing and integrates matched NGS and SNP-array data by a Hidden Markov Model (HMM). We compare integrated two-platform CNV detection using iCNV to naive intersection or union of platforms and show that iCNV increases sensitivity and robustness. We also assess the accuracy of iCNV on WGS data only, and show that the utilization of allele-specific reads improve CNV detection accuracy compared to existing methods.\\n\\nAvailabilityhttps://github.com/zhouzilu/iCNV\\n\\nContactnzh@wharton.upenn.edu, zhouzilu@mail.med.upenn.edu\\n\\nSupplementary informationSupplementary data are available at Bioinformatics online.",
    "published": "10.1093/bioinformatics/bty104",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/180109",
    "title": "CardioClassifier: demonstrating the power of disease- and gene-specific computational decision support for clinical genome interpretation",
    "authors": "Whiffin, N.; Walsh, R.; Govind, R.; Edwards, M.; Ahmad, M.; Zhang, X.; Tayal, U.; Buchan, R.; Midwinter, W.; Wilk, A.; Najgebauer, H.; Francis, C.; Wilkinson, S.; Monk, T.; Brett, L.; O'Regan, D.; Prasad, S. K.; Morris-Rosendahl, D. J.; Barton, P. J. R.; Edwards, E.; Ware, J. S.; Cook, S. A.",
    "author_corresponding": "Nicola  Whiffin",
    "author_corresponding_institution": "Imperial College London",
    "date": "2017-09-01",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/180109.source.xml",
    "abstract": "PurposeInternationally-adopted variant interpretation guidelines from the American College of Medical Genetics and Genomics (ACMG) are generic and require disease-specific refinement. Here we developed CardioClassifier (www.cardioclassifier.org), a semi-automated decision-support tool for inherited cardiac conditions (ICCs).\\n\\nMethodsCardioClassifier integrates data retrieved from multiple sources with user-input case-specific information, through an interactive interface, to support variant interpretation. Combining disease- and gene-specific knowledge with variant observations in large cohorts of cases and controls, we refined 14 computational ACMG criteria and created three ICC-specific rules.\\n\\nResultsWe benchmarked CardioClassifier on 57 expertly-curated variants and show full retrieval of all computational data, concordantly activating 87.3% of rules. A generic annotation tool identified fewer than half as many clinically-actionable variants (64/219 vs 156/219, Fishers P=1.1x10-18), with important false positives; illustrating the critical importance of disease and gene-specific annotations.\\n\\nCardioClassifier identified putatively disease-causing variants in 33.7% of 327 cardiomyopathy cases, comparable with leading ICC laboratories. Through addition of manually-curated data, variants found in over 40% of cardiomyopathy cases are fully annotated, without requiring additional user-input data.\\n\\nConclusionCardioClassifier is an ICC-specific decision-support tool that integrates expertly curated computational annotations with case-specific data to generate fast, reproducible and interactive variant pathogenicity reports, according to best practice guidelines.",
    "published": "10.1038/gim.2017.258",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/180521",
    "title": "Low Perfusion Compartments in Glioblastoma Quantified by Advanced Magnetic Resonance Imaging: Correlation with Patient Survival",
    "authors": "Li, C.; Yan, J.-L.; Torheim, T.; McLean, M. A.; Boonzaier, N. R.; Huang, Y.; Van Dijken, B. R. J.; Matys, T.; Markowetz, F.; Price, S. J.",
    "author_corresponding": "Chao  Li",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2017-09-01",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/180521.source.xml",
    "abstract": "BackgroundGlioblastoma exhibits profound intratumoral heterogeneity in blood perfusion, which may cause inconsistent therapy response. Particularly, low perfusion may create hypoxic microenvironment and induce resistant clones. Thus, developing validated imaging approaches that define low perfusion compartments is crucial for clinical management.\\n\\nMethodsA total of 112 newly-diagnosed supratentorial glioblastoma patients were prospectively recruited for maximal safe resection. Preoperative MRI included anatomical, dynamic susceptibility contrast (DSC), diffusion tensor imaging (DTI) and chemical shift imaging (CSI). The apparent diffusion coefficient (ADC) and relative cerebral blood volume (rCBV) were calculated from DTI and DSC respectively. Using thresholding methods, two low perfusion compartments (ADCH-rCBVL and ADCL-rCBVL) were identified. Volumetric analysis was performed. Lactate and macromolecule/lipid levels were determined from multivoxel spectroscopy. Progression-free survival (PFS) and overall survival (OS) were analysed using Kaplan-Meier and multivariate Cox regression analyses.\\n\\nResultsTwo compartments displayed higher lactate and macromolecule/lipid levels than normal controls (each P < 0.001), suggesting hypoxic and pro-inflammatory microenvironment. The proportional volume of ADCL-rCBVL compartment was associated with a larger infiltration area (P < 0.001, rho = 0.42). Lower lactate in this compartment was associated with a less invasive phenotype visualized on DTI. Multivariate Cox regression showed higher lactate level in the ADCL-rCBVL compartment was associated with a worse survival (PFS: HR 2.995, P = 0.047; OS: HR 4.974, P = 0.005).\\n\\nConclusionsThe ADCL-rCBVL compartment represent a treatment resistant sub-region associated with glioblastoma invasiveness. This approach was based on clinically available imaging modalities and could thus provide crucial pretreatment information for clinical decision making.",
    "published": "10.1016/j.radonc.2019.01.008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/181859",
    "title": "Human demographic history has amplified the effects of background selection across the genome",
    "authors": "Torres, R.; Szpiech, Z. A.; Hernandez, R. D.",
    "author_corresponding": "Ryan D. Hernandez",
    "author_corresponding_institution": "UCSF",
    "date": "2017-09-01",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/181859.source.xml",
    "abstract": "Natural populations often grow, shrink, and migrate over time. Demographic processes such as these can impact genome-wide levels of genetic diversity. In addition, genetic variation in functional regions of the genome can be altered by natural selection, which drives adaptive mutations to higher frequencies or purges deleterious ones. Such selective processes impact not only the sites directly under selection but also nearby neutral variation through genetic linkage through processes referred to as genetic hitch-hiking in the context of positive selection and background selection (BGS) in the context of purifying selection. While there is extensive literature examining the impact of selection at linked sites at demographic equilibrium, less is known about how non-equilibrium demographic processes impact the effects of hitchhiking and BGS. Utilizing a global sample of human whole-genome sequences from the Thousand Genomes Project and extensive simulations, we investigate how non-equilibrium demographic processes magnify and dampen the consequences of selection at linked sites across the human genome. When binning the genome by inferred strength of BGS, we observe that, compared to Africans, non-African populations have experienced larger proportional decreases in neutral genetic diversity in such regions. We replicate these findings in admixed populations by showing that non-African ancestral components of the genome have also been impacted more severely in these regions. We attribute these differences to the strong, sustained/recurrent population bottlenecks that non-Africans experienced as they migrated out of Africa and throughout the globe. Furthermore, we observe a strong correlation between FST and inferred strength of BGS, suggesting a stronger rate of genetic drift. Forward simulations of human demographic history with a model of BGS support these observations. Our results show that non-equilibrium demography significantly alters the consequences selection at linked sites and support the need for more work investigating the dynamic process of multiple evolutionary forces operating in concert.\\n\\nAuthor summaryPatterns of genetic diversity within a species are affected at broad and fine scales by population size changes (\\\"demography\\\") and natural selection. From both population genetics theory and observation of genomic sequence data, it is known that demography can alter genome-wide average neutral genetic diversity. Additionally, natural selection can affect neutral genetic diversity regionally across the genome via selection at linked sites. During this process, natural selection acting on adaptive or deleterious variants in the genome will also impact diversity at nearby neutral sites due to genetic linkage. However, less is well known about the dynamic changes to diversity that occur in regions impacted by selection at linked sites when a population undergoes a size change. We characterize these dynamic changes using thousands of human genomes and find that the population size changes experienced by humans have shaped the consequences of linked selection across the genome. In particular, population contractions, such as those experienced by non-Africans, have disproportionately decreased neutral diversity in regions of the genome inferred to be under strong background selection (i.e., selection at linked sites that is caused by natural selection acting on deleterious variants), resulting in large differences between African and non-African populations.",
    "published": "10.1371/journal.pgen.1007387",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/182907",
    "title": "Neck muscle spindle noise biases reaches in a multi-sensory integration task",
    "authors": "Abedi Khoozani, P.; Blohm, G.",
    "author_corresponding": "Gunnar  Blohm",
    "author_corresponding_institution": "Queen's University",
    "date": "2017-09-01",
    "version": "2",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/182907.source.xml",
    "abstract": "Reference frame Transformations (RFTs) are crucial components of sensorimotor transformations in the brain. Stochasticity in RFTs has been suggested to add noise to the transformed signal due to variability in transformation parameter estimates (e.g. angle) as well as the stochastic nature of computations in spiking networks of neurons. Here, we varied the RFT angle together with the associated variability and evaluated the behavioral impact in a reaching task that required variability-dependent visual-proprioceptive multi-sensory integration. Crucially, reaches were performed with the head either straight or rolled 30deg to either shoulder and we also applied neck loads of 0 or 1.8kg (left or right) in a 3x3 design, resulting in different combinations of estimated head roll angle magnitude and variance required in RFTs. A novel 3D stochastic model of multi-sensory integration across reference frames was fitted to the data and captured our main behavioral findings: (1) neck load biased head angle estimation across all head roll orientations resulting in systematic shifts in reach errors; (2) Increased neck muscle tone led to increased reach variability, due to signal-dependent noise; (3) both head roll and neck load created larger angular errors in reaches to visual targets away from the body compared to reaches toward the body. These results show that noise in muscle spindles and stochasticity in general have a tangible effect on RFTs underlying reach planning. Since RFTs are omnipresent in the brain, our results could have implication for processes as diverse as motor control, decision making, posture / balance control, and perception.\\n\\nNew & NoteworthyWe show that increasing neck muscle tone systematically biases reach movements. A novel 3D multisensory integration across reference frames model captures the data well and provides evidence that the brain must have online knowledge of full body geometry together with the associated variability to accurately plan reach movements.",
    "published": "10.1152/jn.00643.2017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/182659",
    "title": "Sample-Index Misassignment Impacts Tumor Exome Sequencing",
    "authors": "Vodak, D.; Lorenz, S.; Nakken, S.; Aasheim, L. B.; Holte, H.; Bai, B.; Myklebost, O.; Meza-Zepeda, L. A.; Hovig, E.",
    "author_corresponding": "Eivind  Hovig",
    "author_corresponding_institution": "Dept. of Tumor Biology, Institute for Cancer Research, Oslo University Hospital, Norway",
    "date": "2017-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/182659.source.xml",
    "abstract": "Sample pooling enabled by dedicated indexes is a common and cost-effective strategy used in high-throughput DNA sequencing. Index misassignment leading to cross-sample contamination has however been described as a general problem of sequencing instruments which utilize exclusion amplification. Using real-life data from multiple tumor sequencing projects, we demonstrate that co-multiplexed samples can induce artifactual calls closely resembling high-quality somatic variant calls, and argue that dual indexing is the most reliable countermeasure.",
    "published": "10.1038/s41598-018-23563-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/183038",
    "title": "Accuracy of programs for the determination of HLA alleles from NGS data",
    "authors": "Larjo, A.; Eveleigh, R.; Kilpelainen, E.; Kwan, T.; Koskela, S.; Pastinen, T.; Partanen, J.",
    "author_corresponding": "Jukka  Partanen",
    "author_corresponding_institution": "Finnish Red Cross Blood Service, Helsinki, Finland",
    "date": "2017-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/183038.source.xml",
    "abstract": "The human leukocyte antigen (HLA) genes code for proteins that play a central role in the function of the immune system by presenting peptide antigens to T cells. As HLA genes show extremely high genetic polymorphism, HLA typing on the allele level is demanding and is based on DNA sequencing. Determination of HLA alleles is warranted as many HLA alleles are major genetic factors that confer susceptibility to autoimmune diseases and is important for the matching of HLA alleles in transplantation. Here, we compared the accuracy of several published HLA-typing algorithms that are based on next generation sequencing (NGS) data. As genome screens are becoming increasingly routine in research, we wanted to test how well HLA alleles can be deduced from genome screens not designed for HLA typing. The accuracies were assessed using datasets consisting of NGS data produced using the ImmunoSEQ platform, including the full 4 Mbp HLA segment, from 94 stem cell transplantation patients and exome sequences from the 1000 Genomes collection. When used with the default settings none of the methods gave perfect results for all the genes and samples. However, we found that ensemble prediction of the results or modifications of the settings could be used to improve accuracy. Most of the algorithms did not perform very well for the exome-only data. The results indicate that the use of these algorithms for accurate HLA allele determination based on NGS data is not straightforward.",
    "published": "10.3389/fimmu.2017.01815",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/182881",
    "title": "Neural source dynamics of brain responses to continuous stimuli: speech processing from acoustics to comprehension",
    "authors": "Brodbeck, C.; Presacco, A.; Simon, J. Z.",
    "author_corresponding": "Christian  Brodbeck",
    "author_corresponding_institution": "University of Maryland, College Park",
    "date": "2017-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/182881.source.xml",
    "abstract": "Human experience often involves continuous sensory information that unfolds over time. This is true in particular for speech comprehension, where continuous acoustic signals are processed over seconds or even minutes. We show that brain responses to such continuous stimuli can be investigated in detail, for magnetoencephalography (MEG) data by combining linear kernel estimation with minimum norm source localization. Previous research has shown that the requirement to average data over many trials can be overcome by modeling the brain response as a linear convolution of the stimulus and a kernel, or response function, and estimating a kernel that predicts the response from the stimulus. However, such analysis has been typically restricted to sensor space. Here we demonstrate that this analysis can also be performed in neural source space. We first computed distributed minimum norm current source estimates for continuous MEG recordings, and then computed response functions for the current estimate at each source element, using the boosting algorithm with cross-validation. Permutation tests can then assess the significance of individual predictor variables as well as features of the corresponding spatio-temporal response functions. We demonstrate the viability of this technique by computing spatio-temporal response functions for speech stimuli, using predictor variables reflecting acoustic, lexical and semantic processing. Results indicate that processes related to comprehension of continuous speech can be differentiated anatomically as well as temporally: acoustic information engaged auditory cortex at short latencies, followed by responses over the central sulcus and inferior frontal gyrus, possibly related to somatosensory/motor cortex involvement in speech perception; lexical frequency was associated with a left-lateralized response in auditory cortex and subsequent bilateral frontal activity; and semantic composition was associated with bilateral temporal and frontal brain activity. We conclude that this technique can be used to study the neural processing of continuous stimuli in time and anatomical space with the millisecond temporal resolution of MEG. This suggests new avenues for analyzing neural processing of naturalistic stimuli, without the necessity of averaging over artificially short or truncated stimuli.",
    "published": "10.1016/j.neuroimage.2018.01.042",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/183459",
    "title": "SwarmSight: Real-Time Tracking of Insect Antenna Movements and Proboscis Extension Reflex using a Common Preparation and Conventional Hardware",
    "authors": "Birgiolas, J.; Jernigan, C. M.; Gerkin, R. C.; Smith, B. H.; Crook, S.",
    "author_corresponding": "Justas  Birgiolas",
    "author_corresponding_institution": "Arizona State University",
    "date": "2017-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/183459.source.xml",
    "abstract": "Many scientifically and agriculturally important insects use antennae to detect the presence of volatile chemical compounds and extend their proboscis during feeding. The ability to rapidly obtain high-resolution measurements of natural antenna and proboscis movements and assess how they change in response to chemical, developmental, and genetic manipulations can aid the understanding of insect behavior. By extending our previous work on assessing aggregate insect swarm or animal group movements from natural and laboratory videos using video analysis software SwarmSight, we developed a novel, free, and open-source software module, SwarmSight Appendage Tracking (SwarmSight.org) for frame-by-frame tracking of insect antenna and proboscis positions from conventional web camera videos using conventional computers. The software processes frames about 120 times faster than humans, performs at better than human accuracy, and, using 30 frames-per-second videos, can capture antennal dynamics up to 15 Hz. We used the software to track the antennal response of honey bees to two odors and found significant mean antennal retractions away from the odor source about 1 s after odor presentation. We observed antenna position density heat map cluster formation and cluster and mean angle dependence on odor concentration.",
    "published": "10.3791/56803",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/183202",
    "title": "RNA-seq highlights parallel and contrasting patterns in the evolution of the nuclear genome of holo-mycoheterotrophic plants",
    "authors": "Schelkunov, M. I.; Penin, A. A.; Logacheva, M. D.",
    "author_corresponding": "Mikhail I. Schelkunov",
    "author_corresponding_institution": "Institute for Information Transmission Problems, Russian Academy of Sciences, Moscow",
    "date": "2017-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/183202.source.xml",
    "abstract": "* While photosynthesis is the most notable trait of plants, several lineages of plants (so-called holo-heterotrophs) have adapted to obtain organic compounds from other sources. The switch to heterotrophy leads to profound changes at the morphological, physiological and genomic levels.\\n\\n* Here, we characterize the transcriptomes of three species representing two lineages of mycoheterotrophic plants: orchids (Epipogium aphyllum and Epipogium roseum) and Ericaceae (Hypopitys monotropa). Comparative analysis is used to highlight the parallelism between distantly related holo-heterotrophic plants.\\n\\n* In both lineages, we observed genome-wide elimination of nuclear genes that encode proteins related to photosynthesis, while systems associated with protein import to plastids as well as plastid transcription and translation remain active. Genes encoding components of plastid ribosomes that have been lost from the plastid genomes have not been transferred to the nuclear genomes; instead, some of the encoded proteins have been substituted by homologs. The nuclear genes of both Epipogium species accumulated mutations twice as rapidly as their photosynthetic relatives; in contrast, no increase in the substitution rate was observed in H.monotropa.\\n\\n* Holo-heterotrophy leads to profound changes in nuclear gene content. The observed increase in the rate of nucleotide substitutions is lineage specific, rather than a universal phenomenon among non-photosynthetic plants.",
    "published": "10.1186/s12864-018-4968-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/183525",
    "title": "Brain structure mediates the association between height and cognitive ability",
    "authors": "Vuoksimaa, E.; Panizzon, M. S.; Franz, C. E.; Fennema-Notestine, C.; Hagler, D. J.; Lyons, M. J.; Dale, A. M.; Kremen, W. S.",
    "author_corresponding": "Eero  Vuoksimaa",
    "author_corresponding_institution": "University of Helsinki",
    "date": "2017-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/183525.source.xml",
    "abstract": "Height and general cognitive ability (GCA) are positively associated, but the underlying mechanisms of this relationship are unclear. We used a sample of 515 middle-aged male twins with structural magnetic resonance imaging data to study if the association between height and cognitive ability is mediated by cortical size. We used genetically, ontogenetically and phylogenetically distinct cortical metrics of cortical surface area (SA) and cortical thickness (CT). Our results indicate that the well-replicated height-GCA association is accounted for by individual differences in total cortical SA (highly heritable metric related to global brain size), and not mean CT, and that the genetic association between SA and GCA underlies the phenotypic height-GCA relationship.",
    "published": "10.1007/s00429-018-1675-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/183004",
    "title": "Structural covariance of brain region volumes is associated with both structural connectivity and transcriptomic similarity",
    "authors": "Yee, Y.; Fernandes, D. J.; French, L.; Ellegood, J.; Cahill, L. S.; Vousden, D. A.; Spencer Noakes, L.; Scholz, J.; van Eede, M. C.; Nieman, B. J.; Sled, J. G.; Lerch, J. P.",
    "author_corresponding": "Yohan  Yee",
    "author_corresponding_institution": "University of Toronto",
    "date": "2017-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/183004.source.xml",
    "abstract": "An organizational pattern seen in the brain, termed structural covariance, is the statistical association of pairs of brain regions in their anatomical properties. These associations, measured across a population as covariances or correlations usually in cortical thickness or volume, are thought to reflect genetic and environmental underpinnings.\\n\\nHere, we examine the biological basis of structural volume covariance in the mouse brain. We first examined large scale associations between brain region volumes using an atlas-based approach that parcellated the entire mouse brain into 318 regions over which correlations in volume were assessed, for volumes obtained from 153 mouse brain images via high-resolution MRI. We then used a seed-based approach and determined, for 108 different seed regions across the brain and using mouse gene expression and connectivity data from the Allen Institute for Brain Science, the variation in structural covariance data that could be explained by distance to seed, transcriptomic similarity to seed, and connectivity to seed.\\n\\nWe found that overall, correlations in structure volumes hierarchically clustered into distinct anatomical systems, similar to findings from other studies and similar to other types of networks in the brain, including structural connectivity and transcriptomic similarity networks. Across seeds, this structural covariance was significantly explained by distance (17% of the variation, up to a maximum of 49% for structural covariance to the visceral area of the cortex), transcriptomic similarity (13% of the variation, up to maximum of 28% for structural covariance to the primary visual area) and connectivity (15% of the variation, up to a maximum of 36% for structural covariance to the intermediate reticular nucleus in the medulla) of covarying structures. Together, distance, connectivity, and transcriptomic similarity explained 37% of structural covariance, up to a maximum of 63% for structural covariance to the visceral area. Additionally, this pattern of explained variation differed spatially across the brain, with transcriptomic similarity playing a larger role in the cortex than subcortex, while connectivity explains structural covariance best in parts of the cortex, midbrain, and hindbrain. These results suggest that both gene expression and connectivity underlie structural volume covariance, albeit to different extents depending on brain region, and this relationship is modulated by distance.",
    "published": "10.1016/j.neuroimage.2018.05.028",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/183475",
    "title": "Sulforaphane modulates microRNA expression in colon cancer cells to implicate the regulation of oncogenes CDC25A, HMGA2 and MYC",
    "authors": "Dacosta, C. A.; Paicu, C.; Mohorianu, I.; Wang, W.; Xu, P.; Dalmay, T.; Bao, Y.",
    "author_corresponding": "Yongping  Bao",
    "author_corresponding_institution": "Norwich Medical School, University of East Anglia",
    "date": "2017-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/183475.source.xml",
    "abstract": "Colorectal cancer is an increasingly important cause of morbidity and mortality, whose incidence is associated with dietary and lifestyle factors, particularly inversely so with the consumption of cruciferous vegetables. These vegetables contain glucosinolates, from the breakdown of which are derived isothiocyanates, such as sulforaphane. Sulforaphane is well-characterised for wide-ranging tumour-suppressive and chemoprotective activities in vitro, yet deeper elucidation of its biological interactions would aid in better realising its potential in chemoprevention and/or chemotherapy. There is evidence to suggest that sulforaphane modulates microRNA expression in the colon, thus implying the potential for microRNA modulation to play a role in the anti-cancer effects of sulforaphane. Therefore, the effects of sulforaphane on microRNA expression profiles in the colonic adenocarcinoma Caco-2 and non-cancerous colonic CCD-841 cell lines were investigated by small RNA cloning and deep sequencing, followed by Northern Blot validation experiments. Sulforaphane upregulated let-7f-5p and let-7g-5p expression at 24 h in Caco-2 cells, but not in CCD-841. Such treatment also downregulated miR-29b-3p in Caco-2. Dual luciferase assays with a let-7f-5p mimic and inhibitor confirmed the binding of the miRNA to predicted binding sites in the mRNA transcript 3-UTRs of cell division cycle 25A (CDC25A), high-mobility group AT-hook-2 (HMGA2) and MYC. Therefore, we hypothesize that let-7f-5p translationally represses CDC25A, HMGA2 and MYC, thereby playing a role in the tumour-suppressive effects of sulforaphane. The apparent selectivity of let-7f-5p induction towards tumour cells would be therapeutically desirable if applicable in vivo. MiR-29b-3p is predicted to target a number of tumour-suppressing genes, further investigation of which could be informative regarding the potential of sulforaphane to suppress tumour progression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/183541",
    "title": "A histone acetylome-wide association study of Alzheimer’s disease: neuropathology-associated regulatory variation in the human entorhinal cortex",
    "authors": "Marzi, S.; Ribarska, T.; Smith, A. R.; Hannon, E.; Poschmann, J.; Moore, K.; Troakes, C.; Al-Sarraj, S.; Beck, S.; Newman, S.; Lunnon, K.; Schalkwyk, L.; Mill, J.",
    "author_corresponding": "Jonathan  Mill",
    "author_corresponding_institution": "University of Exeter",
    "date": "2017-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/183541.source.xml",
    "abstract": "Alzheimers disease (AD) is a chronic neurodegenerative disorder characterized by the progressive accumulation of amyloid-{beta} (A{beta}) plaques and neurofibrillary tangles in the neocortex. Recent studies have implicated a role for regulatory genomic variation in AD progression, finding widespread evidence for altered DNA methylation associated with neuropathology. To date, however, no study has systematically examined other types of regulatory genomic modifications in AD. In this study, we quantified genome-wide patterns of lysine H3K27 acetylation (H3K27ac) - a robust mark of active enhancers and promoters that is strongly correlated with gene expression and transcription factor binding - in entorhinal cortex samples from AD cases and matched controls (n = 47) using chromatin immunoprecipitation followed by highly parallel sequencing (ChIP-seq). Across ~182,000 robustly detected H3K27ac peak regions, we found widespread acetylomic variation associated with AD neuropathology, identifying 4,162 differential peaks (FDR < 0.05) between AD cases and controls. These differentially acetylated peaks are enriched in disease-specific biological pathways and include regions annotated to multiple genes directly involved in the progression of A{beta} and tau pathology (e.g. APP, PSEN1, PSEN2, MAPT), as well as genomic regions containing variants associated with sporadic late-onset AD. This is the first study of variable H3K27ac yet undertaken in AD and the largest study investigating this modification in the entorhinal cortex. In addition to identifying molecular pathways associated with AD neuropathology, we present a framework for genome-wide studies of histone modifications in complex disease, integrating our data with results obtained from genome-wide association studies as well as other epigenetic marks profiled on the same samples.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/183467",
    "title": "Integrating genomic resources for a threatened Caribbean coral (Orbicella faveolata) using a genetic linkage map developed from individual larval genotypes",
    "authors": "Snelling, J.; Dziedzic, K.; Guermond, S.; Meyer, E.",
    "author_corresponding": "Eli  Meyer",
    "author_corresponding_institution": "Oregon State University",
    "date": "2017-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/183467.source.xml",
    "abstract": "Genomic methods are powerful tools for studying evolutionary responses to selection, but the application of these tools in non-model systems threatened by climate change has been limited by the availability of genomic resources in those systems. High-throughput DNA sequencing has enabled development of genome and transcriptome assemblies in non-model systems including reef-building corals, but the fragmented nature of early draft assemblies often obscures the relative positions of genes and genetic markers, and limits the functional interpretation of genomic studies in these systems. To address this limitation and improve genomic resources for the study of adaptation to ocean warming in corals, weve developed a genetic linkage map for the mountainous star coral, Orbicella faveolata. We analyzed genetic linkage among multilocus SNP genotypes to infer the relative positions of markers, transcripts, and genomic scaffolds in an integrated genomic map. To illustrate the utility of this resource, we tested for genetic associations with bleaching responses and fluorescence phenotypes, and estimated genome-wide patterns of population differentiation. Mapping the significant markers identified from these analyses in the integrated genomic resource identified hundreds of genes linked to significant markers, highlighting the utility of this resource for genomic studies of corals. The functional interpretations drawn from genomic studies are often limited by the availability of genomic resources linking genes to genetic markers. The resource developed in this study provides a framework for comparing genetic studies of O. faveolata across genotyping methods or references, and illustrates an approach for integrating genomic resources that may be broadly useful in other non-model systems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/183327",
    "title": "Entorhinal cortex receptive fields are modulated by spatial attention, even without movement.",
    "authors": "Wilming, N.; König, P.; König, S.; Buffalo, E. A.",
    "author_corresponding": "Niklas  Wilming",
    "author_corresponding_institution": "University Medical Center Hamburg-Eppendorf",
    "date": "2017-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/183327.source.xml",
    "abstract": "Grid cells have been identified in the entorhinal cortex in a variety of species and allow for the precise decoding of position in space (1-7). Along with potentially playing an important role in navigation, grid cells have recently been hypothesized to make a general contribution to mental operations, including remembering the past and thinking about the future (8,9). A prerequisite for this hypothesis is that grid cell activity does not critically depend on physical movement. Directed attention, which contributes to virtually all mental operations and can be separated from physical movement provides a good test case to investigate this hypothesis. Overt attention in the form of fixational eye movements leads to grid-like firing fields in the monkey entorhinal cortex (3). Here we show that movement of covert attention, without any physical movement, also elicits spatial receptive fields with a triangular tiling of the space. In monkeys trained to maintain central fixation while covertly attending to a stimulus moving in the periphery we identified a significant population (20/141, 14% neurons at a FDR<5%) of entorhinal cells with spatially structured receptive fields. Further, we were able to identify a population of neurons that were labeled as grid cells on an individual basis. This contrast with our recordings obtained in the hippocampus, where grid-like representations were not observed. Our results provide compelling evidence that neurons in macaque entorhinal cortex do not rely on physical movement. Notably, these results support the notion that grid cells may be capable of serving a variety of different cognitive functions and suggest that grid cells are a versatile component of many neural algorithms.",
    "published": "10.7554/eLife.31745",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/183558",
    "title": "Cell size control driven by the circadian clock and environment in cyanobacteria",
    "authors": "Martins, B. M. C.; Tooke, A. K.; Thomas, P.; Locke, J. C. W.",
    "author_corresponding": "James C. W. Locke",
    "author_corresponding_institution": "Sainsbury Laboratory, University of Cambridge, UK",
    "date": "2017-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/183558.source.xml",
    "abstract": "How cells maintain their size has been extensively studied under constant conditions. In the wild, however, cells rarely experience constant environments. Here, we examine how the 24-hour circadian clock and environmental cycles modulate cell size control and division timings in the cyanobacterium Synechococcus elongatus using single-cell time-lapse microscopy. Under constant light, wild type cells follow an apparent sizer-like principle. Closer inspection reveals that the clock generates two subpopulations, with cells born in the subjective day following different division rules from cells born in subjective night. A stochastic model explains how this behaviour emerges from the interaction of cell size control with the clock. We demonstrate that the clock continuously modulates the probability of cell division throughout day and night, rather than solely applying an on-off gate to division as previously proposed. Iterating between modelling and experiments, we go on to show that the combined effects of the environment and the clock on cell division are explained by an effective coupling function. Under naturally graded light-dark cycles, this coupling shifts cell division away from dusk and dawn, when light levels are low and cell growth is reduced. Our analysis allows us to disentangle, and predict the effects of, the complex interactions between the environment, clock, and cell size control.",
    "published": "10.1073/pnas.1811309115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/178624",
    "title": "Interpretable dimensionality reduction of single cell transcriptome data with deep generative models",
    "authors": "Ding, J.; Condon, A. E.; Shah, S. P.",
    "author_corresponding": "Sohrab P. Shah",
    "author_corresponding_institution": "BC Cancer Research Centre",
    "date": "2017-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/178624.source.xml",
    "abstract": "Single-cell RNA-sequencing has great potential to discover cell types, identify cell states, trace development lineages, and reconstruct the spatial organization of cells. However, dimension reduction to interpret structure in single-cell sequencing data remains a challenge. Existing algorithms are either not able to uncover the clustering structures in the data, or lose global information such as groups of clusters that are close to each other. We present a robust statistical model, scvis, to capture and visualize the low-dimensional structures in single-cell gene expression data. Simulation results demonstrate that low-dimensional representations learned by scvis preserve both the local and global neighbour structures in the data. In addition, scvis is robust to the number of data points and learns a probabilistic parametric mapping function to add new data points to an existing embedding. We then use scvis to analyze four single-cell RNA-sequencing datasets, exemplifying interpretable two-dimensional representations of the high-dimensional single-cell RNA-sequencing data.",
    "published": "10.1038/s41467-018-04368-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/181875",
    "title": "Integrated transcriptome and epigenome analyses identify alternative splicing as a novel candidate linking histone modifications to embryonic stem cell fate decision",
    "authors": "Xu, Y.; Jin, G.; Liu, L.; Guo, D.; Zhou, X.",
    "author_corresponding": "Xiaobo  Zhou",
    "author_corresponding_institution": "University of Texas, Health Science Center at Houston",
    "date": "2017-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/181875.source.xml",
    "abstract": "BackgroundUnderstanding the embryonic stem cell (ESC) fate decision between self-renewal and proper differentiation is important for developmental biology and regenerative medicine. Attention has focused on mechanisms involving histone modifications, alternative pre-mRNA splicing, and cell-cycle progression. However, their intricate interrelations and joint contributions to ESC fate decision remain unclear.\\n\\nResultsWe analyze the transcriptomes and epigenomes of human ESC and five types of differentiated cells. We identify thousands of alternatively spliced exons and reveal their development and lineage-dependent characterizations. Several histone modifications show dynamic changes in alternatively spliced exons and three are strongly associated with 52.8% of alternative splicing events upon hESC differentiation. The histone modification-associated alternatively spliced genes predominantly function in G2/M phases and ATM/ATR-mediated DNA damage response pathway for cell differentiation, whereas other alternatively spliced genes are enriched in the G1 phase and pathways for self-renewal. These results imply a potential epigenetic mechanism by which some histone modifications contribute to ESC fate decision through the regulation of alternative splicing in specific pathways and cell-cycle genes. Supported by experimental validations and extended dataset from Roadmap/ENCODE projects, we exemplify this mechanism by a cell cycle-related transcription factor, PBX1, which regulates the pluripotency regulatory network by binding to NANOG. We suggest that the isoform switch from PBX1a to PBX1b links H3K36me3 to hESC fate determination through the PSIP1/SRSF1 adaptor, which results in the exon skipping of PBX1.\\n\\nConclusionWe reveal the mechanism by which alternative splicing links histone modifications to stem cell fate decision.",
    "published": "10.1186/s13059-018-1512-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/182857",
    "title": "Estimating the scale of biomedical data generation using text mining",
    "authors": "Rosenfeld, G.; Lin, D.",
    "author_corresponding": "Gabriel  Rosenfeld",
    "author_corresponding_institution": "National Institute of Allergy and Infectious Diseases",
    "date": "2017-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/182857.source.xml",
    "abstract": "While the impact of biomedical research has traditionally been measured using bibliographic metrics such as citation or journal impact factor, the data itself is an output which can be directly measured to provide additional context about a publications impact. Data are a resource that can be repurposed and reused providing dividends on the original investment used to support the primary work. Moreover, it is the cornerstone upon which a tested hypothesis is rejected or accepted and specific scientific conclusions are reached. Understanding how and where it is being produced enhances the transparency and reproducibility of the biomedical research enterprise. Most biomedical data are not directly deposited in data repositories and are instead found in the publication within figures or attachments making it hard to measure. We attempted to address this challenge by using recent advances in word embedding to identify the technical and methodological features of terms used in the free text of articles methods sections. We created term usage signatures for five types of biomedical research data, which were used in univariate clustering to correctly identify a large fraction of positive control articles and a set of manually annotated articles where generation of data types could be validated. The approach was then used to estimate the fraction of PLOS articles generating each biomedical data type over time. Out of all PLOS articles analyzed (n = 129,918), ~7%, 19%, 12%, 18%, and 6% generated flow cytometry, immunoassay, genomic microarray, microscopy, and high-throughput sequencing data. The estimate portends a vast amount of biomedical data being produced: in 2016, if other publishers generated a similar amount of data then roughly 40,000 NIH-funded research articles would produce ~56,000 datasets consisting of the five data types we analyzed.\\n\\nOne Sentence SummaryApplication of a word-embedding model trained on the methods sections of research articles allows for estimation of the production of diverse biomedical data types using text mining.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/183772",
    "title": "Assessing actimeters for inclusion in the Healthy Brain Network",
    "authors": "Clucas, J.; White, C.; Koo, B.; Milham, M.; Klein, A.",
    "author_corresponding": "Jonathan  Clucas",
    "author_corresponding_institution": "Child Mind Institute",
    "date": "2017-09-01",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/183772.source.xml",
    "abstract": "BackgroundThe Healthy Brain Network is an openly shared pediatric psychiatric biobank with a target of 10,000 participants between the ages of 5 and 21, inclusively In adding ecological actimetry to the Healthy Brain Network, we intend to use appropriate, accurate, reliable tools. Currently a wide range of personal activity trackers are commercially available, providing a wide variety of sensor configurations. For many of these devices, accelerometry provides the basis of measuring both physical activity and sleep with comparable derivative measures.\\n\\nResultsIn order to include an ecological biotracker in the Healthy Brain Network protocol, we first evaluated the specifications of a variety of actimeters available for purchase. We then acquired physical instances of 5 of these devices (ActiGraph wGT3X-BT, Empatica Embrace, Empatica E4, GENEActiv Original, and Wavelet Wristband) and wore each of them in our daily lives, annotating our activities and evaluating the reasonableness of the data from each device and the logistical affordances of each device.\\n\\nConclusionsWe decided that the ActiGraph wGT3X-BT is the most appropriate device for inclusion in the Healthy Brain Network. However, none of the devices we evaluated was clearly superior or inferior to the rest; rather, each device seems to have use cases in which that device excels beyond the others.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/183749",
    "title": "Layered structure and complex mechanochemistry of a strong bacterial adhesive",
    "authors": "Hernando-Perez, M.; Setayeshgar, S.; Hou, Y.; Temam, R.; Dragnea, B.; Brun, Y. V.; Berne, C.",
    "author_corresponding": "Cecile  Berne",
    "author_corresponding_institution": "Indiana University",
    "date": "2017-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/183749.source.xml",
    "abstract": "While designing adhesives that perform in aqueous environments has proven challenging for synthetic adhesives, microorganisms commonly produce bioadhesives that efficiently attach to a variety of substrates, including wet surfaces that remain a challenge for industrial adhesives. The aquatic bacterium Caulobacter crescentus uses a discrete polar polysaccharide complex, the holdfast, to strongly attach to surfaces and resist flow. The holdfast is extremely versatile and has an impressive adhesive strength. Here, we use atomic force microscopy (AFM) to unravel the complex structure of the holdfast and characterize its chemical constituents and their role in adhesion. We used purified holdfasts to dissect the intrinsic properties of this component as a biomaterial, without the effect of the bacterial cell body. Our data support a model where the holdfast is a heterogeneous material composed of two layers: a stiff nanoscopic core, covered by a sparse, flexible brush layer. These two layers contain not only N-acetyl-D-glucosamine (NAG), the only yet identified component present in the holdfast, but also peptides and DNA, which provide structure and adhesive character. Biochemical experiments suggest that, while polypeptides are the most important components for adhesive force, the presence of DNA mainly impacts the brush layer and initial adhesion, and NAG plays a primarily structural role within the core. Moreover, our results suggest that holdfast matures structurally, becoming more homogeneous over time. The unanticipated complexity of both the structure and composition of the holdfast likely underlies its distinctive strength as a wet adhesive and could inform the development of a versatile new family of adhesives.",
    "published": "10.1128/mbio.02359-17",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/183640",
    "title": "Neurochondrin interacts with the SMN protein suggesting a novel mechanism for Spinal Muscular Atrophy pathology.",
    "authors": "Thompson, L.; Morrison, K.; Shirran, S.; Botting, C.; Sleeman, J.",
    "author_corresponding": "Judith  Sleeman",
    "author_corresponding_institution": "University of St. Andrews",
    "date": "2017-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/183640.source.xml",
    "abstract": "Spinal Muscular Atrophy (SMA) is an inherited neurodegenerative condition caused by reduction in functional Survival Motor Neurones Protein (SMN). SMN has been implicated in transport of mRNA in neural cells for local translation. We previously identified microtubule-dependant mobile vesicles rich in SMN and the splicing factor SmB, a member of the Sm protein family, in neural cells. By comparing the proteome of SmB to that of SmN, a neural-specific Sm protein, we now show that the essential neural protein neurochondrin (NCDN) interacts with Sm proteins and SMN in the context of mobile vesicles in neurites. NCDN has roles in protein localisation in neural cells, and in maintenance of cell polarity. NCDN is required for the correct localisation of SMN, suggesting they may both be required for formation and transport of trafficking vesicles. NCDN provides a potential therapeutic target for SMA together with, or in place of, those targeting SMN expression.",
    "published": "10.1242/jcs.211482",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/180174",
    "title": "Climate change will lead to pronounced shifts in the diversity of soil microbial communities",
    "authors": "Ladau, J.; Shi, Y.; Jing, X.; He, J.-S.; Chen, L.; Lin, X.; Fierer, N.; Gilbert, J. A.; Pollard, K. S.; Chu, H.",
    "author_corresponding": "Katherine S. Pollard",
    "author_corresponding_institution": "Gladstone Institutes, University of California San Francisco",
    "date": "2017-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/180174.source.xml",
    "abstract": "Soil bacteria are key to ecosystem function and maintenance of soil fertility. Leveraging associations of current geographic distributions of bacteria with historic climate, we predict that soil bacterial diversity will increase across the majority (~75%) of the Tibetan Plateau and northern North America if bacterial communities equilibrate with existing climatic conditions. This prediction is possible because the current distributions of soil bacteria have stronger correlations with climate from ~50 years ago than with current climate. This lag is likely associated with the time it takes for soil properties to adjust to changes in climate. The predicted changes are location specific and differ across bacterial taxa, including some bacteria that are predicted to have reductions in their distributions. These findings demonstrate the widespread influence that climate change will have on belowground diversity and highlight the importance of considering bacterial communities when assessing climate impacts on terrestrial ecosystems.\\n\\nIMPORTANCEThere have been many studies highlighting how plant and animal communities lag behind climate change, causing extinction and diversity debts that will slowly be paid as communities equilibrate. By virtue of their short generation times and dispersal abilities, soil bacteria might be expected to respond to climate change quickly and to be effectively in equilibrium with current climatic conditions. We found strong evidence to the contrary in Tibet and North America. These findings could significantly improve understanding of climate impacts on soil microbial communities.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/183251",
    "title": "Functional redundancy of variant and canonical histone H3 lysine 9 modification in Drosophila",
    "authors": "Penke, T. J. R.; McKay, D. J.; Strahl, B. D.; Matera, A. G.; Duronio, R. J.",
    "author_corresponding": "Robert J. Duronio",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2017-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/183251.source.xml",
    "abstract": "Histone post-translational modifications (PTMs) and differential incorporation of variant and canonical histones into chromatin are central modes of epigenetic regulation. Despite similar protein sequences, histone variants are enriched for different suites of PTMs compared to their canonical counterparts. For example, variant histone H3.3 occurs primarily in transcribed regions and is enriched for \\\"active\\\" histone PTMs like Lys9 acetylation (H3.3K9ac), whereas the canonical histone H3 is enriched for Lys9 methylation (H3K9me), which is found in transcriptionally silent heterochromatin. To determine the functions of K9 modification on variant versus canonical H3, we compared the phenotypes caused by engineering H3.3K9R and H3K9R mutant genotypes in Drosophila melanogaster. Whereas most H3.3K9R and a small number of H3K9R mutant animals are capable of completing development and do not have substantially altered protein coding transcriptomes, all H3.3K9R H3K9R combined mutants die soon after embryogenesis and display decreased expression of genes enriched for K9ac. These data suggest that the role of K9ac in gene activation during development can be provided by either H3 or H3.3. Conversely, we found that H3.3K9 is methylated at telomeric transposons, and this mark contributes to repressive chromatin architecture, supporting a role for H3.3 in heterochromatin that is distinct from that of H3. Thus, our genetic and molecular analyses demonstrate that K9 modification of variant and canonical H3 have overlapping roles in development and transcriptional regulation, though to differing extents in euchromatin and heterochromatin.",
    "published": "10.1534/genetics.117.300480",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/183657",
    "title": "Nutrient stoichiometry shapes microbial coevolution",
    "authors": "Larsen, M. L.; Wilhelm, S. W.; Lennon, J. T.",
    "author_corresponding": "Jay T. Lennon",
    "author_corresponding_institution": "Indiana University",
    "date": "2017-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/183657.source.xml",
    "abstract": "Coevolution is a force contributing to the generation and maintenance of biodiversity. It is influenced by environmental conditions including the scarcity of essential resources, which can drive the evolution of defense and virulence traits. We conducted a long-term chemostat experiment where the marine cyanobacterium Synechococcus was challenged with a lytic phage under nitrogen (N) or phosphorus (P) limitation. This manipulation of nutrient stoichiometry altered the stability of host-parasite interactions and the underlying mode of coevolution. By assessing infectivity with >18,000 pairwise challenges, we documented directional selection for increased phage resistance, consistent with arms-race dynamics while phage infectivity fluctuated through time, as expected when coevolution is driven by negative frequency-dependent selection. The resulting infection networks were 50 % less modular under N-versus P-limitation reflecting host-range contraction and asymmetric coevolutionary trajectories. Nutrient stoichiometry affects eco-evolutionary feedbacks in ways that may alter the dynamics and functioning of environmental and host-associated microbial communities.",
    "published": "10.1111/ele.13252",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/183665",
    "title": "Electrophysiological indices reflect switches between Bayesian and heuristic strategies in perceptual learning",
    "authors": "Bennett, D.; Sasmita, K.; Murawski, C.; Bode, S.",
    "author_corresponding": "Daniel  Bennett",
    "author_corresponding_institution": "Princeton University",
    "date": "2017-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/183665.source.xml",
    "abstract": "Belief updating entails the incorporation of new information about the environment into internal models of the world. Bayesian inference is the statistically optimal strategy for performing belief updating in the presence of uncertainty. An important open question is whether the use of cognitive strategies that implement Bayesian inference is dependent upon motivational state and, if so, how this is reflected in electrophysiological signatures of belief updating in the brain. Here we recorded the electroencephalogram of participants performing a simple reward learning task with both monetary and non-monetary instructive feedback conditions. Our aim was to distinguish the influence of the rewarding properties of feedback on belief updating from the information content of the feedback itself. A Bayesian updating model allowed us to quantify different aspects of belief updating across trials, including the size of belief updates and the uncertainty of beliefs. Faster learning rates were observed in the monetary feedback condition compared to the instructive feedback condition, while belief updates were generally larger, and belief uncertainty smaller, with monetary compared to instructive feedback. Larger amplitudes in the monetary feedback condition were found for three event-related potential components: the P3a, the feedback-related negativity (FRN) and the late positive potential (LPP). These findings suggest that motivational state influences inference strategies in reward learning, and this is reflected in the electrophysiological correlates of belief updating.",
    "published": "10.1111/psyp.13431",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/183798",
    "title": "Tracking dynamic threat imminence",
    "authors": "Meyer, C. T.; Padmala, S.; Pessoa, L.",
    "author_corresponding": "Luiz  Pessoa",
    "author_corresponding_institution": "University of Maryland",
    "date": "2017-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/183798.source.xml",
    "abstract": "During real-life situations, multiple factors interact dynamically to determine threat level. In the current functional MRI study involving healthy adult human volunteers, we investigated interactions between proximity, direction (approach vs. retreat), and speed during a dynamic threat-of-shock paradigm. As a measure of threat-evoked physiological arousal, skin conductance responses were recorded during fMRI scanning. Whereas some brain regions tracked individual threat-related factors, others were also sensitive to combinations of these variables. In particular, signals in the anterior insula tracked the interaction between proximity and direction where approach vs. retreat responses were stronger when threat was closer compared to farther. A parallel proximity-by-direction interaction was also observed in physiological skin conductance responses. In the right amygdala, we observed a proximity by direction interaction, but intriguingly in the opposite direction as the anterior insula; retreat vs. approach responses were stronger when threat was closer compared to farther. In the right bed nucleus of the stria terminalis, we observed an effect of threat proximity, whereas in the right periaqueductal gray/midbrain we observed an effect of threat direction and a proximity by direction by speed interaction (the latter was detected in exploratory analyses but not in a voxelwise fashion). Together, our study refines our understanding of the brain mechanisms involved during aversive anticipation in the human brain. Importantly, it emphasizes that threat processing should be understood in a manner that is both context sensitive and dynamic.",
    "published": "10.1162/jocn_a_01363",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/183632",
    "title": "Clustering and compositionality of task representations in a neural network trained to perform many cognitive tasks",
    "authors": "Yang, G. R.; Song, H. F.; Newsome, W. T.; Wang, X.-J.",
    "author_corresponding": "Xiao-Jing  Wang",
    "author_corresponding_institution": "New York University",
    "date": "2017-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/183632.source.xml",
    "abstract": "A neural system has the ability to flexibly perform many tasks, but the underlying mechanism cannot be elucidated in traditional experimental and modeling studies designed for one task at a time. Here, we trained a single network model to perform 20 cognitive tasks that may involve working memory, decision-making, categorization and inhibitory control. We found that after training, recurrent units developed into clusters that are functionally specialized for various cognitive processes. We introduce a measure to quantify relationships between single-unit neural representations of tasks, and report five distinct types of such relationships that can be tested experimentally. Surprisingly, our network developed compositionality of task representations, a critical feature for cognitive flexibility, whereby one task can be performed by recombining instructions for other tasks. Finally, we demonstrate how the network could learn multiple tasks sequentially. This work provides a computational platform to investigate neural representations of many cognitive tasks.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/183285",
    "title": "Ldb1 and Rnf12-dependent regulation of Lhx2 controls the relative balance between neurogenesis and gliogenesis in retina.",
    "authors": "de Melo, J.; Venkataraman, A.; Zibetti, C.; Clark, B. S.; Blackshaw, S.",
    "author_corresponding": "Seth  Blackshaw",
    "author_corresponding_institution": "Johns Hopkins University School of Medicine",
    "date": "2017-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/183285.source.xml",
    "abstract": "Precise control of the relative ratio of retinal neurons and glia generated during development is essential for visual function. We show that Lhx2, which encodes a LIM-homeodomain transcription factor essential for specification and differentiation of retinal Muller glia, also plays a critical role in the development of retinal neurons. Overexpression of Lhx2, and its transcriptional coactivator Ldb1, triggers cell cycle exit and inhibits both Notch signaling and retinal gliogenesis. Lhx2/Ldb1 overexpression also induced the formation of wide-field amacrine cells (wfACs). In contrast Rnf12, which encodes a negative regulator of LDB1, is necessary for the initiation of retinal gliogenesis. We also show that LHX2 protein binds upstream of multiple neurogenic bHLH factors including Ascl1 and Neurog2, which are necessary for suppression of gliogenesis and wfAC formation respectively, and activates their expression. Finally, we demonstrate that the relative level of the LHX2-LDB1 complex in the retina decreases in tandem with the onset of gliogenesis. These findings show that control of Lhx2 function by Ldb1 and Rnf12 acts as a molecular mechanism underpinning the coordinated differentiation of neurons and Muller glia in postnatal retina.\\n\\nSignificance StatementThe molecular mechanisms that control the ratio neurons and glia that are generated by neuronal progenitors remain unclear. Here we show that Lhx2, a transcription factor essential for retinal gliogenesis, also controls development of retinal neurons. The Lhx2 coactivator Ldb1 promotes Lhx2-dependent neurogenesis, while the Lhx2 corepressor Rnf12 is necessary and sufficient for retinal gliogenesis. Furthermore, Lhx2 directly regulates expression of bHLH factors that promote neural development, which are necessary for Lhx2-dependent neurogenesis. Finally, we show that levels of the LHX2-LDB1 complex, which activates transcription, drop as gliogenesis begins. Dynamic regulation of Lhx2 activity by Ldb1 and Rnf12 thus controls the relative levels of retinal neurogenesis and gliogenesis, and may have similar functions elsewhere in the developing nervous system.",
    "published": "10.1242/dev.159970",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/183509",
    "title": "Evidence of sinks and sources in the PLC activated PIP2 cycle",
    "authors": "Suratekar, R.; Raghu, P.; Krishna, S.",
    "author_corresponding": "Sandeep  Krishna",
    "author_corresponding_institution": "National Centre for Biological Sciences",
    "date": "2017-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/183509.source.xml",
    "abstract": "In many eukaryotic signalling cascades, receptor mediated phospholipase C (PLC) activity triggers phosphatidylinositol 4,5 bisphosphate (PIP2) hydrolysis leading to information transfer in cells. Coupled with PLC activation is a sequence of reactions spread across multiple compartments by which PIP2 is resynthesized, a process essential to maintain PIP2 levels and support sustained PLC signalling. The biochemical strategies to co-ordinate these reactions and support PIP2 levels have remained poorly understood. In particular, the question of whether the PIP2 cycle is a closed cycle with no net addition or loss of metabolites has not been addressed. Using mathematical modelling approaches, we find that a closed PIP2 cycle cannot explain experimentally observed changes in the metabolic intermediates when changing enzyme activities in the PIP2 cycle. Thus, we propose that the PIP2 cycle likely includes at least one metabolic source and one sink whose net activity results in the experimentally observed regulation of this key signalling pathway.",
    "published": "10.1002/1873-3468.12998",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/183590",
    "title": "Parsing the roles of neck-linker docking and tethered head diffusion in the stepping dynamics of kinesin",
    "authors": "Zhang, Z.; Goldzvik, Y.; Thirumalai, D.",
    "author_corresponding": "Dave  Thirumalai",
    "author_corresponding_institution": "University of Texas at Austin",
    "date": "2017-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/183590.source.xml",
    "abstract": "Kinesin walks processively on microtubules (MTs) in an asymmetric hand-over-hand manner consuming one ATP molecule per 16 nm step. The contributions due to docking of the approximately thirteen residue neck linker to the leading head (deemed to be the power stroke), and diffusion of the trailing head contribute in propelling the motor by 16 nm have not been quantified. We use molecular simulations by creating a new coarse-grained model of the microtubule-kinesin complex, which reproduces the measured stall force as well as the force required to dislodge the motor head from the MT, to show that nearly three quarters of the step occurs by bidirectional stochastic motion of the TH. However, docking of the neck linker to the leading head constrains the extent of diffusion and minimizes the probability that kinesin takes side steps implying that both the events are necessary in the motility of kinesin, and for the maintenance of processivity. Surprisingly, we find that during a single step the trailing head stochastically hops multiple times between the geometrically accessible neighboring sites on the MT prior to forming a stable interaction with the target binding site with correct orientation between the motor head and the /{beta} tubulin dimer.\\n\\nSignificance StatementLike all motors, the stepping of the two headed conventional Kinesin on the microtubule is facilitated by conformational changes in the motor domain upon ATP binding and hydrolysis. Numerous experiments have revealed that docking of the thirteen residue neck linker (NL) to the motor domain of the leading plays a critical role in propelling the trailing head towards the plus end of the microtubule by nearly 16 nm in a single step. Surprisingly our molecular simulations reveal that nearly three quarters of the step occurs by stochastic diffusion of the trailing head. Docking of the NL restricts the extent of diffusion, thus forcing the motor to walk with overwhelming probability on a single protofilament of the MT.",
    "published": "10.1073/pnas.1706014114",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/183723",
    "title": "Chaperone AMPylation modulates aggregation and toxicity of neurodegenerative disease-associated polypeptides",
    "authors": "Truttmann, M. C.; Pincus, D.; Ploegh, H. L.",
    "author_corresponding": "Matthias C. Truttmann",
    "author_corresponding_institution": "Boston Children's Hospital; Harvard Medical School",
    "date": "2017-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/183723.source.xml",
    "abstract": "Proteostasis is critical to maintain organismal viability, a process counteracted by aging-dependent protein aggregation. Chaperones of the heat shock protein (HSP) family help control proteostasis by reducing the burden of unfolded proteins. They also oversee the formation of protein aggregates. Here, we explore how AMPylation - a post-translational protein modification that has emerged as a powerful modulator of HSP70 activity - influences the dynamics of protein aggregation. We find that adjustments of cellular AMPylation levels in C.elegans directly affect aggregation properties and associated toxicity of amyloid-{beta} (A{beta}), of a polyglutamine (polyQ)- extended polypeptide and of -synuclein (-syn). Expression of a constitutively active C. elegans AMPylase Fic-1(E274G) under its own promoter expedites aggregation of A{beta} and -syn, and drastically reduces their toxicity. A deficiency in AMPylation decreases the cellular tolerance for aggregation-prone polyQ proteins and alters their aggregation behavior. Over-expression of Fic-1(E274G) interferes with cell survival and larval development, underscoring the need for tight control of AMPylase activity in vivo. We thus define a link between HSP70 AMPylation and the dynamics of protein aggregation in neurodegenerative disease models. Our results are consistent with a cyto-protective, rather than a cytotoxic role for such protein aggregates.",
    "published": "10.1073/pnas.1801989115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/183186",
    "title": "Genomic sequencing identifies secondary findings in a cohort of parent study participants",
    "authors": "Thompson, M. L.; Finnila, C. R.; Bowling, K. M.; Brothers, K. B.; Neu, M.; Amaral, M. D.; Hiatt, S. M.; East, K. M.; Gray, D. E.; Lawlor, J. M. J.; Kelley, W. V.; Lose, E. J.; Rich, C. A.; Simmons, S.; Levy, S. E.; Myers, R. M.; Barsh, G. S.; Bebin, E. M.; Cooper, G. M.",
    "author_corresponding": "Gregory M. Cooper",
    "author_corresponding_institution": "HudsonAlpha Institute for Biotechnology",
    "date": "2017-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/183186.source.xml",
    "abstract": "PURPOSEClinically relevant secondary variants were identified in parents enrolled with a child with developmental delay and intellectual disability.\\n\\nMETHODSExome/genome sequencing and analysis of 789  unaffected parents was performed.\\n\\nRESULTSPathogenic/likely pathogenic variants were identified in 21 genes within 25 individuals (3.2%), with 11 (1.4%) participants harboring variation in a gene defined as clinically actionable by the ACMG. Of the 25 individuals, five carried a variant consistent with a previous clinical diagnosis, thirteen were not previously diagnosed but had symptoms or family history with probable association with the detected variant, and seven reported no symptoms or family history of disease. A limited carrier screen was performed yielding 15 variants in 48 (6.1%) parents. Parents were also analyzed as mate-pairs to identify cases in which both parents were carriers for the same recessive disease; this led to one finding in ATP7B. Four participants had two findings (one carrier and one non-carrier variant). In total, 71 of the 789 enrolled parents (9.0%) received secondary findings.\\n\\nCONCLUSIONWe provide an overview of the rates and types of clinically relevant secondary findings, which may be useful in the design, and implementation of research and clinical sequencing efforts to identify such findings.",
    "published": "10.1038/gim.2018.53",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/183822",
    "title": "Raspberry Pi Powered Imaging for Plant Phenotyping",
    "authors": "Tovar, J.; Hoyer, J. S.; Lin, A.; Tielking, A.; Callen, S.; Castillo, E.; Miller, M.; Tessman, M.; Fahlgren, N.; Carrington, J.; Nusinow, D.; Gehan, M. A.",
    "author_corresponding": "Malia A. Gehan",
    "author_corresponding_institution": "Donald Danforth Plant Science Center",
    "date": "2017-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/183822.source.xml",
    "abstract": "O_LIPremise of the study: Image-based phenomics is a powerful approach to capture and quantify plant diversity. However, commercial platforms that make consistent image acquisition easy are often cost-prohibitive. To make high-throughput phenotyping methods more accessible, low-cost microcomputers and cameras can be used to acquire plant image data.\\nC_LIO_LIMethods and Results: We used low-cost Raspberry Pi computers and cameras to manage and capture plant image data. Detailed here are three different applications of Raspberry Pi controlled imaging platforms for seed and shoot imaging. Images obtained from each platform were suitable for extracting quantifiable plant traits (shape, area, height, color) en masse using open-source image processing software such as PlantCV.\\nC_LIO_LIConclusion: This protocol describes three low-cost platforms for image acquisition that are useful for quantifying plant diversity. When coupled with open-source image processing tools, these imaging platforms provide viable low-cost solutions for incorporating high-throughput phenomics into a wide range of research programs.\\nC_LI",
    "published": "10.1002/aps3.1031",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/183533",
    "title": "An automated confocal micro-extensometer enables in vivo quantification of mechanical properties with cellular resolution.",
    "authors": "Robinson, S.; Huflejt, M.; Barbier de Reuille, P.; Braybrook, S. A.; Schorderet, M.; Reinhardt, D.; Kuhlemeier, C.",
    "author_corresponding": "Cris  Kuhlemeier",
    "author_corresponding_institution": "University of Bern",
    "date": "2017-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/01/183533.source.xml",
    "abstract": "How complex developmental-genetic networks are translated into organs with specific 3D shapes remains an open question. This question is particularly challenging because the elaboration of specific shapes is in essence a question of mechanics. In plants, this means how the genetic circuitry affects the cell wall. The mechanical properties of the wall and their spatial variation are the key factors controlling morphogenesis in plants. However, these properties are difficult to measure and investigating their relation to genetic regulation is particularly challenging. To measure spatial variation of mechanical properties, one must determine the deformation of a tissue in response to a known force with cellular resolution. Here we present an automated confocal micro-extensometer (ACME), which greatly expands the scope of existing methods for measuring mechanical properties. Unlike classical extensometers, ACME is mounted on a confocal microscope and utilizes confocal images to compute the deformation of the tissue directly from biological markers, thus providing cellular scale information and improved accuracy. ACME is suitable for measuring the mechanical responses in live tissue. As a proof of concept we demonstrate that the plant hormone gibberellic acid induces a spatial gradient in mechanical properties along the length of the Arabidopsis hypocotyl.\\n\\nTerms",
    "published": "10.1105/tpc.17.00753",
    "server": "biorxiv"
  }
]