[
  {
    "doi": "10.1101/006965",
    "title": "The whole diagram of the discovered host immunological pathways",
    "authors": "Hu, W.",
    "author_corresponding": "Wanchung  Hu",
    "author_corresponding_institution": "Shin Kong Hospital",
    "date": "2017-09-21",
    "version": "5",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/006965.source.xml",
    "abstract": "Tfh initiates four eradicable immunities. Tfh includes FDC, LTi, IL21 CD4 T cell, and IgG/M B cell. Treg initiates four tolerable immunities. Treg includes DCreg, ILCreg, TGF{beta} CD4 T cell, and IgA B cell. TH1/TH1-like is immunity for intracellular bacteria/protozoa and type 4 delayed type hypersensitivity. TH1 includes M1 macrophage, mDC2, Tc1 CD8 T cell, IFNg CD4 T cell, ILC1, iNKT1, and IgG3 B cell. TH1-like includes M2 macrophage, ILC1, suppressive CD8 T cell, IFNg/TGF{beta} CD4 T cell, regulatory iNKT cells, and IgA1 B cell. TH2/TH9 is immunity for helminths and type1 IgE mediated hypersensitivity. TH2 includes iEOS eosinophil, Langerhans cell, basophil/MCt mast cell, IL-4 CD4 T cell, ILC2, iNKT2, and IgE/IgG4 B cell. TH9 includes rEOS eosinophil, basophils/mast cell MCct, IL-9 CD4 T cell, ILC2, regulatory iNKT cells, and IgA2 B cell. TH22/TH17 is immunity for extracellular bacteria/fungi and type 3 immune complex hypersensitivity. TH22 includes N1 neutrophils, mDC1, IL-22 CD4 T cell, ILC3(NCR+), iNKT17, and IgG2 B cell. TH17 includes N2 neutrophils, IL-17 CD4 T cell, regulatory iNKT cells, ILC3(NCR-), and IgA2 B cell. TH{beta}/TH3 is immunity for viruses and type 2 antibody dependent cytotoxic hypersensitivity. TH{beta} includes NK1 natural killer cell, pDC, Tc2 CD8 T cell, IL10 CD4 T cell, ILC10, iNKT10, and IgG1 B cell. TH3 includes NK2 natural killer cell, suppressive CD8 T cell, ILC10, IL-10/TGF{beta} CD4 T cell, regulatory iNKT cells, and IgA1 B cell.\n\nSummary sentenceThe summarized framework of host immunities to explain their relations to specific pathogens and hypersensitivities",
    "published": "10.3389/fimmu.2020.01992",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098848",
    "title": "ER-positive breast cancer cells are poised for RET-mediated endocrine resistance",
    "authors": "Horibata, S.; Rice, E. J.; Zheng, H.; Anguish, L. J.; Coonrod, S.; Danko, C. G.",
    "author_corresponding": "Charles G Danko",
    "author_corresponding_institution": "Cornell University",
    "date": "2017-09-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/098848.source.xml",
    "abstract": "The RET tyrosine kinase signaling pathway is involved in the development of endocrine resistant ER+ breast cancer. However, the expression of the RET receptor itself has not been directly linked to clinical cases of resistance, suggesting that additional factors are involved. We show that both ER+ endocrine resistant and sensitive breast cancers have functional RET tyrosine kinase signaling pathway, but that endocrine sensitive breast cancer cells lack RET ligands that are necessary to drive endocrine resistance. Transcription of one RET ligand, GDNF, is necessary and sufficient to confer resistance in the ER+ MCF-7 cell line. In patients, RET ligand expression predicts responsiveness to endocrine therapies and correlates with survival. Collectively, our findings show that ER+ tumor cells are \\\"poised\\\" for RET mediated endocrine resistance, expressing all components of the RET signaling pathway, but endocrine sensitive cells lack high expression of RET ligands that are necessary to initiate the resistance phenotype.",
    "published": "10.1371/journal.pone.0194023",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/116053",
    "title": "Quantitative PCR assays for detection of five Alaskan fish species: Lota lota, Salvelinus alpinus, Salvelinus malma, Thymallus arcticus, and Cottus cognatus from environmental DNA",
    "authors": "Rodgers, T. W.; Olson, J. R.; Klobucar, S. L.; Mock, K. E.",
    "author_corresponding": "Torrey W Rodgers",
    "author_corresponding_institution": "Utah State Universtiy",
    "date": "2017-09-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/116053.source.xml",
    "abstract": "The North Slope of Alaska contains arctic fish populations that are important for subsistence of local human populations, and are under threat from natural resource extraction and climate change. We designed and evaluated four quantitative PCR assays for the detection of environmental DNA from five Alaskan fish species present on the North Slope of Alaska: burbot (Lota lota), arctic char (Salvelinus alpinus), Dolly Varden (Salvelinus malma), arctic grayling (Thymallus arcticus), and slimy sculpin (Cottus cognatus). All assays were designed and tested for species specificity and sensitivity, and all assays detected target species from filtered water samples collected from the field. These assays will enable efficient and economical detection and monitoring of these species in lakes and rivers. This in turn will provide managers with improved knowledge of current distributions and future range shifts associated with climate and development threats, enabling more timely management.",
    "published": "10.1007/s12686-017-0883-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/116913",
    "title": "Quantitating Translational Control: mRNA Abundance-Dependent and Independent Contributions and the mRNA Sequences That Specify Them",
    "authors": "Li, J. J.; Chew, G.-L.; Biggin, M. D.",
    "author_corresponding": "Mark D. Biggin",
    "author_corresponding_institution": "Lawrence Berkeley National Laboratory",
    "date": "2017-09-21",
    "version": "5",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/116913.source.xml",
    "abstract": "Translation rate per mRNA molecule correlates positively with mRNA abundance. As a result, protein levels do not scale linearly with mRNA levels, but instead scale with the abundance of mRNA raised to the power of an \\\"amplification exponent\\\". Here we show that to quantitate translational control, the translation rate must be decomposed into two components. One, TRmD, depends on the mRNA level and defines the amplification exponent. The other, TRmIND, is independent of mRNA amount and impacts the correlation coefficient between protein and mRNA levels. We show that in S. cerevisiae TRmD represents [~]20% of the variance in translation and directs an amplification exponent of 1.20 with a 95% confidence interval [1.14, 1.26]. TRmIND constitutes the remaining [~]80% of the variance in translation and explains [~]5% of the variance in protein expression. We also find that TRmD and TRmIND are preferentially determined by different mRNA sequence features: TRmIND by the length of the open reading frame and TRmD both by a [~]60 nucleotide element that spans the initiating AUG and by codon and amino acid frequency. Our work provides more appropriate estimates of translational control and implies that TRmIND is under different evolutionary selective pressures than TRmD.",
    "published": "10.1093/nar/gkx898",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/118729",
    "title": "Conserved microRNA targeting reveals preexisting gene dosage sensitivities that shaped amniote sex chromosome evolution",
    "authors": "Naqvi, S.; Bellott, D. W.; Lin, K. S.; Page, D. C.",
    "author_corresponding": "David C Page",
    "author_corresponding_institution": "Whitehead Institute",
    "date": "2017-09-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/118729.source.xml",
    "abstract": "Mammalian X and Y chromosomes evolved from an ordinary autosomal pair. Genetic decay of the Y led to X chromosome inactivation (XCI) in females, but some Y-linked genes were retained during the course of sex chromosome evolution, and many X-linked genes did not become subject to XCI. We reconstructed gene-by-gene dosage sensitivities on the ancestral autosomes through phylogenetic analysis of microRNA (miRNA) target sites and compared these preexisting characteristics to the current status of Y-linked and X-linked genes in mammals. Preexisting heterogeneities in dosage sensitivity, manifesting as differences in the extent of miRNA-mediated repression, predicted either the retention of a Y homolog or the acquisition of XCI following Y gene decay. Analogous heterogeneities among avian Z-linked genes predicted either the retention of a W homolog or gene-specific dosage compensation following W gene decay. Genome-wide analyses of human copy number variation indicate that these heterogeneities consisted of sensitivity to both increases and decreases in dosage. We propose a model of XY/ZW evolution incorporating such preexisting dosage sensitivities in determining the evolutionary fates of individual genes. Our findings thus provide a more complete view of the role of dosage sensitivity in shaping the mammalian and avian sex chromosomes, and reveal an important role for post-transcriptional regulatory sequences (miRNA target sites) in sex chromosome evolution.",
    "published": "10.1101/gr.230433.117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/119578",
    "title": "Distinguishing among modes of convergent adaptation using population genomic data",
    "authors": "Lee, K. M.; Coop, G.",
    "author_corresponding": "Kristin M Lee",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2017-09-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/119578.source.xml",
    "abstract": "Geographically separated populations can convergently adapt to the same selection pressure. Convergent evolution at the level of a gene may arise via three distinct modes. The selected alleles can (1) have multiple independent mutational origins, (2) be shared due to shared ancestral standing variation, or (3) spread throughout subpopulations via gene flow. We present a model-based, statistical approach that utilizes genomic data to detect cases of convergent adaptation at the genetic level, identify the loci involved and distinguish among these modes. To understand the impact of convergent positive selection on neutral diversity at linked loci, we make use of the fact that hitchhiking can be modeled as an increase in the variance in neutral allele frequencies around a selected site within a population. We build on coalescent theory to show how shared hitchhiking events between subpopulations act to increase covariance in allele frequencies between subpopulations at loci near the selected site, and extend this theory under different models of migration and selection on the same standing variation. We incorporate this hitchhiking effect into a multivariate normal model of allele frequencies that also accounts for population structure. Based on this theory, we present a composite-likelihood-based approach that utilizes genomic data to identify loci involved in convergence, and distinguishes among alternate modes of convergent adaptation. We illustrate our method on genome-wide polymorphism data from two distinct cases of convergent adaptation. First, we investigate the adaptation for copper toxicity tolerance in two populations of the common yellow monkey flower, Mimulus guttatus. We show that selection has occurred on an allele that has been standing in these populations prior to the onset of copper mining in this region. Lastly, we apply our method to data from four populations of the killifish, Fundulus heteroclitus, that show very rapid convergent adaptation for tolerance to industrial pollutants. Here, we identify a single locus at which both independent mutation events and selection on an allele shared via gene flow, either slightly before or during selection, play a role in adaptation across the species range.",
    "published": "10.1534/genetics.117.300417",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/123117",
    "title": "A Robust Targeted Sequencing Approach For Low Input And Variable Quality DNA From Clinical Samples",
    "authors": "So, A.; Vilborg, A.; Bouhlal, Y.; Koehler, R.; Grimes, S.; Pouliot, Y.; Mendoza, D.; Goodsaid, F.; Lucero, M.; De La Vega, F. M.; Ji, H. P.",
    "author_corresponding": "Hanlee P Ji",
    "author_corresponding_institution": "Stanford University",
    "date": "2017-09-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/123117.source.xml",
    "abstract": "Next-generation deep sequencing of gene panels is being adopted as a diagnostic test to identify actionable mutations in cancer patient samples. However, clinical samples, such as formalin-fixed, paraffin-embedded specimens, frequently provide low quantities of degraded, poor quality DNA. To overcome these issues, many sequencing assays rely on extensive PCR amplification leading to an accumulation of bias and artifacts. Thus, there is a need for a targeted sequencing assay that performs well with DNA of low quality and quantity without relying on extensive PCR amplification. We evaluate the performance of a targeted sequencing assay based on Oligonucleotide Selective Sequencing, which permits the enrichment of genes and regions of interest and the identification of sequence variants from low amounts of damaged DNA. This assay utilizes a repair process adapted to clinical FFPE samples, followed by adaptor ligation to single stranded DNA and a primer-based capture technique. Our approach generates sequence libraries of high fidelity with reduced reliance on extensive PCR amplification - this facilitates the accurate assessment of copy number alterations in addition to delivering accurate SNV and indel detection. We apply this method to capture and sequence the exons of a panel of 130 cancer-related genes, from which we obtain high read coverage uniformity across the targeted regions at starting input DNA amounts as low as 10 ng per sample. We further demonstrate the performance of this assay using a series of reference DNA samples, and by identifying sequence variants in DNA from matched clinical samples originating from different tissue types.",
    "published": "10.1038/s41525-017-0041-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/123828",
    "title": "High Ambient Temperature Facilitates The Acquisition Of 3,4-Methylenedioxymethamphetamine (MDMA) Self-Administration",
    "authors": "Aarde, S. M.; Huang, P.-K.; Taffe, M. A.",
    "author_corresponding": "Michael A Taffe",
    "author_corresponding_institution": "The Scripps Research Institute",
    "date": "2017-09-21",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/123828.source.xml",
    "abstract": "RationaleMDMA alters body temperature in rats with a direction that depends on the ambient temperature (TA). The thermoregulatory effects of MDMA and TA may affect intravenous self-administration (IVSA) of MDMA but limited prior reports conflict.\\n\\nObjectiveTo determine how body temperature responses under high and low TA influence MDMA IVSA.\\n\\nMethodsMale Sprague-Dawley rats were trained to IVSA MDMA (1.0 mg/kg/infusion; 2-hr sessions; FR5 schedule of reinforcement) under TA 20{degrees}C or 30{degrees}C. Radiotelemetry transmitters recorded body temperature and activity during IVSA.\\n\\nResultsMDMA intake increased under both TA during acquisition, but to a greater extent in the 30{degrees}C group. The magnitude of hypothermia was initially equivalent between groups but diminished over training in the 30{degrees}C group. Within-session activity was initially lower in the 30{degrees} C group, but by the end of acquisition and maintenance, activity was similar for both groups. When TA conditions were swapped, the hot-trained group increased MDMA IVSA under 20 {degrees}C TA and a modest decrease in drug intake was observed in the cold-trained group under 30 {degrees}C TA. Subsequent non-contingent MDMA (1.0-5.0 mg/kg, i.v.) found that rats with higher MDMA IVSA rates showed blunted hypothermia compared with rats with lower IVSA levels; however, within-session activity did not differ by group. High TA increased intracranial self-stimulation thresholds in a different group of rats and MDMA reduced thresholds below baseline at low, but not high, TA.\\n\\nConclusionsHigh TA appears to enhance acquisition of MDMA IVSA through an aversive effect and not via thermoregulatory motivation.",
    "published": "10.1016/j.pbb.2017.10.008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/133710",
    "title": "A critical re-evaluation of multilocus sequence typing (MLST) efforts in Wolbachia",
    "authors": "Bleidorn, C.; Gerth, M.",
    "author_corresponding": "Christoph  Bleidorn",
    "author_corresponding_institution": "Museo Nacional de Ciencias Naturales",
    "date": "2017-09-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/133710.source.xml",
    "abstract": "Wolbachia (Alphaproteobacteria, Rickettsiales) is the most common, and arguably one of the most important inherited symbionts. Molecular differentiation of Wolbachia strains is routinely performed with a set of five multilocus sequence typing (MLST) markers. However, since its inception in 2006, the performance of MLST in Wolbachia strain typing has not been assessed objectively. Here, we evaluate the properties of Wolbachia MLST markers and compare it to 252 other single copy loci present in the genome of most Wolbachia strains. Specifically, we investigated how well MLST performs at strain differentiation, at reflecting genetic diversity of strains, and as phylogenetic marker. We find that MLST loci are outperformed by other loci at all tasks they are currently employed for, and thus that they do not reflect the properties of a Wolbachia strain very well. We argue that whole genome typing approaches should be used for Wolbachia typing in the future. Alternatively, if few-loci-approaches are necessary, we provide a characterization of 252 single copy loci for a number a criteria, which may assist in designing specific typing systems or phylogenetic studies.",
    "published": "10.1093/femsec/fix163",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/134379",
    "title": "Untuned But Not Irrelevant: The Role of Untuned Neurons In Sensory Information Coding",
    "authors": "Zylberberg, J.",
    "author_corresponding": "Joel  Zylberberg",
    "author_corresponding_institution": "University of Colorado School of Medicine",
    "date": "2017-09-21",
    "version": "5",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/134379.source.xml",
    "abstract": "To study sensory representations, neuroscientists record neural activities while presenting different stimuli to the animal. From these data, we identify neurons whose activities depend systematically on each aspect of the stimulus. These neurons are said to be \\\"tuned\\\" to that stimulus feature. It is typically assumed that these tuned neurons represent the stimulus feature in their firing, whereas any \\\"untuned\\\" neurons do not contribute to its representation. Recent experimental work questioned this assumption, showing that in some circumstances, neurons that are untuned to a particular stimulus feature can contribute to its representation. These findings suggest that, by ignoring untuned neurons, our understanding of population coding might be incomplete. At the same time, several key questions remain unanswered: Are the impacts of untuned neurons on population coding due to weak tuning that is nevertheless below the threshold the experimenters set for calling neurons tuned (vs untuned)? Do these effects hold for different population sizes and/or correlation structures? And could neural circuit function ever benefit from having some untuned neurons vs having all neurons be tuned to the stimulus? Using theoretical calculations and analyses of in vivo neural data, I answer those questions by: a) showing how, in the presence of correlated variability, untuned neurons can enhance sensory information coding, for a variety of population sizes and correlation structures; b) demonstrating that this effect does not rely on weak tuning; and c) identifying conditions under which the neural code can be made more informative by replacing some of the tuned neurons with untuned ones. These conditions specify when there is a functional benefit to having untuned neurons.\\n\\nAuthor SummaryIn the visual system, most neurons firing rates are tuned to various aspects of the stimulus (motion, contrast, etc.). For each stimulus feature, however some neurons appear to be untuned: their firing rates do not depend on that stimulus feature. Previous work on information coding in neural populations ignored untuned neurons, assuming that only the neurons tuned to a given stimulus feature contribute to its encoding. Recent experimental work questioned this assumption, showing that neurons with no apparent tuning can sometimes contribute to information coding. However, key questions remain unanswered. First, how do the untuned neurons contribute to information coding, and could this effect rely on those neurons having weak tuning that was overlooked? Second, does the function of a neural circuit ever benefit from having some neurons untuned? Or should every neuron be tuned (even weakly) to every stimulus feature? Here, I use mathematical calculations and analyses of data from the mouse visual cortex to answer those questions. First, I show how (and why) correlations between neurons enable the untuned neurons to contribute to information coding. Second, I show that neural populations can often do a better job of encoding a given stimulus feature when some of the neurons are untuned for that stimulus feature. Thus, it may be best for the brain to segregate its tuning, leaving some neurons untuned for each stimulus feature. Along with helping to explain how the brain processes external stimuli, this work has strong implications for attempts to decode brain signals, to control brain-machine interfaces: better performance could be obtained if the activities of all neurons are decoded, as opposed to only those with strong tuning.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/136879",
    "title": "Sensorimotor Processing In The Basal Ganglia Leads To Transient Beta Oscillations During Behavior",
    "authors": "Mirzaei, A.; Kumar, A.; Leventhal, D.; Mallet, N.; Aertsen, A.; Berke, J.; Schmidt, R.",
    "author_corresponding": "Amin  Mirzaei",
    "author_corresponding_institution": "University of Freiburg, Freiburg, Germany",
    "date": "2017-09-21",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/136879.source.xml",
    "abstract": "Brief epochs of beta oscillations have been implicated in sensorimotor control in the basal ganglia of task-performing healthy animals. However, which neural processes underlie their generation and how they are affected by sensorimotor processing remains unclear. To determine the mechanisms underlying transient beta oscillations in the local field potential (LFP), we combined computational modeling of the subthalamo-pallidal network for the generation of beta oscillations with realistic stimulation patterns derived from single unit data. The single unit data were recorded from different basal ganglia subregions in rats performing a cued choice task. In the recordings we found distinct firing patterns in the striatum, globus pallidus and subthalamic nucleus related to sensory and motor events during the behavioral task. Using these firing patterns to generate realistic inputs to our network model lead to transient beta oscillations with the same time course as the rat LFP data. In addition, our model can account for further non-intuitive aspects of beta modulation, including beta phase resets following sensory cues and correlations with reaction time. Overall, our model can explain how the combination of temporally regulated sensory responses of the subthalamic nucleus, ramping activity of the subthalamic nucleus, and movement-related activity of the globus pallidus, leads to transient beta oscillations during behavior.\\n\\nSignificance StatementTransient beta oscillations emerge in the normal functioning cortico-basal ganglia loop during behavior. In this work we employ a unique approach connecting a computational model closely with experimental data. In this way we achieve a simulation environment for our model that mimics natural input patterns in awake behaving animals. Using this approach we demonstrate that a computational model for beta oscillations in Parkinsons disease can also account for complex patterns of transient beta oscillations in healthy animals. Therefore, we propose that transient beta oscillations in healthy animals share the same mechanism with pathological beta oscillations in Parkinsons disease. This important result connects functional and pathological roles of beta oscillations in the basal ganglia.",
    "published": "10.1523/JNEUROSCI.1289-17.2017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/141150",
    "title": "Postmitotic Nuclear Pore Assembly Proceeds By Radial Dilation Of Small ER Membrane Openings",
    "authors": "Otsuka, S.; Steyer, A. M.; Schorb, M.; Heriche, J.-K.; Hossain, M. J.; Sethi, S.; Kueblbeck, M.; Schwab, Y.; Beck, M.; Ellenberg, J.",
    "author_corresponding": "Jan  Ellenberg",
    "author_corresponding_institution": "European Molecular Biology Laboratory",
    "date": "2017-09-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/141150.source.xml",
    "abstract": "The nuclear envelope has to be reformed after mitosis to create viable daughter cells with closed nuclei. How membrane sealing of DNA and assembly of nuclear pore complexes (NPCs) are achieved and coordinated is poorly understood. Here, we reconstructed nuclear membrane topology and structure of assembling NPCs in a correlative three dimensional electron microscopy time-course of dividing human cells. Our quantitative ultrastructural analysis shows that nuclear membranes form from highly fenestrated ER sheets, whose shrinking holes are stabilized and then dilated into NPCs during inner ring complex assembly, forming thousands of transport channels within minutes. This mechanism is fundamentally different from interphase NPC assembly and explains how mitotic cells can rapidly establish a closed nuclear compartment while making it transport-competent at the same time.",
    "published": "10.1038/s41594-017-0001-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/158592",
    "title": "Transfer Learning from Markov models leads to efficient sampling of related systems",
    "authors": "Sultan, M. M.; Pande, V.",
    "author_corresponding": "Vijay  Pande",
    "author_corresponding_institution": "Stanford University",
    "date": "2017-09-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/158592.source.xml",
    "abstract": "We recently showed that the time-structure based independent component analysis method from Markov state model literature provided a set of variationally optimal slow collective variables for Metadynamics (tICA-Metadynamics). In this paper, we extend the methodology towards efficient sampling of related mutants by borrowing ideas from transfer learning methods in machine learning. Our method explicitly assumes that a similar set of slow modes and metastable states are found in both the wild type (base line) and its mutants. Under this assumption, we describe a few simple techniques using sequence mapping for transferring the slow modes and structural information contained in the wild type simulation to a mutant model for performing enhanced sampling. The resulting simulations can then be reweighted onto the full-phase space using Multi-state Bennett Acceptance Ratio, allowing for thermodynamic comparison against the wild type. We first benchmark our methodology by re-capturing alanine dipeptide dynamics across a range of different atomistic force fields, including the polarizable Amoeba force field, after learning a set of slow modes using Amber ff99sb-ILDN. We next extend the method by including structural data from the wild type simulation and apply the technique to recapturing the affects of the GTT mutation on the FIP35 WW domain.",
    "published": "10.1021/acs.jpcb.7b06896",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/169045",
    "title": "Conventional and hyperspectral time-series imaging of maize lines widely used in field trials",
    "authors": "Liang, Z.; Pandey, P.; Stoerger, V.; Xu, Y.; Qiu, Y.; Ge, Y.; Schnable, J. C.",
    "author_corresponding": "James C. Schnable",
    "author_corresponding_institution": "University of Nebraska-Lincoln",
    "date": "2017-09-21",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/169045.source.xml",
    "abstract": "Maize (Zea mays ssp. mays) is one of three crops, along with rice and wheat, responsible for more than 1/2 of all calories consumed around the world. Increasing the yield and stress tolerance of these crops is essential to meet the growing need for food. The cost and speed of plant phenotyping is currently the largest constraint on plant breeding efforts. Datasets linking new types of high throughput phenotyping data collected from plants to the performance of the same genotypes under agronomic conditions across a wide range of environments are essential for developing new statistical approaches and computer vision based tools. A set of maize inbreds - primarily recently off patent lines - were phenotyped using a high throughput platform at University of Nebraska-Lincoln. These lines have been previously subjected to high density genotyping, and scored for a core set of 13 phenotypes in field trials across 13 North American states in two years by the Genomes to Fields consortium. A total of 485 GB of image data including RGB, hyperspectral, fluorescence and thermal infrared photos has been released. Correlations between image-based measurements and manual measurements demonstrated the feasibility of quantifying variation in plant architecture using image data. However, naive approaches to measuring traits such as biomass can introduce nonrandom measurement errors confounded with genotype variation. Analysis of hyperspectral image data demonstrated unique signatures from stem tissue. Integrating heritable phenotypes from high-throughput phenotyping data with field data from different environments can reveal previously unknown factors influencing yield plasticity.",
    "published": "10.1093/gigascience/gix117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/183053",
    "title": "Structure-kinetic-thermodynamic relationships for peptide secondary structure formation identified from transition network properties",
    "authors": "Rudzinski, J. F.; Bereau, T.",
    "author_corresponding": "Joseph F. Rudzinski",
    "author_corresponding_institution": "Max Planck Institute for Polymer Research",
    "date": "2017-09-21",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/183053.source.xml",
    "abstract": "Coarse-grained molecular simulation models have provided immense, often general, insight into the complex behavior of condensed-phase systems, but suffer from a lost connection to the true dynamical properties of the underlying system. In general, the physics that is built into a model shapes the free-energy landscape, restricting the attainable static and kinetic properties. In this work, we perform a detailed investigation into the property interrelationships resulting from these restrictions, for a representative system of the helix-coil transition. Inspired by high-throughput studies, we systematically vary force-field parameters and monitor their structural, kinetic, and thermodynamic properties. The focus of our investigation is a simple coarse-grained model, which accurately represents the underlying structural ensemble, i.e., effectively avoids sterically-forbidden configurations. As a result of this built-in physics, we observe a rather large restriction in the topology of the networks characterizing the simulation kinetics. When screening across force-field parameters, we find that structurally-accurate models also best reproduce the kinetics, suggesting structural-kinetic relationships for these models. Additionally, an investigation into thermodynamic properties reveals a link between the cooperativity of the transition and the network topology at a single reference temperature.",
    "published": "10.1063/1.5025125",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/182493",
    "title": "Optimizing scoring function of dynamic programming of pairwise profile alignment using derivative free neural network",
    "authors": "Yamada, K. D.",
    "author_corresponding": "Kazunori D. Yamada",
    "author_corresponding_institution": "Tohoku University",
    "date": "2017-09-21",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/182493.source.xml",
    "abstract": "A profile comparison method with position-specific scoring matrix (PSSM) is one of the most accurate alignment methods. Currently, cosine similarity and correlation coefficient are used as scoring functions of dynamic programming to calculate similarity between PSSMs. However, it is unclear that these functions are optimal for profile alignment methods. At least, by definition, these functions cannot capture non-linear relationships between profiles. Therefore, in this study, we attempted to discover a novel scoring function, which was more suitable for the profile comparison method than the existing ones. Firstly we implemented a new derivative free neural network by combining the conventional neural network with evolutionary strategy optimization method. Next, using the framework, the scoring function was optimized for aligning remote sequence pairs. Nepal, the pairwise profile aligner with the novel scoring function significantly improved both alignment sensitivity and precision, compared to aligners with the existing functions. Nepal improved alignment quality because of adaptation to remote sequence alignment and increasing the expressive power of similarity score. The novel scoring function can be realized using a simple matrix operation and easily incorporated into other aligners. With our scoring function, the performance of homology detection and/or multiple sequence alignment for remote homologous sequences would be further improved.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/185413",
    "title": "Trendy: Segmented regression analysis of expression dynamics for high-throughput ordered profiling experiments",
    "authors": "Bacher, R.; Leng, N.; Chu, L.-F.; Thomson, J.; Kendziorski, C.; Stewart, R.",
    "author_corresponding": "Ron  Stewart",
    "author_corresponding_institution": "Morgridge Institute for Research",
    "date": "2017-09-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/185413.source.xml",
    "abstract": "AbstractHigh throughput expression profiling experiments with ordered conditions (e.g. time-course or spatial-course) are becoming more common for profiling detailed differentiation processes or spatial patterns. Identifying dynamic changes at both the individual gene and whole transcriptome level can provide important insights about genes, pathways, and critical time-points. We present an R package, Trendy, which utilizes segmented regression models to simultaneously characterize each genes expression pattern and summarize overall dynamic activity in ordered condition experiments. For each gene, Trendy finds the optimal segmented regression model and provides the location and direction of dynamic changes in expression. We demonstrate the utility of Trendy to provide biologically relevant results on both microarray and RNA-seq datasets. Trendy is a flexible R package which characterizes gene-specific expression patterns and summarizes changes of global dynamics over ordered conditions. Trendy is freely available as an R package with a full vignette at https://github.com/rhondabacher/Trendy.",
    "published": "10.1186/s12859-018-2405-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/188888",
    "title": "Cortical Connectivity In A Macaque Model Of Congenital Blindness",
    "authors": "Magrou, L.; Barone, P.; Markov, N. T.; Killackey, H.; Giroud, P.; Berland, M.; Knoblauch, K.; Dehay, C.; Kennedy, H.",
    "author_corresponding": "Henry  Kennedy",
    "author_corresponding_institution": "Univ. Lyon, Univ. Claude Bernard Lyon 1, INSERM, Stem Cell & Brain Research Inst.",
    "date": "2017-09-21",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/188888.source.xml",
    "abstract": "AbstractBrain-mapping of the congenitally blind human reveals extensive plasticity(1). The visual cortex of the blind has been observed to support higher cognitive functions including language and numerical processing(2, 3). This functional shift is hypothesized to reflect a metamodal cortical function, where computations are defined by the local network. In the case of developmental deafferentation, local circuits are considered to implement higher cognitive functions by accommodating diverse long-distance inputs(4-7). However, the extent to which visual deprivation triggers a reorganization of the large-scale network in the cortex is still controversial(8). Here we show that early prenatal ablation of the retina, an experimental model of anophthalmia in macaque, leads to a major reduction of area V1 and the creation of a default extrastriate cortex (DEC)(9, 10). Anophthalmic and normal macaques received retrograde tracer injections in DEC, as well as areas V2 and V4 post-natally. This revealed a six-fold expansion of the spatial extent of local connectivity in the DEC and a surprisingly high location of the DEC derived from a computational model of the cortical hierarchy(11). In the anophthalmic the set of areas projecting to the DEC, area V2 and V4 does not differ from that of normal adult controls, but there is a highly significant increase in the relative cumulative weight of the ventral stream areas input to the early visual areas. These findings show that although occupying the territory that would have become primary visual cortex the DEC exhibits features of a higher order area, thus reflecting a combination of intrinsic and extrinsic factors on cortical specification. Understanding the interaction of these contributing factors will shed light on cortical plasticity during primate development and the neurobiology of blindness.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/189829",
    "title": "Post-fire Quercus alba fitness in a stressed plant community",
    "authors": "Milla, K.",
    "author_corresponding": "Kevin  Milla",
    "author_corresponding_institution": "University of Illinois at Urbana-Champaign",
    "date": "2017-09-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/189829.source.xml",
    "abstract": "Prescribed burns are widely used for managing North American deciduous forests due to their ability to positively affect plant community structure and composition. This study examines the effects of neighboring herbaceous plants on the recruitment of Quercus alba (white oak) seedlings in fire-managed parts of Shawnee National Forest (Illinois, USA). Herbs were clipped to induce plant community stress and relative growth rates (RGRs) of planted white oak seedlings were assessed to determine if a competitive or facilitative dynamic is present. In addition to RGR, we observed the mycorrhizal network via fungal colonization in mesh bags to quantify belowground activity for our experimental plots. Our results supported fires positive effects on tree recruitment and herbaceous growth. Clipping combined with fire management decreased RGR. This finding suggests that a facilitative dynamic is at play and herbaceous neighbors help white oak seedlings persist due to protection from environmental stressors (p = 0.017). Soil moisture played a large role in promoting tree fitness on each of our sites. Lower hyphal biomass was observed in areas where herbs were clipped. We further speculate that the stress caused by clipping may have suspended or eliminated the need for mycorrhizae to form, possibly due to herb mortality. Knowing how herbs and trees interact will lead to purposeful forest community planning especially in fire-managed forests where herbs are likely to dominate post-prescribed burn.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/189027",
    "title": "An \"invisible\" ubiquitin conformation is required for efficient phosphorylation by PINK1",
    "authors": "Gladkova, C.; Schubert, A. F.; Wagstaff, J. L.; Pruneda, J. N.; Freund, S. M. V.; Komander, D.",
    "author_corresponding": "David  Komander",
    "author_corresponding_institution": "Medical Research Council Laboratory of Molecular Biology",
    "date": "2017-09-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/189027.source.xml",
    "abstract": "The Ser/Thr protein kinase PINK1 phosphorylates the well-folded, globular protein ubiquitin (Ub) at a relatively protected site, Ser65. We had previously shown that Ser65-phosphorylation results in a conformational change, in which Ub adopts a dynamic equilibrium between the known, common Ub conformation and a distinct, second conformation in which the last {beta}-strand is retracted to extend the Ser65 loop and shorten the C-terminal tail. We here show using Chemical Exchange Saturation Transfer (CEST) NMR experiments, that a similar, C-terminally retracted (Ub-CR) conformation exists in wild-type Ub. Ub point mutations in the moving {beta}5-strand and in neighbouring strands shift the Ub/Ub-CR equilibrium. This enabled functional studies of the two states, and we show that the Ub-CR conformation binds to the PINK1 kinase domain through its extended Ser65 loop and is a superior PINK1 substrate. Together our data suggest that PINK1 utilises a lowly populated yet more suitable Ub-CR conformation of Ub for efficient phosphorylation. Our findings could be relevant for many kinases that phosphorylate residues in folded proteins or domains.",
    "published": "10.15252/embj.201797876",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/190595",
    "title": "The hidden spatial dimension of alpha: 10 Hz perceptual echoes propagate as periodic travelling waves in the human brain.",
    "authors": "Lozano-Soldevilla, D.; VanRullen, R.",
    "author_corresponding": "Rufin  VanRullen",
    "author_corresponding_institution": "Centre de Recherche Cerveau et Cognition",
    "date": "2017-09-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/190595.source.xml",
    "abstract": "Alpha oscillations play a special role in vision. During sensory processing, reverse-correlation techniques revealed that white-noise luminance sequences elicit a robust occipital [~]10 Hz response that periodically reverberates the input sequence for up to 1 s. These perceptual echoes constitute the impulse response function of the visual system. However, the spatial dimension of perceptual echoes remains unknown: do they reverberate across the cortex simultaneously? Does stimulation over multiple visual coordinates evoke multiple synchronized echoes, or do they show consistent phase differences? Here, we tested the spatial dimension of perceptual echoes in two electroencephalogram (EEG) experiments manipulating the location of the visual stimulation. When a single disc flickered a white-noise luminance sequence in the upper visual field, we observed a single \\\"echo wave\\\" originating in posterior sensors and spatially propagating towards frontal ones (i.e. periodic travelling wave). The presentation of two independent flickering discs in separate visual hemifields produced two simultaneous and superimposed echo waves propagating in opposite directions, one in response to each stimulus. Strikingly, at many electrode sites, the phase of the two echoes differed, with a phase advance for the contralateral stimulus location. EEG source reconstruction tentatively located the waves within contralateral parieto-occipital cortex. In conclusion, the alpha rhythm processes stimulus information as a travelling wave that propagates across the cortical representation of retinotopic space in the human brain. In line with the \\\"cortical scanning\\\" hypothesis (Pitts & McCulloch, 1947), these results suggest the existence of an additional spatial dimension embedded in the phase of the alpha rhythm.\\n\\nSignificance statementHow does the spatial dimension of sensory processing relate to the temporal dimension of brain rhythms? Using correlation techniques, we characterized perceptual echoes, the average electroencephalogram response induced by visual stimuli that change luminance randomly. We found that perceptual echoes are actually periodic waves that travel through human visual cortex. Strikingly these periodic waves show consistent phase differences across the visual field, processing screen locations sequentially across distinct phases of the cycle following basic retinotopy. These results suggest the existence of an additional \\\"hidden\\\" spatial dimension in sensory cortex, encoded in the phase of the alpha oscillatory cycle. This could mean that perceptual echoes behave like sweeps of a sonar, processing the visual field in cycles of [~]100 ms duration.",
    "published": "10.1016/j.celrep.2018.12.058",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/190090",
    "title": "Subfunctionalization versus neofunctionalization after whole-genome duplication",
    "authors": "Sandve, S. R.; Rohlfs, R. V.; Hvidsten, T. R.",
    "author_corresponding": "Torgeir R.  Hvidsten",
    "author_corresponding_institution": "Norwegian University of Life Sciences",
    "date": "2017-09-21",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/190090.source.xml",
    "abstract": "The question of what is the predominant evolutionary fate of genes after duplication events has been hotly debated for decades1,2. Two recently published articles in Nature (Lien et al.3) and Nature Genetics (Braasch et al.4) investigated the regulatory fate of gene duplicates after the salmonid-specific (Ss4R) and teleost specific (Ts3R) whole genome duplication (WGD) events, respectively. Both studies relied on tissue expression atlases for estimating regulatory divergence and used closely related unduplicated sister taxa (i.e. Northern pike and the spotted gar, respectively) as proxies for the ancestral expression state. Surprisingly, the two studies reach very different conclusions about the evolutionary mechanisms impacting gene expression after WGD. Braasch et al.4 concluded that the expression divergence was consistent with partitioning of tissue regulation between duplicates (subfunctionalization), while Lien et al.3 concluded that most divergence in tissue regulation were consistent with one copy maintaining ancestral tissue regulation while the other having diverged (in line with neofunctionalization). Here we show that this striking discrepancy in the conclusions of the two studies is a consequence of the data analysis approaches used, and is not related to underlying differences in the data.",
    "published": "10.1038/s41588-018-0162-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191833",
    "title": "Spatial and temporal translocation of PKCα in single endothelial cell in response to focal mechanical stimulus",
    "authors": "Arai, M.; Sera, T.; Hasegawa, T.; Kudo, S.",
    "author_corresponding": "Toshihiro  Sera",
    "author_corresponding_institution": "Kyushu University",
    "date": "2017-09-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/191833.source.xml",
    "abstract": "We observed the kinetics of protein kinase C (PKC) and the intracellular Ca2+ wave in endothelial cells (ECs) in response to microscopic mechanical stress to investigate the effect of mechanical stress on PKC translocation. The results show that a focal mechanical stimulus induced biphasic and directional PKC translocation; PKC initially translocated toward distinct spots near or at the membrane and then accumulated at the stimulus point. The low initial translocation occurred simultaneously in parallel with the increase in Ca2+. Initial translocation was inhibited in spite of Ca2+ increase when the diacylglycerol (DAG) binding domain of PKC was inhibited, suggesting that translocation requires intracellular Ca2+ increase and DAG. On the other hand, high secondary translocation was delayed, occurring after the Ca2+ wave; however, this secondary translocation occurred even when Ca2+ release from the endoplasmic reticulum was inhibited, while it did not occur when the mechanosensitive (MS) channel was inhibited. These results indicated that at least Ca2+ influx through MS channels is required. Our results support the implication of PKC in the Ca2+ signaling pathway in response to mechanical stress in ECs.\\n\\nSummary statementIn response to a focal mechanical stimulus, PKC in an endothelial cell was initially translocated toward distinct spots near or at the membrane and then accumulated at the stimulus point.",
    "published": "10.1016/j.yexcr.2018.03.038",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192112",
    "title": "Comparative analysis of 24 chloroplast genomes yields highly informative genetic markers for the Brazil nut family (Lecythidaceae)",
    "authors": "Thomson, A. M.; Vargas, O. M.; Dick, C. W.",
    "author_corresponding": "Oscar M. Vargas",
    "author_corresponding_institution": "University of Michigan",
    "date": "2017-09-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/192112.source.xml",
    "abstract": "O_LIPremise of the study: The tropical tree family Lecythidaceae has enormous ecological and economic importance in the Amazon basin. Lecythidaceae species can be difficult to identify without molecular data, however, and phylogenetic relationships within and among the most diverse genera are poorly resolved.\\nC_LIO_LIMethods: To develop informative genetic markers for Lecythidaceae, we used genome skimming to assemble de novo the full plastome of the Brazil nut tree (Bertholletia excelsa) and 23 other Lecythidaceae species. Indices of nucleotide diversity and phylogenetic signal were used to identify regions suitable for genetic marker development.\\nC_LIO_LIResults: The B. excelsa plastome contained 160,472 bp and was arranged in a quadripartite structure. Using the 24 plastome alignments, we developed primers for 10 coding and non-coding DNA regions containing exceptional nucleotide diversity and phylogenetic signal. We additionally developed 19 chloroplast simple sequence repeats (cpSSRs) for population-level studies.\\nC_LIO_LIDiscussion: The coding region ycf1 and the spacer rpl16-rps3 outperformed plastid DNA markers previously used for barcoding and phylogenetics. Used in a phylogenetic analysis, the matrix of 24 plastomes showed with 100% bootstrap support that Lecythis and Eschweilera are polyphyletic. The plastomes and primers presented in this study will facilitate a broad array of ecological and evolutionary studies in Lecythidaceae.\\nC_LI",
    "published": "10.1002/aps3.1151",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192096",
    "title": "USA300 MRSA lineages persist on multiple body sites following infection",
    "authors": "Read, T. D.; Petit, R. A.; Yin, Z.; Montgomery, T.; McNulty, M. C.; David, M. Z.",
    "author_corresponding": "Timothy D Read",
    "author_corresponding_institution": "Emory University",
    "date": "2017-09-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/192096.source.xml",
    "abstract": "Abstract\\n\\nBACKGROUNDUSA300 methicillin-resistant Staphylococcus aureus (MRSA) is a community- and hospital- acquired pathogen that frequently causes infections but also can survive on the human body asymptomatically as a part of the normal flora. We devised a comparative genomic strategy to track colonizing USA300 at different body sites after S. aureus infection.\\n\\nMETHODSWe sampled ST8 S. aureus from subjects at the site of a first known MRSA infection. Within 60 days of this infection and again 12 months later, each subject was tested for asymptomatic colonization in the nose, throat and perirectal region. 93 S. aureus strains underwent whole genome shotgun sequencing.\\n\\nRESULTSGenome sequencing revealed that 23 patients carried USA300 intra-subject lineages (ISLs), defined as having an index infection isolate (III) and closely related strains. Pairwise distance between strains in different ISLs was 48 to 162 single nucleotide polymorphisms (SNPs), whereas within the same ISL it was 0 to 26 SNPs. At the initial sampling time among 23 subjects, we isolated S. aureus from the nose, throat and perirectal sites from 15, 11 and 15 of them, respectively. Twelve months later we isolated S. aureus within the same ISL from 9 subjects, with 6, 3 and 3 strains from the nose, throat and perirectal area, respectively. The median time from initial acquisition of the S. aureus USA300 strains to culture of the index infection was estimated at 18 weeks. Strains in ISLs from the same subject differed in plasmid and prophage content, and contained deletions that removed the mecA-containing SCCmec and ACME regions. Five strains contained frameshift mutations in agr toxin-regulating genes. Persistence of an ISL was not associated with clinical or demographic subject characteristics.\\n\\nCONCLUSIONClonal lineages of USA300 may continue to colonize people at one or more anatomic sites up to a year after an initial infection and experience loss of the SCCmec, loss and gain of other mobile genetic elements, and mutations in the agr operon.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192062",
    "title": "Pseudomonas aeruginosa type IV minor pilins and PilY1 regulate virulence by modulating FimS-AlgR activity",
    "authors": "Marko, V. A.; Kilmury, S. L. N.; MacNeil, L. T.; Burrows, L. L.",
    "author_corresponding": "Lori L. Burrows",
    "author_corresponding_institution": "McMaster University",
    "date": "2017-09-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/192062.source.xml",
    "abstract": "Type IV pili are expressed by a wide range of prokaryotes, including the opportunistic pathogen Pseudomonas aeruginosa. These flexible fibres mediate twitching motility, biofilm maturation, surface adhesion, and virulence. The pilus is composed mainly of major pilin subunits while the low abundance minor pilins FimU-PilVWXE and the putative adhesin PilY1 prime pilus assembly and are proposed to form the pilus tip. The minor pilins and PilY1 are encoded in an operon that is positively regulated by the FimS-AlgR two-component system. Independent of pilus assembly, PilY1 is proposed to be a mechanosensory component that - in conjunction with minor pilins - triggers up-regulation of acute virulence phenotypes upon surface attachment. Here, we investigated the link between the minor pilins and virulence. pilW, pilX, and pilY1 mutants had reduced virulence towards Caenorhabditis elegans relative to wild type or a major pilin mutant, implying a role in pathogenicity that is independent of pilus assembly. We hypothesized that loss of specific minor pilins relieves feedback inhibition on FimS-AlgR, increasing transcription of the minor pilin operon and other members of the AlgR regulon. Reporter assays confirmed that FimS-AlgR were required for the increased expression from the minor pilin operon promoter upon loss of select minor pilins. Overexpression of AlgR or its hyperactivation via point mutation reduced virulence, and the virulence defects of pilW, pilX, and pilY1 mutants were dependent on FimS-AlgR expression and activation. We propose that PilY1 and the minor pilins inhibit their own expression, and that loss of these proteins leads to FimS-mediated activation of AlgR and reduced expression of acute-phase virulence factors. This mechanism could contribute to adaptation of P. aeruginosa in chronic lung infections, as mutations in the minor pilin operon result in the loss of piliation and increased expression of AlgR-dependent virulence factors - such as alginate - that are characteristic of such infections.\\n\\nAuthor summaryPseudomonas aeruginosa causes dangerous infections, including chronic lung infections in cystic fibrosis patients. It uses many strategies to infect its hosts, including deployment of grappling hook-like fibres called type IV pili. Among the components involved in assembly and function of the pilus are five proteins called minor pilins that - along with a larger protein called PilY1 - may help the pilus attach to surfaces. In a roundworm infection model, loss of PilY1 and specific minor pilins delayed killing, while loss of other pilus proteins did not. We traced this effect to increased activation of the FimS-AlgR regulatory system that inhibits expression of virulence factors used to initiate infections, while positively regulating chronic infection traits such as alginate production, a phenotype called mucoidy. A disruption in the appropriate timing of FimS-AlgR-dependent virulence factor expression when select minor pilins or PilY1 are missing may explain why those pilus-deficient mutants have reduced virulence compared with others whose products are not under FimS-AlgR control. Increased FimS-AlgR activity upon loss of PilY1 and specific minor pilins could help to explain the frequent co-occurrence of the non-piliated and mucoid phenotypes that are hallmarks of chronic P. aeruginosa lung infections.",
    "published": "10.1371/journal.ppat.1007074",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191577",
    "title": "Stochastic Resonance Mediates the State-Dependent Effect of Periodic Stimulation on Cortical Alpha Oscillations",
    "authors": "Lefebvre, J.; Hutt, A.; Frohlich, F.",
    "author_corresponding": "Jérémie  Lefebvre",
    "author_corresponding_institution": "Krembil Research Institute",
    "date": "2017-09-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/191577.source.xml",
    "abstract": "Brain stimulation can be used to engage and modulate rhythmic activity in cortical networks. However, the outcomes have been shown to be impacted by behavioral states and endogenous brain fluctuations. To better understand how this intrinsic oscillatory activity controls the brains susceptibility to stimulation, we analyzed a computational model of the thalamocortical system in both the rest and task states, to identify the mechanisms by which endogenous alpha oscillations (8Hz-12Hz) are impacted by periodic stimulation. Our analysis shows that the differences between different brain states can be explained by a passage through a bifurcation combined to stochastic resonance - a mechanism whereby irregular fluctuations amplify the response of a nonlinear system to weak signals. Indeed, our findings suggest that modulating brain oscillations is best achieved in states of low endogenous rhythmic activity, and that irregular state-dependent fluctuations in thalamic inputs shape the susceptibility of cortical population to periodic stimulation.",
    "published": "10.7554/eLife.32054",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191957",
    "title": "Phasor based single-molecule localization microscopy in 3D (pSMLM-3D): an algorithm for MHz localization rates using standard CPUs",
    "authors": "Martens, K.; Bader, A. N.; Baas, S.; Rieger, B.; Hohlbein, J.",
    "author_corresponding": "Johannes  Hohlbein",
    "author_corresponding_institution": "Wageningen University & Research",
    "date": "2017-09-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/191957.source.xml",
    "abstract": "We present a fast and model-free 2D and 3D single-molecule localization algorithm that allows more than 3 million localizations per second on a standard multi-core CPU with localization accuracies in line with the most accurate algorithms currently available. Our algorithm converts the region of interest around a point spread function (PSF) to two phase vectors (phasors) by calculating the first Fourier coefficients in both x- and y-direction. The angles of these phasors are used to localize the center of the single fluorescent emitter, and the ratio of the magnitudes of the two phasors is a measure for astigmatism, which can be used to obtain depth information (z-direction). Our approach can be used both as a stand-alone algorithm for maximizing localization speed and as a first estimator for more time consuming iterative algorithms.",
    "published": "10.1063/1.5005899",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191981",
    "title": "Role of midbody remnant in meiosis II creating tethered polar bodies",
    "authors": "McDougall, A.; Hebras, C.; Pruliere, G.; Burgess, D.; Costache, V.; Dumollard, R.; Chenevert, J.",
    "author_corresponding": "Alex  McDougall",
    "author_corresponding_institution": "Sorbonne Universities/CNRS, Observatoire Oceanologique",
    "date": "2017-09-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/191981.source.xml",
    "abstract": "Polar body (PB) formation is an extreme form of unequal cell division that occurs in oocytes due to the eccentric position of the small meiotic spindle near the oocyte cortex. Prior to PB formation, a chromatin-centered process causes the cortex overlying the meiotic chromosomes to become polarized. This polarized cortical subdomain marks the site where a cortical protrusion or outpocket forms at the oocyte surface creating the future PBs. We observed that PB1 becomes tethered to the egg via PB2, indicating that the site of PB1 cytokinesis directed the precise site for PB2 emission. We therefore studied whether the midbody remnant left behind following PB1 emission was involved, together with the egg chromatin, in defining the precise cortical site for PB2 emission. During outpocketing of PB2 in ascidians, we discovered that a small corps around 1m in diameter protruded from the center of the cortical outpocket that will form the future PB2, which we call the \\\"polar corps\\\". During emission of PB2, this small polar corps became localized between PB2 and PB1 and appeared to link PB2 to PB1. We tested the hypothesis that this small polar corps on the surface of the forming PB2 was the midbody remnant from the previous round of PB1 cytokinesis. We had previously discovered that Plk1::Ven labeled midbody remnants in ascidian embryos. We therefore used Plk1::Ven to follow the dynamics of the PB1 midbody remnant during meiosis II. Plk1::Ven strongly labeled the small polar corps that formed on the surface of the cortical outpocket that created PB2. Following emission of PB2, this polar corps was rich in Plk1::Ven and linked PB2 to PB1. By labelling actin (with LifeAct::mCherry/GFP or TRITC-Phalloidin) we also demonstrated that actin accumulates at the midbody remnant and also forms a cortical cap around the midbody remnant in meiosis II that prefigured the precise site of cortical outpocketing during PB2 emission. Phalloidin staining of actin and immunolabelling of anti-phospho aPKC during meiosis II in eggs that had PB1 removed showed that the midbody remnant remained within the egg following emission of PB1. Dynamic imaging of microtubules labelled with Ens::3GFP, MAP7::GFP or EB3::3GFP showed that one pole of the second meiotic spindle was located near the midbody remnant while the other pole rotated away from the cortex during outpocketing. Finally, we report that failure of the second meiotic spindle to rotate can lead to the formation of two cortical outpockets at anaphase II, one above each set of chromatids. It is not known whether the midbody remnant of PB1 is involved in directing the precise location of PB2 in other species as in ascidians. However, a review of the literature indicates that PB1 is tethered to the egg surface via PB2 in a number of species including members of the cnidarians, lophotrochozoa and echinoids, suggesting that the midbody remnant formed during PB1 emission may be involved in directing the precise site of PB2 emission throughout the invertebrates.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191858",
    "title": "vU-net: accurate cell edge segmentation in time-lapse fluorescence live cell images based on convolutional neural network",
    "authors": "Wang, C.; Zhang, X.; Chen, Y.; Lee, K.",
    "author_corresponding": "Kwonmoo  Lee",
    "author_corresponding_institution": "Worcester Polytechnic Institute",
    "date": "2017-09-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/191858.source.xml",
    "abstract": "Quantitative studies of cellular morphodynamics rely on extracting leading-edge velocity time-series based on accurate cell segmentation from live cell imaging. However, live cell imaging has numerous challenging issues about accurate edge localization. Here, we develop a deep learning-based pipeline, termed MARS-Net (Multiple-microscopy- type-based Accurate and Robust Segmentation Network), that utilizes transfer learning and the datasets from multiple types of microscopy to localize cell edges with high accuracy, allowing quantitative profiling of cellular morphodynamics. For effective training with the datasets from multiple types of live cell microscopy, we integrated the pretrained VGG-19 encoder with U-Net decoder and added dropout layers. Using this structure, we were able to train one neural network model that can accurately segment various live cell movies from phase contrast, spinning disk confocal, and total internal reflection fluorescence microscopes. Intriguingly, MARS-Net produced more accurate edge localization than the neural network models trained with single microscopy type datasets, whereas the standard U-Net could not increase the overall accuracy. We expect that MARS-Net can accelerate the studies of cellular morphodynamics by providing accurate segmentation of challenging live cell images.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191874",
    "title": "A space and time-efficient index for the compacted colored de Bruijn graph",
    "authors": "Almodaresi, F.; Sarkar, H.; Patro, R.",
    "author_corresponding": "Rob  Patro",
    "author_corresponding_institution": "Stony Brook University",
    "date": "2017-09-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/191874.source.xml",
    "abstract": "We present a novel data structure for representing and indexing the compacted colored de Bruijn graph, which allows for efficient pattern matching and retrieval of the reference information associated with each k-mer. As the popularity of the de Bruijn graph as an index has increased over the past few years, so have the number of proposed representations of this structure. Existing structures typically fall into two categories; those that are hashing-based and provide very fast access to the underlying k-mer information, and those that are space-frugal and provide asymptotically efficient but practically slower pattern search.\\n\\nOur representation achieves a compromise between these two extremes. By building upon minimum perfect hashing, carefully organizing our data structure, and making use of succinct representations where applicable, our data structure provides practically fast k-mer lookup while greatly reducing the space compared to traditional hashing-based implementations. Further, we describe a sampling scheme built on the same underlying representation, which provides the ability to trade off k-mer query speed for a reduction in the de Bruijn graph index size. We believe this representation strikes a desirable balance between speed and space usage, and it will allow for fast search on large reference sequences.\\n\\nPufferfish is developed in C++11, is open source (GPL v3), and is available at https://github.com/COMBINE-lab/Pufferfish. The scripts used to generate the results in this manuscript are available at https://github.com/COMBINE-lab/pufferfish_experiments.",
    "published": "10.1093/bioinformatics/bty292",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192120",
    "title": "Prediction of residue-residue contacts in CASP12 targets from its predicted tertiary structures",
    "authors": "Agrawal, P.; Singh, S.; Nagpal, G.; Sethi, D.; Raghava, G. P. S.",
    "author_corresponding": "Gajendra P.S.  Raghava",
    "author_corresponding_institution": "1. Institute of Microbial Technology, Chandigarh, India; 2. IIIT Delhi, Delhi, India",
    "date": "2017-09-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/192120.source.xml",
    "abstract": "One of the challenges in the field of structural proteomics is to predict residue-residue contacts in a protein. It is an integral part of CASP competitions due to its importance in the field of structural biology. This manuscript describes RRCPred 2.0 a method participated in CASP12 and predicted residue-residue contact in targets with high precision. In this approach, firstly 150 predicted protein structures were obtained from CASP12 Stage 2 tarball and ranked using clustering-based quality assessment software. Secondly, residue-residue contacts were assigned in top 10 protein structures based on distance between residues. Finally, residue-residue contacts were predicted in target protein based on consensus/average in top 10 predicted structures. This simple approach performs better than most of CASP12 methods in the categories of TBM and TBM/FM. It ranked 1st in following categories; i) TBM domain on list size L/5, ii) TBM/FM domain on list size L/5 and iii) TBM/FM domain on Top 10. These observations indicate that predicted tertiary structure of a protein can be used for predicting residue-residue contacts in protein with high accuracy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192211",
    "title": "Updating the 97% identity threshold for 16S ribosomal RNA OTUs",
    "authors": "Edgar, R. C.",
    "author_corresponding": "Robert C Edgar",
    "author_corresponding_institution": "Independent Scientist",
    "date": "2017-09-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/192211.source.xml",
    "abstract": "The 16S ribosomal RNA (rRNA) gene is widely used to survey microbial communities. Sequences are often clustered into Operational Taxonomic Units (OTUs) as proxies for species. The canonical clustering threshold is 97% identity, which was proposed in 1994 when few 16S rRNA sequences were available, motivating a reassessment on current data. Using a large set of high-quality 16S rRNA sequences from finished genomes, I assessed the correspondence of OTUs to species for five representative clustering algorithms using four accuracy metrics. All algorithms had comparable accuracy when tuned to a given metric. Optimal identity thresholds that best approximated species were [~]99% for full-length sequences and [~]100% for the V4 hypervariable region.",
    "published": "10.1093/bioinformatics/bty113",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192005",
    "title": "gene2drug: a Computational Tool for Pathway-based Rational Drug Repositioning",
    "authors": "di Bernardo, D.; Napolitano, F.; Carrella, D.; Mandriani, B.; Pisonero, S.; Sirci, F.; Medina, D.; Brunetti-Pierri, N.",
    "author_corresponding": "Diego  di Bernardo",
    "author_corresponding_institution": "Telethon Institute of Genetics and Medicine (TIGEM)",
    "date": "2017-09-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/192005.source.xml",
    "abstract": "MotivationDrug repositioning has been proposed as an effective shortcut to drug discovery. The availability of large collections of transcriptional responses to drugs enables computational approaches to drug repositioning directly based on measured molecular effects.\\n\\nResultsWe introduce a novel computational methodology for rational drug repositioning, which exploits the transcriptional responses following treatment with small molecule. Specifically, given a therapeutic target gene, a prioritisation of potential effective drugs is obtained by assessing their impact on the transcription of genes in the pathway(s) including the target. We performed in silico validation and comparison with a state-of-art technique based on similar principles. We next performed experimental validation in two different real-case drug repositioning scenarios: (i) upregulation of the glutamate-pyruvate transaminase, which has been shown to induce reduction of oxalate levels in a mouse model of primary hyperoxaluria, and (ii) activation of the transcription factor TFEB, a master regulator of lysosomal biogenesis and autophagy, whose modulation may be beneficial in neurodegenerative disorders.\\n\\nAvailabilityfree at http://gene2drug.tigem.it\\n\\nContactdibernardo@tigem.it",
    "published": "10.1093/bioinformatics/btx800",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192005",
    "title": "gene2drug: a Computational Tool for Pathway-based Rational Drug Repositioning",
    "authors": "Napolitano, F.; Carrella, D.; Mandriani, B.; Pisonero, S.; Sirci, F.; Medina, D.; Brunetti-Pierri, N.; di Bernardo, D.",
    "author_corresponding": "Diego  di Bernardo",
    "author_corresponding_institution": "Telethon Institute of Genetics and Medicine (TIGEM)",
    "date": "2017-09-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/192005.source.xml",
    "abstract": "MotivationDrug repositioning has been proposed as an effective shortcut to drug discovery. The availability of large collections of transcriptional responses to drugs enables computational approaches to drug repositioning directly based on measured molecular effects.\\n\\nResultsWe introduce a novel computational methodology for rational drug repositioning, which exploits the transcriptional responses following treatment with small molecule. Specifically, given a therapeutic target gene, a prioritisation of potential effective drugs is obtained by assessing their impact on the transcription of genes in the pathway(s) including the target. We performed in silico validation and comparison with a state-of-art technique based on similar principles. We next performed experimental validation in two different real-case drug repositioning scenarios: (i) upregulation of the glutamate-pyruvate transaminase, which has been shown to induce reduction of oxalate levels in a mouse model of primary hyperoxaluria, and (ii) activation of the transcription factor TFEB, a master regulator of lysosomal biogenesis and autophagy, whose modulation may be beneficial in neurodegenerative disorders.\\n\\nAvailabilityfree at http://gene2drug.tigem.it\\n\\nContactdibernardo@tigem.it",
    "published": "10.1093/bioinformatics/btx800",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192104",
    "title": "DNAJB1-PRKACA fusion kinase drives tumorigenesis and interacts with β-catenin and the liver regenerative response.",
    "authors": "Kastenhuber, E. R.; Lalazar, G.; Tschaharganeh, D. F.; Houlihan, S. L.; Baslan, T.; Chen, C.-C.; Requena, D.; Tian, S.; Bosbach, B.; Wilkinson, J. E.; Simon, S. M.; Lowe, S. W.",
    "author_corresponding": "Scott W. Lowe",
    "author_corresponding_institution": "Memorial Sloan Kettering Cancer Center",
    "date": "2017-09-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/192104.source.xml",
    "abstract": "A segmental deletion resulting in DNAJB1-PRKACA gene fusion is now recognized as the signature genetic event of fibrolamellar hepatocellular carcinoma (FL-HCC), a rare but lethal liver cancer that primarily affects adolescents and young adults. Here, we implement CRISPR/Cas9 genome editing and transposon-mediated somatic gene transfer to demonstrate that expression of both the endogenous fusion protein or a chimeric cDNA leads to the formation of indolent liver tumors in mice that closely resemble human FL-HCC. Notably, overexpression of the wild type PRKACA was unable to fully recapitulate the oncogenic activity of DNAJB1-PRKACA, implying that FL-HCC does not simply result from enhanced PRKACA expression. Tumorigenesis was significantly enhanced by genetic activation of {beta}-catenin, an observation supported by evidence of recurrent Wnt pathway mutations in human FL-HCC, as well as treatment with hepatotoxin 3,5-diethoxycarbonyl-1,4-dihydrocollidine (DDC), which causes tissue injury, inflammation and fibrosis. Our study validates the DNAJB1-PRKACA fusion kinase as an oncogenic driver and candidate drug target for FL-HCC and establishes a practical model for preclinical studies to identify strategies to treat this disease.\\n\\nSignificanceEfforts to understand and treat FL-HCC have been confounded by a lack of models that accurately reflect the genetics and biology of the disease. Here, we demonstrate that the Dnajb1-Prkaca gene fusion drives tumorigenesis in mice, and that fusion to DNAJB1 drives FL-HCC initiation more effectively than wild type PRKACA overexpression. The requirement of the PRKACA kinase domain in tumor initiation establishes the potential utility of kinase inhibitors targeting the fusion. By identifying genetic and environmental factors that can enhance the consistency and aggressiveness of disease progression, we reveal biological characteristics of the disease and advance a robust platform for future pre-clinical studies.",
    "published": "10.1073/pnas.1716483114",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191866",
    "title": "The kinases PIG-1 and PAR-1 act in redundant pathways to regulate asymmetric division in the EMS blastomere of C. elegans.",
    "authors": "Liro, M. J.; Morton, D. G.; Rose, L. S.",
    "author_corresponding": "Lesilee S. Rose",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2017-09-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/191866.source.xml",
    "abstract": "The PAR-1 kinase of C. elegans is localized to the posterior of the one-cell embryo and its mutations affect asymmetric spindle placement and partitioning of cytoplasmic components in the first cell cycle. However, unlike mutations in the posteriorly localized PAR-2 protein, par-1 mutations do not cause failure to restrict the anterior PAR polarity complex. Further, it has been difficult to examine the role of PAR-1 in subsequent divisions due to the early defects in par-1 mutant embryos. Here we show that the PIG-1 kinase acts redundantly with PAR-1 to restrict the anterior PAR-3 protein for polarity maintenance in the one-cell embryo. By using a weak allele of par-1 that exhibits enhanced lethality when combined with a pig-1 mutation we have further explored roles for these genes in subsequent divisions. We find that both PIG-1 and PAR-1 regulate spindle orientation in the EMS blastomere of the four-cell stage embryo to ensure that it undergoes an asymmetric division. In this cell, PIG-1 and PAR-1 act in parallel pathways for spindle positioning, PIG-1 in the MES-1/SRC-1 pathway and PAR-1 in the Wnt pathway.",
    "published": "10.1016/j.ydbio.2018.08.016",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192013",
    "title": "BipartGraph: An interactive application to plotbipartite ecological networks",
    "authors": "Garcia-Algarra, J.; Pastor, J. M. M.; Mouronte, M. L.; Galeano, J.",
    "author_corresponding": "Javier  Garcia-Algarra",
    "author_corresponding_institution": "Universidad Pontificia Comillas",
    "date": "2017-09-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/192013.source.xml",
    "abstract": "Interactions between two different guilds of entities are pervasive in biology. They may happen at molecular level, like in a diseasome, or amongst individuals linked by biotic relationships, such as mutualism or parasitism. These sets of interactions are complex bipartite networks. Visualization is a powerful tool to explore and analyse them but the most common plots, the bipartite graph and the interaction matrix, become rather confusing when working with real biological networks. We have developed two new types of visualization that exploit the structural properties of these networks to improve readability. A technique called k-core decomposition identifies groups of nodes that share connectivity properties. With the results of this analysis it is possible to build a plot based on information reduction (Polar Plot) and another which takes the groups as elementary blocks for spatial distribution (Ziggurat plot). We describe the applications of both plots and the software to create them.",
    "published": "10.1155/2018/6204947",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191999",
    "title": "Long-lived rodents reveal signatures of positive selection in genes associated with lifespan and eusociality",
    "authors": "Sahm, A.; Bens, M.; Szafranski, K.; Holtze, S.; Groth, M.; Goerlach, M.; Calkhoven, C.; Mueller, C.; Schwab, M.; Kestler, H. A.; Cellerino, A.; Burda, H.; Hildebrandt, T.; Dammann, P.; Platzer, M.",
    "author_corresponding": "Arne  Sahm",
    "author_corresponding_institution": "Leibniz Institute on Aging - Fritz Lipmann Institute (FLI)",
    "date": "2017-09-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/191999.source.xml",
    "abstract": "The genetic mechanisms that determine lifespan are poorly understood. Most research has been done on short lived animals and it is unclear if these insights can be transferred to long-lived mammals like humans. Some African mole-rats (Bathyergidae) have life expectancies that are multiple times higher than similar sized and phylogenetically closely related rodents. We obtained genomic and transcriptomic data from 17 rodent species and systematically scanned eleven lineages associated with the evolution of longevity and eusociality for positively selected genes (PSGs). The set of 319 PSGs contains regulators of mTOR and is enriched in functional terms associated with (i) processes that are regulated by the mTOR pathway, e.g. translation, autophagy and mitochondrial biogenesis, (ii) the immune system and (iii) antioxidant defense. Analyzing gene expression of PSGs during aging in the long-lived naked mole-rat and up-regulation in the short-lived rat, we found a pattern fitting the antagonistic pleiotropy theory of aging.",
    "published": "10.1371/journal.pgen.1007272",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191569",
    "title": "Neolithization of North Africa involved the migration of people from both the Levant and Europe",
    "authors": "Fregel, R.; Mendez, F. L.; Bokbot, Y.; Martin-Socas, D.; Camalich-Massieu, M. D.; Avila-Arcos, M. C.; Underhill, P. A.; Shapiro, B.; Wojcik, G. L.; Rasmussen, M.; Soares, A. E. R.; Kapp, J.; Sockell, A.; Rodriguez-Santos, F. J.; Mikdad, A.; Santana, J.; Trujillo-Mederos, A.; Bustamante, C. D.",
    "author_corresponding": "Rosa  Fregel",
    "author_corresponding_institution": "Stanford University",
    "date": "2017-09-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/191569.source.xml",
    "abstract": "The extent to which prehistoric migrations of farmers influenced the genetic pool of western North Africans remains unclear. Archaeological evidence suggests the Neolithization process may have happened through the adoption of innovations by local Epipaleolithic communities, or by demic diffusion from the Eastern Mediterranean shores or Iberia. Here, we present the first analysis of individuals genome sequences from early and late Neolithic sites in Morocco, as well as Early Neolithic individuals from southern Iberia. We show that Early Neolithic Moroccans are distinct from any other reported ancient individuals and possess an endemic element retained in present-day Maghrebi populations, confirming a long-term genetic continuity in the region. Among ancient populations, Early Neolithic Moroccans are distantly related to Levantine Natufian hunter-gatherers ([~]9,000 BCE) and Pre-Pottery Neolithic farmers ([~]6,500 BCE). Although an expansion in Early Neolithic times is also plausible, the high divergence observed in Early Neolithic Moroccans suggests a long-term isolation and an early arrival in North Africa for this population. This scenario is consistent with early Neolithic traditions in North Africa deriving from Epipaleolithic communities who adopted certain innovations from neighbouring populations. Late Neolithic ([~]3,000 BCE) Moroccans, in contrast, share an Iberian component, supporting theories of trans-Gibraltar gene flow. Finally, the southern Iberian Early Neolithic samples share the same genetic composition as the Cardial Mediterranean Neolithic culture that reached Iberia [~]5,500 BCE. The cultural and genetic similarities of the Iberian Neolithic cultures with that of North African Neolithic sites further reinforce the model of an Iberian migration into the Maghreb.\\n\\nSIGNIFICANCE STATEMENTThe acquisition of agricultural techniques during the so-called Neolithic revolution has been one of the major steps forward in human history. Using next-generation sequencing and ancient DNA techniques, we directly test if Neolithization in North Africa occurred through the transmission of ideas or by demic diffusion. We show that Early Neolithic Moroccans are composed of an endemic Maghrebi element still retained in present-day North African populations and distantly related to Epipaleolithic communities from the Levant. However, late Neolithic individuals from North Africa are admixed, with a North African and a European component. Our results support the idea that the Neolithization of North Africa might have involved both the development of Epipaleolithic communities and the migration of people from Europe.",
    "published": "10.1073/pnas.1800851115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192203",
    "title": "Pinaceae show elevated rates of gene duplication and gene loss that are robust to incomplete gene annotation",
    "authors": "Casola, C.; Koralewski, T. E.",
    "author_corresponding": "Claudio  Casola",
    "author_corresponding_institution": "Texas A&M University",
    "date": "2017-09-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/192203.source.xml",
    "abstract": "Gene duplications and gene losses are major determinants of genome evolution and phenotypic diversity. The frequency of gene turnover (gene gains and gene losses combined) is known to vary between organisms. Comparative genomic analyses of gene families can highlight such variation; however, estimates of gene turnover rates may be biased when using highly fragmented genome assemblies resulting in poor gene annotations. Here, we address potential biases introduced by gene annotation errors in estimates of gene turnover frequencies in a dataset including both well-annotated angiosperm genomes and the incomplete gene sets of four Pinaceae including two pine species, Norway spruce and Douglas-fir. Previous studies have shown low overall substitution rates, but higher levels of adaptive substitutions, in genes from Pinaceae and other gymnosperms compared to angiosperms. Conversely, our analysis suggests that pines experienced higher gene turnover rates than angiosperm lineages lacking recent whole-genome duplications. This finding is robust to both known major issues in Pinaceae gene sets: missing gene models and erroneous annotation of pseudogenes. A separate analysis limited to the four Pinaceae gene sets confirmed an accelerated gene turnover rate in pines compared to Norway spruce and Douglas-fir. Our results indicate that gene turnover significantly contributes to genome variation and possibly to adaptation and speciation in Pinaceae. Moreover, these findings indicate that reliable estimates of gene turnover frequencies can be discerned in incomplete and potentially inaccurate gene sets.",
    "published": "10.1111/tpj.13994",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191924",
    "title": "A novel strategy to express different antigens from one modified vaccinia Ankara vaccine vector",
    "authors": "Lauer, K. B.; Mc Kenzie, E. A.; Hall, Y.; Gowda, C. P. C.; Klapper, P.; Vallely, P. J.; Borrow, R.; Carroll, M. W.; Blanchard, T. J.",
    "author_corresponding": "Katharina B Lauer",
    "author_corresponding_institution": "University of Manchester",
    "date": "2017-09-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/191924.source.xml",
    "abstract": "To enhance global control of encephalitis and hepatitis caused by rabies-(RABV), Japanese encephalitis-(JEV), hepatitis B-virus (HBV), and enterovirus 71 (EV71) novel immunisation strategies are needed. Therefore, a multipathogen modified Vaccinia Ankara vector, expressing antigens from the above pathogens, was constructed. Two recombinants, one carrying the EV71 and JEV pathogen sequence and one the RABV-HBV pathogen sequence were generated. To ensure similar expression of the antigens, a T7-promoter was linked to the expression cassettes of all pathogen sequences. Direct regulation of this promoter was achieved through co-infection with a second T7-polymerase expressing MVA. Protein expression using this co-infection model of expression was demonstrated in vitro. To investigate the co-infection model of antigen delivery in vivo, a murine immunogenicity study was performed using the MVA-RABV-HBV recombinant. Although, serum antibodies against MVA were induced in all mice, no serum antibodies against RABV or HBV could be detected.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192161",
    "title": "Clofazimine targets essential nucleoid associated protein, mycobacterial integration host factor (mIHF), in Mycobacterium tuberculosis",
    "authors": "Shi, W.; Zhang, S.; Feng, J.; Cui, P.; Zhang, W.; Zhang, Y.",
    "author_corresponding": "Ying  Zhang",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2017-09-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/192161.source.xml",
    "abstract": "Clofazimine (CFZ) is a phenazine derivative used for treatment of leprosy, MDR-TB and XDR-TB. There is recent interest in understanding how CFZ works following the demonstration of its unique ability to shorten the treatment of MDR-TB. However, the target of CFZ in mycobacteria has remained elusive. Here, we show that CFZ binds to mycobacterial integration host factor (mIHF), which is an essential nucleoid associated protein in mycobacteria involved in DNA protection, chromosome organization and global gene regulation. We demonstrate that CFZ inhibits mIHF binding to DNA and interferes with mycobacterial gene expression. This mode of action is unique among all antibiotics including antimycibacterial agents and may help to explain its unusual action against Mycobacterium tuberculosis. Our study provides new insight about the mechanism of action of this intriguing drug and has implications for developing more effective treatment of TB.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191916",
    "title": "Changes in alpha activity reveal that social opinion modulates attention allocation during face processing",
    "authors": "Heyselaar, E.; Mazaheri, A.; Hagoort, P.; Segaert, K.",
    "author_corresponding": "Evelien  Heyselaar",
    "author_corresponding_institution": "Max Planck Institute for Psycholinguistics",
    "date": "2017-09-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/191916.source.xml",
    "abstract": "AbstractParticipants performance differs when conducting a task in the presence of a secondary individual, moreover the opinion the participant has of this individual also plays a role. Using EEG, we investigated how previous interactions with, and evaluations of, an avatar in virtual reality subsequently influenced attentional allocation to the face of that avatar. We focused on changes in the alpha activity as an index of attentional allocation. We found that the onset of an avatars face whom the participant had developed a rapport with induced greater alpha suppression. This suggests greater attentional resources allocated to the interacted-with avatars. The evaluative ratings of the avatar induced a U-shaped change in alpha suppression, such that participants paid most attention when the avatar was rated as average. These results suggest that attentional allocation is thus an important element of how behaviour is altered in the presence of a secondary individual.",
    "published": "10.1016/j.neuroimage.2018.03.034",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191841",
    "title": "Brief optogenetic inhibition of rat lateral or ventrolateral periaqueductal gray augments the acquisition of Pavlovian fear conditioning.",
    "authors": "Assareh, N.; Bagley, E.; Carrive, P.; McNally, G. P.",
    "author_corresponding": "Gavan P McNally",
    "author_corresponding_institution": "UNSW Sydney",
    "date": "2017-09-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/191841.source.xml",
    "abstract": "The midbrain periaqueductal gray (PAG) coordinates the expression and topography of defensive behaviors to threat and also plays an important role in Pavlovian fear learning itself. Whereas the role of PAG in expression of defensive behavior is well understood, the relationship between activity of PAG neurons and fear learning, the exact timing of PAG contributions to learning during the conditioning trial, and the contributions of different PAG columns to fear learning are poorly understood. We assessed the effects of optogenetic inhibition of lateral (LPAG) and ventrolateral (VLPAG) PAG neurons on fear learning. Using adenoassociated viral vectors expressing halorhodopsin (eNpHR3.0), we show that brief optogenetic inhibition of LPAG or VLPAG during delivery of the shock unconditioned stimulus (US) augments acquisition of contextual or cued fear conditioning and we also show that this inhibition augments post-encounter defensive responses to a non-noxious threat. Taken together, these results show that LPAG and VLPAG serve a key role in regulation of Pavlovian fear learning at the time of US delivery. These findings provide strong support for existing models which state that LPAG and VLPAG contribute to a fear prediction error signal determining variations in the effectiveness of the aversive US in supporting learning.",
    "published": "10.1037/bne0000217",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191882",
    "title": "Modeling the schizophrenias: subunit-specific NMDAR antagonism dissociates oscillatory signatures of frontal hypofunction and hippocampal hyperfunction",
    "authors": "Pittman-Polletta, B. R.; Hu, K.; Kocsis, B.",
    "author_corresponding": "Benjamin Rafael Pittman-Polletta",
    "author_corresponding_institution": "Boston University",
    "date": "2017-09-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/191882.source.xml",
    "abstract": "NMDAR antagonism alters mesolimbic, hippocampal, and cortical function, acutely reproducing the positive, cognitive, and negative symptoms of schizophrenia. These physiological and behavioral effects may depend differentially on NMDAR subtype-and region-specific effects. The dramatic electrophysiological signatures of NMDAR blockade in rodents include potentiated high frequency oscillations (HFOs, ~140 Hz), likely generated in mesolimbic structures, and increased HFO phase-amplitude coupling (PAC), a phenomenon related to goal-directed behavior and dopaminergic tone. This study examined the impact of subtype-specific NMDAR antagonism on HFOs and PAC. We found that positive-symptom-associated NR2A-preferring antagonism (NVP-AAM077), but not NR2B-specific antagonism (Ro25-6985) or saline control, replicated increases in HFO power seen with nonspecific antagonism (MK-801). However, PAC following NR2A-preferring antagonism was distinct from all other conditions. While{theta} -HFO PAC was prominent or potentiated in other conditions, NVP-AAM077 increased{delta} -HFO PAC and decreased{theta} -HFO PAC. Furthermore, active wake epochs exhibiting narrowband frontal{delta} oscillations, and not broadband sleep-associated{delta} , selectively exhibited{delta} -HFO coupling, while paradoxical sleep epochs having a high CA1{theta} to frontal{delta} ratio selectively exhibited{theta} -HFO coupling. Our results suggest: (1) NR2A-preferring antagonism induces oscillopathies re[fl]ecting frontal hyperfunction and hippocampal hypofunction; and (2) HFO PAC indexes cortical vs. hippocampal control of mesolimbic circuits.",
    "published": "10.1038/s41598-018-29331-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191783",
    "title": "Enabling Precision Medicine via standard communication of NGS provenance, analysis, and results",
    "authors": "Alterovitz, G.; Dean, D. A.; Goble, C.; Crusoe, M. R.; Soiland-Reyes, S.; Bell, A.; Hayes, A.; King, C. H. H.; Johanson, E.; Thompson, E. E.; Donaldson, E.; Tsang, H. S.; Goecks, J.; Almeida, J. S.; Guo, L.; Walderhaug, M.; Walsh, P.; Kahsay, R.; Bloom, T.; Lai, Y.; Simonyan, V.; Mazumder, R.",
    "author_corresponding": "Raja  Mazumder",
    "author_corresponding_institution": "Dept. of Biochemistry & Molecular Medicine, George Washington Univ. Med. Center",
    "date": "2017-09-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/191783.source.xml",
    "abstract": "A personalized approach based on a patients or pathogens unique genomic sequence is the foundation of precision medicine. Genomic findings must be robust and reproducible, and experimental data capture should adhere to FAIR guiding principles. Moreover, effective precision medicine requires standardized reporting that extends beyond wet lab procedures to computational methods. The BioCompute framework (https://osf.io/zm97b/) enables standardized reporting of genomic sequence data provenance, including provenance domain, usability domain, execution domain, verification kit, and error domain. This framework facilitates communication and promotes interoperability. Bioinformatics computation instances that employ the BioCompute framework are easily relayed, repeated if needed and compared by scientists, regulators, test developers, and clinicians. Easing the burden of performing the aforementioned tasks greatly extends the range of practical application. Large clinical trials, precision medicine, and regulatory submissions require a set of agreed upon standards that ensures efficient communication and documentation of genomic analyses. The BioCompute paradigm and the resulting BioCompute Objects (BCO) offer that standard, and are freely accessible as a GitHub organization (https://github.com/biocompute-objects) following the \\\"Open-Stand.org principles for collaborative open standards development\\\". By communication of high-throughput sequencing studies using a BCO, regulatory agencies (e.g., FDA), diagnostic test developers, researchers, and clinicians can expand collaboration to drive innovation in precision medicine, potentially decreasing the time and cost associated with next generation sequencing workflow exchange, reporting, and regulatory reviews.",
    "published": "10.1371/journal.pbio.3000099",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192039",
    "title": "Distributed and dynamic intracellular organization of extracellular information",
    "authors": "Granados, A. A.; Pietsch, J. M.; Cepeda-Humerez, S.; Tkacik, G.; Swain, P. S.",
    "author_corresponding": "Peter S Swain",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2017-09-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/192039.source.xml",
    "abstract": "Although cells respond specifically to environments, how environmental identity is encoded intracellularly is not understood. Here we study this organization of information in budding yeast by estimating the mutual information between environmental transitions and the dynamics of nuclear translocation for ten transcription factors. Our method of estimation is general, scalable, and based on decoding from single cells. The dynamics of the transcription factors are necessary to encode the highest amounts of extracellular information, and we show that information is transduced through two channels: generalists (Msn2/4, Tod6/Dot6, Maf1, and Sfp1) can encode the nature of multiple stresses but only if stress is high; specialists (Hog1, Yap1, and Mig1/2) encode one particular stress, but do so more quickly and for a wider range of magnitudes. Each transcription factor reports differently, and it is only their collective response that distinguishes between multiple environmental states. Changes in the dynamics of the localization of transcription factors thus constitute a precise, distributed internal representation of extracellular change, and we predict that such multi-dimensional representations are common in cellular decision-making.\\n\\nSignificance StatementTo thrive in diverse environments, cells must represent extracellular change intracellularly despite stochastic biochemistry. Here we introduce a quantitative framework for investigating the organization of information within a cell. Combining single-cell measurements of intracellular dynamics with a new, scalable methodology for estimating mutual information between time-series and a discrete input, we demonstrate that extracellular information is encoded in the dynamics of the nuclear localization of transcription factors and that information is lost with alternative static statistics. Any one transcription factor is usually insufficient, but the collective dynamics of multiple transcription factors can represent complex extracellular change. We therefore show that a cells internal representation of its environment can be both distributed across diverse proteins and dynamically encoded.",
    "published": "10.1073/pnas.1716659115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191296",
    "title": "A duplex MIPs-based biological-computational cell lineage discovery platform",
    "authors": "Tao, L.; Raz, O.; Marx, Z.; Biezuner, T.; Amir, S.; Milo, L.; Adar, R.; Onn, A.; Chapal-Ilani, N.; Berman, V.; Levy, R.; Oron, B.; Shapiro, E.",
    "author_corresponding": "Ehud  Shapiro",
    "author_corresponding_institution": "Weizmann Institute of Sciences",
    "date": "2017-09-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/191296.source.xml",
    "abstract": "Cell lineage analysis aims to uncover the developmental history of an organism back to its cell of origin1. Recently, novel in vivo methods and technologies utilizing genome editing enabled important insights into the cell lineages of animals2-8. In contrast, human cell lineage remains restricted to retrospective approaches, which still lack in resolution and cost-efficient solutions. Here we demonstrate a scalable platform for human cell lineage tracing based on Short Tandem Repeats (STRs) targeted by duplex Molecular Inversion Probes (MIPs). With this platform we accurately reproduced a known lineage of DU145 cell lines cells9 and reconstructed lineages of healthy and metastatic single cells from a melanoma patient. The reconstructed trees matched the anatomical and SNV references while adding further refinements. Our platform allowed to faithfully recapitulate lineages of developmental tissue formation in cells from healthy donors. In summary, our lineage discovery platform can profile informative STR somatic mutations efficiently and we provide a solid, high-resolution lineage reconstruction even in challenging low-mutation-rate healthy single cells.",
    "published": "10.1016/j.crmeth.2021.100054",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191254",
    "title": "An Interpretable Framework for Clustering Single-Cell RNA-Seq Datasets",
    "authors": "Zhang, J. M.; Fan, J.; Fan, H. C.; Rosenfeld, D.; Tse, D. N.",
    "author_corresponding": "David N. Tse",
    "author_corresponding_institution": "Stanford University",
    "date": "2017-09-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/191254.source.xml",
    "abstract": "BackgroundWith the recent proliferation of single-cell RNA-Seq experiments, several methods have been developed for unsupervised analysis of the resulting datasets. These methods often rely on unintuitive hyperparameters and do not explicitly address the subjectivity associated with clustering.\\n\\nResultsIn this work, we present DendroSplit, an interpretable framework for analyzing single-cell RNA-Seq datasets that addresses both the clustering interpretability and clustering subjectivity issues. DendroSplit offers a novel perspective on the single-cell RNA-Seq clustering problem motivated by the definition of \\\"cell type,\\\" allowing us to cluster using feature selection to uncover multiple levels of biologically meaningful populations in the data. We analyze several landmark single-cell datasets, demonstrating both the methods efficacy and computational efficiency.\\n\\nConclusionDendroSplit offers a clustering framework that is comparable to existing methods in terms of accuracy and speed but is novel in its emphasis on interpretabilty. We provide the full DendroSplit software package at https://github.com/jessemzhang/dendrosplit.",
    "published": "10.1186/s12859-018-2092-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/127712",
    "title": "De novo damaging coding mutations are strongly associated with obsessive-compulsive disorder and overlap with autism",
    "authors": "Cappi, C.; Oliphant, M. E.; Peter, Z.; Zai, G.; Sullivan, C. A.; Gupta, A. R.; Hoffman, E. J.; Virdee, M.; Willsey, A. J.; Shavitt, R. G.; Miguel, E. C.; Kennedy, J. L.; Richter, M. A.; Fernandez, T. V.",
    "author_corresponding": "Thomas V Fernandez",
    "author_corresponding_institution": "Yale University School of Medicine",
    "date": "2017-09-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/127712.source.xml",
    "abstract": "Obsessive-compulsive disorder (OCD) is a debilitating developmental neuropsychiatric disorder with a genetic risk component, yet identification of high-confidence risk genes has been challenging. We performed whole-exome sequencing in 222 OCD parent-child trios (184 trios after quality control), finding strong evidence that de novo likely gene disrupting and predicted damaging missense variants contribute to OCD risk. Together, these de novo damaging variants are enriched in OCD probands (RR 1.52, p=0.0005). We identified two high-confidence risk genes, each containing two de novo damaging variants in unrelated probands: CHD8 (Chromodomain Helicase DNA Binding Protein 8) and SCUBE1 (Signal Peptide, CUB Domain And EGF Like Domain Containing 1). Based on our data, we estimate that 34% of de novo damaging variants seen in OCD contribute to risk, and that de novo damaging variants in approximately 335 genes contribute to risk in 22% of OCD cases. Furthermore, genes harboring de novo damaging variants in OCD are enriched for those reported in neurodevelopmental disorders, particularly autism spectrum disorders. An exploratory network analysis reveals significant functional connectivity and enrichment in canonical pathways related to immune response.\\n\\nSIGNIFICANCE STATEMENTDecades of genetic studies in obsessive-compulsive disorder (OCD) have yet to provide reproducible, statistically significant findings. Following an approach that has led to tremendous success in gene discovery for several neuropsychiatric disorders, here we report findings from DNA whole-exome sequencing of patients with OCD and their parents. We find strong evidence for the contribution of spontaneous, or de novo, predicted-damaging genetic variants to OCD risk, identify two high-confidence risk genes, and detect significant overlap with genes previously identified in autism. These results change the status quo of OCD genetics by identifying novel OCD risk genes, clarifying the genetic landscape of OCD with respect to de novo variation, and suggesting underlying biological pathways that will improve our understanding of OCD biology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/187351",
    "title": "Maternal depression and child behaviours: sex-dependent mediation by glucocorticoid receptor gene methylation in a longitudinal study from pregnancy to age 5 years",
    "authors": "Hill, J.; Pickles, A.; Wright, N.; Quinn, J. P.; Murgatroyd, C.; Sharp, H.",
    "author_corresponding": "Jonathan  Hill",
    "author_corresponding_institution": "School of Psychology and Clinical Language Sciences, University of Reading",
    "date": "2017-09-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/187351.source.xml",
    "abstract": "BackgroundEvolutionary hypotheses predict that male fetuses are more vulnerable to poor maternal conditions than females (Sex-biased Maternal Investment), but that the adaptive female fetus, with a more responsive hypothalamic-pituitary-adrenal (HPA) axis, is put at later risk of glucocorticoid mediated disorders where there is a mismatch between fetal and postnatal environments (Predictive Adaptive Response). Self-report measures of prenatal and postnatal depression and maternal report of child anxious depressed symptoms at 2.5, 3.5 and 5.0 years were obtained from an  extensive sample of first time mothers recruited from the general population (N = 794). Salivary NR3C1 1-F promoter methylation was assayed at 14 months in an  intensive subsample (N = 176) stratified during pregnancy by psychosocial risk. Generalised structural equation models (SEM) were fitted and estimated by maximum likelihood to allow inclusion of participants from both intensive and extensive samples.\\n\\nResultsPostnatal depression was associated with NR3C1 methylation and with anxious-depressed symptoms in the daughters of mothers lacking the hypothesised protective effect of high prenatal depression (prenatal-postnatal depression interaction for methylation, p =.00001; for child symptoms, p = .011). In girls, NR3C1 methylation mediated the association between maternal depression and child anxious-depressed symptoms. The effects were greater in girls than boys, and the test of the sex differences in the effect of the prenatal-postnatal depression interaction on both outcomes gave {chi}2(2) = 5.95 (p=.051).\\n\\nConclusionsThis is the first study to show in humans that, as a result of sex-biased reproductive investment and fetal adaptation, epigenetic and early behavioural outcomes may arise through different mechanisms in males and females. Epigenetic effects at the NR3C1 promoter mediated mismatch between prenatal and postnatal maternal conditions and child anxious-depressed symptoms, specifically in females.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/190306",
    "title": "The Gram-positive model organism Bacillus subtilis does not form detectable cardiolipin-specific lipid domains",
    "authors": "Pogmore, A.-R.; Seistrup, K. H.; Strahl, H.",
    "author_corresponding": "Henrik  Strahl",
    "author_corresponding_institution": "Newcastle University",
    "date": "2017-09-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/190306.source.xml",
    "abstract": "Rather than being a homogenous diffusion-dominated structure, biological membranes can exhibit areas with distinct composition and characteristics commonly termed as lipid domains. Arguably the most comprehensively studied examples in bacteria are domains formed by cardiolipin, which have been functionally linked to protein targeting, cell division process, and mode of action of membrane targeting antimicrobials. Cardiolipin domains were originally identified in the Gram-negative model organism Escherichia coli based on preferential staining by the fluorescent membrane dye nonyl acridine orange (NAO), and later reported to exist also in other Gram-negative and -positive bacteria. Recently, the lipid-specificity of NAO has been questioned based on studies conducted in E. coli. This prompted us to re-analyse cardiolipin domains also in the Gram-positive model organism Bacillus subtilis. Here we show that logarithmically growing B. subtilis does not form microscopically detectable cardiolipin-specific lipid domains, and that NAO is not a specific stain for cardiolipin in this organism.\\n\\nAbbreviations",
    "published": "10.1099/mic.0.000639",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/175117",
    "title": "Actin assembly-inducing protein ActA promotes FcγRIa-mediated Listeria internalization",
    "authors": "Perelman, S. S.; Abrams, M. E.; Alto, N. M.",
    "author_corresponding": "Neal M. Alto",
    "author_corresponding_institution": "Department of Microbiology, University of Texas Southwestern Medical Center, Dallas, Texas, USA",
    "date": "2017-09-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/175117.source.xml",
    "abstract": "Listeria monocytogenes is a Gram-positive intracellular pathogen and the causative agent of human listeriosis. While the ability of L. monocytogenes to enter and survive in professional phagocytes is critical to establish a successful infection, mechanisms of invasion are poorly understood. Our previous investigation into the role of type I interferon-stimulated genes in bacterial infection revealed that the human immunoglobulin receptor Fc{gamma}RIa served as a L. monocytogenes invasion factor. Fc{gamma}RIa-mediated L. monocytogenes entry occurred independently of immunoglobulin interaction or bacterial internalins. However, the bacterial determinants that mediate Fc{gamma}RIa interaction remain unclear. Using a comparative genomics approach, we identify actin assembly-inducing protein ActA as a pathogen specific ligand of Fc{gamma}RIa. Fc{gamma}RIa enhanced entry of pathogenic L. monocytogenes and L. ivanovii strain but not non-pathogenic L. innocua. We found that the major virulence regulator PrfA is required for pathogen entry into Fc{gamma}RIa-expressing cells and identify its gene target actA as the critical Listeria ligand. ActA alone was sufficient to promote entry into Fc{gamma}RIa-expressing cells, and this function is independent of its actin nucleating activity. Together, these studies present an unexpected role of ActA beyond its canonical function in actin-based motility and expand our understanding of Listeria strategies for host cell invasion.\\n\\nImportanceListeria monocytogenes is a food-borne bacterial pathogen and a causative agent of listeriosis with up to 50% mortality rate in immunocompromised individuals. While the mechanisms of Listeria entry into non-phagocytic cells have been extensively characterized, the details of phagocytic cell invasion are still poorly understood. We have recently discovered that human immunoglobulin receptor Fc{gamma}RIa mediates Listeria uptake by monocytic cells. This process occurred independently of canonical immunoglobulin interactions as well as classic Listeria internalization factors. Importantly, molecular determinants of Listeria-Fc{gamma}RIa interaction leading to bacterial entry, remained unknown. In this study, we demonstrate that Listeria virulence factor actin-assembly inducing protein ActA is required for Fc{gamma}RIa-mediated entry. Further, ActA was found to be sufficient for the internalization, suggesting its role as a bacterial ligand of Fc{gamma}RIa. Together, these findings expand our knowledge of mechanisms that Listeria has evolved to exploit cellular signaling pathways and immune defense of the host.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/189613",
    "title": "Rictor/TORC2 mediates gut-to-brain signaling in the regulation of phenotypic plasticity in C. elegans",
    "authors": "O'Donnell, M.; Chao, P.-H.; Kammenga, J.; Sengupta, P.",
    "author_corresponding": "Michael  O'Donnell",
    "author_corresponding_institution": "Brandeis University",
    "date": "2017-09-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/189613.source.xml",
    "abstract": "Animals integrate external cues with information about internal conditions such as metabolic state to execute the appropriate behavioral and developmental decisions. Information about food quality and quantity is assessed by the intestine and transmitted to modulate neuronal functions via mechanisms that are not fully understood. The conserved Target of Rapamycin complex 2 (TORC2) controls multiple processes in response to cellular stressors and growth factors. Here we show that TORC2 coordinates larval development and adult behaviors in response to environmental cues and feeding state in the bacterivorous nematode C. elegans. During development, pheromone, bacterial food, and temperature regulate expression of the daf-7 TGF-{beta} and daf-28 insulin-like peptide in sensory neurons to promote a binary decision between reproductive growth and entry into the alternate dauer larval stage. We find that TORC2 acts in the intestine to regulate neuronal expression of both daf-7 and daf-28, which together reflect bacterial-diet dependent feeding status, thus providing a mechanism for integration of food signals with external cues in the regulation of neuroendocrine gene expression. In the adult, TORC2 similarly acts in the intestine to modulate food-regulated foraging behaviors via the PDFR-1 neuropeptide receptor. We also demonstrate that genetic variation affects food-dependent larval and adult phenotypes, and identify quantitative trait loci (QTL) associated with these traits.Together, these results suggest that TORC2 acts as a hub for communication of feeding state information from the gut to the brain, thereby contributing to modulation of neuronal function by internal state.\\n\\nAUTHOR SUMMARYDecision-making in all animals, including humans, involves weighing available information about the external environment as well as the animals internal conditions. Information about the environment is obtained via the sensory nervous system, whereas internal state can be assessed via cues such as levels of hormones or nutrients. How multiple external and internal inputs are processed in the nervous system to drive behavior or development is not fully understood. In this study, we examine how the nematode C. elegans integrates dietary information received by the gut with environmental signals to alter nervous system function. We have found that a signaling complex, called TORC2, acts in the gut to relay nutrition signals to alter hormonal signaling by the nervous system in C. elegans. Altered neuronal signaling in turn affects a food-dependent binary developmental decision in larvae, as well as food-dependent foraging behaviors in adults. Our results provide a mechanism by which animals prioritize specific signals such as feeding status to appropriately alter their development and/or behavior.",
    "published": "10.1371/journal.pgen.1007213",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/190983",
    "title": "Grip force adjustments reflect prediction of dynamic consequences in varying gravitoinertial fields",
    "authors": "White, O.; Thonnard, J.-L.; Lefevre, P.; Hermsdorfer, J.",
    "author_corresponding": "Olivier  White",
    "author_corresponding_institution": "Universite de Bourgogne-Franche Comte",
    "date": "2017-09-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/190983.source.xml",
    "abstract": "One remarkable capacity when we grasp and manipulate tools relies on the ability to predict the grip force required to handle them in relation to their mechanical properties and the surrounding environment. However, rapid changes in the dynamical context may constitute a substantial challenge. Here, we test how participants can switch between different and never experienced dynamical environments induced by centrifugation of the body. Seven subjects lifted an object four times in a row successively in 1, 1.5, 2, 2.5, 2, 1.5 and 1g. We continuously measured grip force, load force and the gravitoinertial acceleration that was aligned with body axis (perceived gravity). Participants adopted stereotyped grasping movements immediately upon entry in a new environment and needed only one trial to adapt grip forces to a stable performance in each new gravity environment. While participants predictively applied larger grip forces when they expected increasing gravity steps, they did not decrease grip force proportionally when they expected decreasing gravity steps, indicating imperfect anticipation in that condition. The subjects performance could rather be explained by a combination of successful scaling of grip force according to gravity changes and a separate safety factor. The data suggest that in highly unfamiliar dynamic environments, grip force regulation is characterized by a combination of a successful anticipation of the experienced environmental condition, a safety factor reflecting strategic response to uncertainties about the environment and rapid feedback mechanisms to optimize performance under constant conditions.",
    "published": "10.3389/fphys.2018.00131",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191890",
    "title": "Streamlined histone-based fluorescence lifetime imaging microscopy reveals ATM regulation of chromatin compaction",
    "authors": "Sherrard, A.; Bishop, P.; Panagi, M.; Villagomez, M. B.; Alibhai, D.; Kaidi, A.",
    "author_corresponding": "Abderrahmane  Kaidi",
    "author_corresponding_institution": "University of Bristol",
    "date": "2017-09-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/191890.source.xml",
    "abstract": "Changes in chromatin compaction are crucial during genomic responses. Thus, methods that enable such measurements are instrumental for investigating genome function. Here, we address this challenge by developing, validating, and streamlining histone-based fluorescence lifetime imaging microscopy (FLIM) that robustly detects chromatin compaction states in fixed and live cells; in 2D and 3D. We present quality-controlled and detailed method that is simpler and faster than previous approches, and uses FLIMfit open-source software. We demonstrate the versatility of our method through its combination with immunofluorescence and its implementation in immortalised cells and primary neurons. Owing to these developments, we applied this method to elucidate the function of the DNA damage response kinase, ATM, in regulating chromatin organisation after genotoxic-stress. We unravelled a role for ATM in regulating chromatin compaction independently of DNA damage. Collectively, we present an adaptable chromatin FLIM method for examining chromatin structure in cells, and establish its broader utility.",
    "published": "10.1242/bio.031476",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191940",
    "title": "Spatial modeling of the membrane-cytosolic interface in protein kinase signal transduction",
    "authors": "Giese, W.; Milicic, G.; Schröder, A.; Klipp, E.",
    "author_corresponding": "Edda  Klipp",
    "author_corresponding_institution": "Humboldt Universität zu Berlin",
    "date": "2017-09-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/191940.source.xml",
    "abstract": "The spatial architecture of signaling pathways and the inter-action with cell size and morphology are complex but little understood. With the advances of single cell imaging and single cell biology it becomes crucial to understand intracel-lular processes in time and space. Activation of cell surface receptors often triggers a signaling cascade including the activation of membrane-attached and cytosolic signaling components, which eventually transmit the signal to the cell nucleus. Signaling proteins can form steep gradients in the cytosol, which cause strong cell size dependence. We show that the kinetics at the membrane-cytosolic interface and the ratio of cell membrane area to the enclosed cytosolic volume change the behavior of signaling cascades significantly. We present a mathematical analysis of signal transduction in time and space by providing analytical solutions for different spatial arrangements of linear signaling cascades. These investigations are complemented by numerical simulations of non-linear cascades and asymmetric cell shapes.",
    "published": "10.1371/journal.pcbi.1006075",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192302",
    "title": "hichipper: A preprocessing pipeline for assessing library quality and DNA loops from HiChIP data",
    "authors": "Lareau, C.; Aryee, M.",
    "author_corresponding": "Caleb  Lareau",
    "author_corresponding_institution": "Harvard University",
    "date": "2017-09-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/192302.source.xml",
    "abstract": "Mumbach et al. recently described HiChIP, a novel protein-mediated chromatin conformation assay that lowers cellular input requirements while simultaneously increasing the yield of informative reads compared to previous methods (1). To facilitate the dissemination and adoption of this assay, we introduce hichipper (http://aryeelab.org/hichipper), an open-source HiChIP data preprocessing tool, with features that include bias-corrected peak calling, library quality control, DNA loop calling, and output of processed data for downstream analysis and visualization (Figure 1a).\\n\\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=148 SRC=\\\"FIGDIR/small/192302_fig1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (23K):\\norg.highwire.dtl.DTLVardef@1d3d143org.highwire.dtl.DTLVardef@14fb9eforg.highwire.dtl.DTLVardef@1381541org.highwire.dtl.DTLVardef@fb6114_HPS_FORMAT_FIGEXP  M_FIG O_FLOATNOFigure 1:C_FLOATNO a) Overview of the hichipper analysis pipeline. hichipper requires aligned and annotated in-teraction files from preprocessing tools such as Hi-C Pro (2) as well as a .bed file of restriction sites. The hichipper pipeline identifies loop anchors using a background model that accounts for the effect of restriction site proximity on read density. The output of hichipper can be used for quality control, visualization, and downstream topology analysis of HiChIP data. b) Ratio of per-base coverage to local MACS-estimated local window background signal as a function of distance to nearest MboI cutsite for a HiChIP sample (blue) and a ChIP-seq sample (red). Both samples represent published mouse ESC with SMC1 (cohesin) ChIP. C_FIG",
    "published": "10.1038/nmeth.4583",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192286",
    "title": "A pan-cancer landscape of interactions between solid tumors and infiltrating immune cell populations",
    "authors": "Tamborero, D.; Rubio-Perez, C.; Muinos, F.; Sabarinathan, R.; Piulats, J. M. M.; Muntasell, A.; Dientsmann, R.; Lopez-Bigas, N.; Gonzalez-Perez, A.",
    "author_corresponding": "Abel  Gonzalez-Perez",
    "author_corresponding_institution": "Institute for Research in Biomedicine, The Barcelona Institute of Science and Technology",
    "date": "2017-09-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/192286.source.xml",
    "abstract": "Throughout their development, tumors are challenged by the immune system and acquire features to evade its surveillance. A systematic view of these traits is still lacking. Here, we identify genomic and transcriptomic traits associated to the immune-phenotype of 9,403 tumors of 29 solid cancers. In highly cytotoxic immune-phenotypes we found tumors with low clonal heterogeneity enriched by alterations of genes involved in epigenetic regulation, ubiquitin mediated proteolysis, antigen-presentation and cell-cell communication, which may drive resistance. Tumors with immune-phenotypes with mid cytotoxicity present an over-activation of processes involved in invasion and remodeling of neighboring tissues that may foster the recruitment of immune-suppressive cells. Tumors with poor cytotoxic immune-phenotype tend to be of more advanced stages and present frequent alterations in cell cycle, hedgehog, beta-catenin and TGF-beta pathways, which may drive the immune depletion. These results may be exploited to develop novel combinatorial targeting strategies involving immunotherapies.",
    "published": "10.1158/1078-0432.ccr-17-3509",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192260",
    "title": "A mechanistic perspective of ecological networks highlights the contribution of alternative interaction strategies",
    "authors": "Kiziridis, D.; Boddy, L.; Eastwood, D. C.; Yuan, C.; Fowler, M. S.",
    "author_corresponding": "Diogenis A. Kiziridis",
    "author_corresponding_institution": "Swansea University",
    "date": "2017-09-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/192260.source.xml",
    "abstract": "O_LISpecies traits mediate ecological interaction outcomes and community structure. It is important, therefore, to identify the minimum number of traits required to characterise observed networks, i.e. the  minimum dimensionality. Existing methods for estimating minimum dimensionality often lack three features commonly associated with a higher numbers of traits: a mechanistic description of observed interactions, alternative interaction modes (e.g. different feeding strategies such as active vs sit-and-wait feeding), and trait-mediated  forbidden links. Omitting these features can lead to underestimation of the trait numbers involved, and therefore, minimum dimensionality. Here, we develop a  minimum mechanistic dimensionality measure, accounting for these three features.\nC_LIO_LIThe only input required by our method is the observed network of interaction outcomes. We then assume how traits are mechanistically involved in alternative interaction modes. These unidentified traits are contrasted using pairwise performance inequalities between the interacting species. E.g. if a predator feeds upon a prey species via a typical predation mode, in each step of the predation sequence the predators performance must be greater than the preys. We construct a system of inequalities from all observed outcomes, which we attempt to solve with mixed integer linear programming. The minimum number of traits required for a feasible system of inequalities provides our dimensionality estimate.\nC_LIO_LIWe applied our method to 658 published empirical ecological networks including animal dominance, predator-prey, primary consumption, pollination, parasitism and seed dispersal networks, to compare with minimum dimensionality estimates when the three focal features are missing. Minimum dimensionality was typically higher when including alternative interaction modes (54% of empirical networks),  forbidden interactions as trait-mediated interaction outcomes (92%), or a mechanistic perspective (81%), compared to network dimensionality estimates missing these features.\nC_LIO_LIOur method can reduce the risk of omitting essential traits that are involved mechanistically, in different interaction modes, or in failure outcomes. More accurate estimates will allow us to parameterise models to generate theoretical networks with a more realistic structure at the interaction outcome level. Thus, we hope our method can improve predictions of community structure and structure-dependent dynamics.\nC_LI",
    "published": "10.1111/2041-210X.13493",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192351",
    "title": "The Parasite Extinction Assessment & Red List: an open-source, online biodiversity database for neglected symbionts",
    "authors": "Carlson, C. J.; Muellerklein, O. C.; Phillips, A. J.; Burgio, K. R.; Castaldo, G.; Cizauskas, C. A.; Cumming, G. S.; Dallas, T. A.; Dona, J.; Harris, N.; Jovani, R.; Miao, Z.; Proctor, H.; Yoon, H. S.; Getz, W. M.",
    "author_corresponding": "Colin J Carlson",
    "author_corresponding_institution": "University of California Berkeley",
    "date": "2017-09-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/192351.source.xml",
    "abstract": "Parasite conservation is a rapidly growing field at the intersection of ecology, epidemiology, parasitology, and public health. The overwhelming diversity of parasitic life on earth, and recent work showing that parasites and other symbionts face severe extinction risk, necessitates infrastructure for parasite conservation assessments. Here, we describe the release of the Parasite Extinction Assessment & Red List (PEARL) version 1.0, an open-access database of conservation assessments and distributional data for almost 500 macroparasitic invertebrates. The current approach to vulnerability assessment is based on range shifts and loss from climate change, and will be expanded as additional data (e.g., host-parasite associations and coextinction risk) is consolidated in PEARL. The web architecture is also open-source, scalable, and extensible, making PEARL a template for more eZcient red listing for other high-diversity, data-de1cient groups. Future iterations will also include new functionality, including a user-friendly open data pository and automated assessment and re-listing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192278",
    "title": "Salient Experiences are Represented by Unique Transcriptional Signatures in the Brain",
    "authors": "Mukherjee, D.; Ignatowska-Jankowska, B. M.; Itskovits, E.; Gonzales, B. J.; Turm, H.; Izakson, L.; Haritan, D.; Bleistein, N.; Cohen, C.; Amit, I.; Shay, T.; Grueter, B.; Zaslaver, A.; Citri, A.",
    "author_corresponding": "Ami  Citri",
    "author_corresponding_institution": "The Hebrew University of Jerusalem",
    "date": "2017-09-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/192278.source.xml",
    "abstract": "Inducible transcription is essential for consolidation of salient experiences into long-term memory. However, the question of whether inducible transcription relays information representing the identity of the experience being encoded, has not been explored. To this end, we have analyzed transcription across multiple brain regions, induced by a variety of rewarding and aversive experiences. Our results define robust transcriptional signatures uniquely characterizing individual salient experiences. A subset of these induced transcriptional markers suffice for near-perfect decoding of the identity of recent experiences at the level of individual mice. Furthermore, experiences with shared attributes display commonalities in their transcriptional representation, exemplified in the representation of valence, habituation and reinforcement. Taken together, our results demonstrate the existence of a neural transcriptional code that represents the encoding of experiences in the mouse brain. This code is comprised of distinct transcriptional signatures that correlate to the affective attributes of the experiences that are being encoded.",
    "published": "10.7554/eLife.31220",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192377",
    "title": "A random dot kinematogram for online visual psychophysics",
    "authors": "Rajananda, S.; Lau, H.; Odegaard, B.",
    "author_corresponding": "Sivananda  Rajananda",
    "author_corresponding_institution": "University of California-Los Angeles",
    "date": "2017-09-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/192377.source.xml",
    "abstract": "Web-{-}based experiments using visual stimuli have become increasingly common in recent years, but many frequently-used stimuli in vision research have yet to be developed for online platforms. Here, we introduce the first open access random-dot kinematogram (RDK) for use in web browsers. This fully customizable RDK offers options to implement several different types of noise (random position, random walk, random direction) and parameters to control aperture shape, coherence level, the number of dots, and other features. We include links to commented JavaScript code for easy implementation in web-based experiments, as well as an example of how this stimulus can be integrated as a plugin with a JavaScript library for online studies (jsPsych).",
    "published": "10.5334/jors.194",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192336",
    "title": "Working Memory Load Modulates Neuronal Coupling",
    "authors": "Pinotsis, D. A.; Buschman, T. J.; Miller, E. K.",
    "author_corresponding": "Dimitris A Pinotsis",
    "author_corresponding_institution": "MIT",
    "date": "2017-09-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/21/192336.source.xml",
    "abstract": "There is a severe limitation in the number of items that can be held in working memory. However, the neurophysiological limits remain unknown. We asked whether the capacity limit might be explained by differences in neuronal coupling. We developed a theoretical model based on Predictive Coding and used it to analyze Cross Spectral Density data from the prefrontal cortex (PFC), frontal eye fields (FEF) and lateral intraparietal area (LIP). Monkeys performed a change detection task (Buschman et al., 2011). The number of objects that had to be remembered (memory load) was varied (1-3 objects in the same visual hemifield). Changes in memory load changed the connectivity in the PFC-FEF-LIP network. Feedback (top-down) coupling broke down when the number of objects exceeded cognitive capacity. This provides new insights into the neuronal underpinnings of cognitive capacity and how coupling in a distributed working memory network is affected by memory load.",
    "published": "10.1093/cercor/bhy065",
    "server": "biorxiv"
  }
]