[
  {
    "doi": "10.1101/102004",
    "title": "The burden of dengue and chikungunya in southern coastal Ecuador: Epidemiology, clinical presentation, and phylogenetics from a prospective study in Machala in 2014 and 2015",
    "authors": "Stewart-Ibarra, A. M.; Ryan, S. J.; Kenneson, A.; King, C. A.; Abbott, M.; Barbachano-Guerrero, A.; Beltran-Ayala, E.; Borbor-Cordova, M. J.; Cardenas, W.; Cueva, C.; Finkelstein, J. L.; Lupone, C. D.; Jarman, R. G.; Maljkovic Berry, I.; Mehta, S.; Polhemus, M.; Silva, M.; Endy, T. P.",
    "author_corresponding": "Anna M. Stewart-Ibarra",
    "author_corresponding_institution": "SUNY Upstate Medical University",
    "date": "2017-09-22",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/102004.source.xml",
    "abstract": "Here we report the findings from the first two years of an arbovirus surveillance study conducted in Machala, Ecuador, a dengue endemic region (2014-2015). Patients with suspected dengue virus (DENV) infections (index cases, n=324) were referred from five Ministry of Health clinical sites. A subset of DENV positive index cases (n = 44) were selected, and individuals from the index household and four neighboring homes within 200-meters were recruited (n = 400). Individuals who entered the study, other than index cases, are referred to as associates. In 2014, 70.9% of index cases and 35.6% of associates had acute or recent DENV infections. In 2015, 28.3% of index cases and 12.8% of associates had acute or recent DENV infections. For every DENV infection captured by passive surveillance, we detected an additional three acute or recent DENV infections in associates. Of associates with acute DENV infections, 68% reported dengue-like symptoms, with the highest prevalence of symptomatic acute infections in children under 10 years of age. The first chikungunya virus (CHIKV) infections were detected on epidemiological week 12 in 2015. 43.1% of index cases and 3.5% of associates had acute CHIKV infections. No Zika virus infections were detected. Phylogenetic analyses of isolates of DENV from 2014 revealed genetic relatedness and shared ancestry of DENV1, DENV2 and DENV4 genomes from Ecuador with those from Venezuela and Colombia, indicating presence of viral flow between Ecuador and surrounding countries. Enhanced surveillance studies, such as this, provide high-resolution data on symptomatic and inapparent infections across the population.",
    "published": "10.4269/ajtmh.17-0762",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/112185",
    "title": "The social and spatial ecology of dengue presence and burden during an outbreak in Guayaquil, Ecuador, 2012",
    "authors": "Lippi, C. A.; Stewart-Ibarra, A. M.; Munoz, A. G.; Borbor-Cordova, M. J.; Mejia, R.; Rivero, K.; Castillo, K.; Cardenas, W. B.; Ryan, S. J.",
    "author_corresponding": "Sadie J. Ryan",
    "author_corresponding_institution": "University of Florida",
    "date": "2017-09-22",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/112185.source.xml",
    "abstract": "Dengue fever, a mosquito-borne viral disease, is an ongoing public health problem in Ecuador and throughout the tropics, yet we have a limited understanding of the disease transmission dynamics in these regions. The objective of this study was to characterize the spatial dynamics and social-ecological risk factors associated with a recent dengue outbreak in Guayaquil, Ecuador. We examined georeferenced dengue cases (n = 4,248) and block-level census data variables to identify potential social-ecological variables associated with the presence and burden of dengue fever in Guayaquil in 2012. We applied LISA and Morans I tests to analyze hotspots of dengue cases and used multimodel selection in R computing language to identify covariates associated with dengue incidence at the census zone level. Significant hotspots of dengue transmission were found near the North Central and Southern portions of Guayaquil. Significant risk factors for presence of dengue included poor housing conditions (e.g., poor condition of ceiling, floors, and walls), access to paved roads, and receipt of remittances. Counterintuitive positive correlations with dengue presence were observed with several municipal services such as garbage collection and access to piped water. Risk factors for the increased burden of dengue included poor housing conditions, garbage collection, receipt of remittances, and sharing a property with more than one household. Social factors such as education and household demographics were negatively correlated with increased dengue burden. Our findings elucidate underlying differences with dengue presence and burden and indicate the potential to develop dengue vulnerability and risk maps to inform disease prevention and control - information that is also relevant for emerging epidemics of chikungunya and zika.\\n\\nHighlightsO_LIIn 2012, Guayaquil, Ecuador had a large outbreak of dengue cases\\nC_LIO_LIDengue case presence and burden exhibited spatial heterogeneity at the census block level\\nC_LIO_LISocial-ecological drivers of case presence and burden differed in this outbreak, highlighting the need to model both types of epidemiological data\\nC_LIO_LIAccess to municipal resources such as garbage collection and piped water had counterintuitive relationships with dengue presence, but poor housing, garbage collection and remittances correlated to dengue burden.\\nC_LIO_LIOur findings inform risk mapping and vector control and surveillance allocation, relevant to this and other concurrent emergent epidemics such as chikungunya and zika\\nC_LI",
    "published": "10.3390/ijerph15040827",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/110189",
    "title": "Environmental cholera (Vibrio cholerae) dynamics in an estuarine system in southern coastal Ecuador",
    "authors": "Ryan, S. J.; Stewart-Ibarra, A. M.; Ordonez, E.; Chu, W.; Finkelstein, J. L.; King, C. A.; Escobar, L. E.; Lupone, C.; Heras, F.; Tauzer, E.; Waggoner, E.; James, T. G.; Cardenas, W.; Polhemus, M.",
    "author_corresponding": "Sadie J. Ryan",
    "author_corresponding_institution": "University of Florida",
    "date": "2017-09-22",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/110189.source.xml",
    "abstract": "Cholera emergence is strongly linked to local environmental and ecological context. The 1991-2004 pandemic emerged in Peru and spread north into Ecuadors El Oro province, making this a key site for potential re-emergence. Machala, El Oro, is a port city of 250,000, near the Peruvian border. Many livelihoods depend on the estuarine system, from fishing for subsistence and trade, to domestic water use. In 2014, we conducted biweekly sampling for 10 months in five estuarine locations, across a gradient of human use, and ranging from inland to ocean. We measured water characteristics implicated in V. cholerae growth and persistence: pH, temperature, salinity, and algal concentration, and evaluated samples in five months for pathogenic and non-pathogenic Vibrio cholerae, by polymerase chain reaction (PCR). We found environmental persistence of strains O1 and O139, but no evidence for toxigene presence. V. cholerae presence was coupled to algal and salinity concentration, and sites exhibited considerable seasonal and spatial heterogeneity. This study indicates that environmental conditions in Machala are optimal for human cholera re-emergence, with risk peaking during September, and higher risk near urban periphery low-income communities. This highlights a need for surveillance of this coupled cholera- estuarine system to anticipate potential future outbreaks.",
    "published": "10.3390/ijerph15030486",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/120360",
    "title": "Disparate patterns of thermal adaptation between life stages in temperate vs. tropical Drosophila melanogaster",
    "authors": "Lockwood, B. L.; Gupta, T.; Scavotto, R.",
    "author_corresponding": "Brent L Lockwood",
    "author_corresponding_institution": "The University of Vermont",
    "date": "2017-09-22",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/120360.source.xml",
    "abstract": "Many terrestrial ectothermic species exhibit limited variation in upper thermal tolerance across latitude. However, these trends may not signify limited adaptive capacity to increase thermal tolerance in the face of climate change. Instead, thermal tolerance may be similar among populations because behavioral thermoregulation by mobile organisms or life stages may buffer natural selection for thermal tolerance. We compared thermal tolerance of adults and embryos among natural populations of Drosophila melanogaster from a broad range of thermal habitats around the globe to assess natural variation of thermal tolerance in mobile vs. immobile life stages. We found no variation among populations in adult thermal tolerance, but embryonic thermal tolerance was higher in tropical strains than in temperate strains. Average maximum temperature of the warmest month of the year predicted embryonic thermal tolerance in tropical but not temperate sites. We further report that embryos live closer to their upper thermal limits than adultso--i.e., thermal safety margins are smaller for embryos than adults. F1 hybrid embryos from crosses between temperate and tropical populations had thermal tolerance that matched that of tropical embryos, suggesting dominance of heat-tolerant alleles. Together our findings suggest that thermal selection has led to divergence in embryonic thermal tolerance but that selection for divergent thermal tolerance may be limited in adults. Further, our results suggest that thermal traits should be measured across life stages in order to better predict adaptive limits.\\n\\nImpact SummaryClimate change may threaten the extinction of many ectothermic species, unless populations can evolutionarily adapt to rising temperatures. Natural selection should favor individuals with higher heat tolerances in hotter environments. But recent studies have found that individuals from hot and cold places often have similar heat tolerances. This pattern may indicate that the evolution of heat tolerance is constrained. If this were true, then it would have dire consequences for species persistence under novel thermal conditions.\\n\\nAn alternative explanation for lack of variation in heat tolerance is that mobile organisms dont need higher heat tolerances to survive in hotter places. The majority of studies have focused on heat tolerance of the adult life stage. Yet, adults in many species are mobile organisms that can avoid extreme heat by seeking shelter in cooler microhabitats (e.g., shaded locations). In contrast, immobile life stages (e.g., insect eggs) cannot behaviorally avoid extreme heat. Thus, mobile and immobile life stages may face different thermal selection pressures that lead to disparate patterns of thermal adaptation across life stages.\\n\\nHere, we compared heat tolerances of fruit fly adults and eggs (Drosophila melanogaster) from populations in temperate North America and tropical locations around the globe. Consistent with previous studies, we found no differences among populations in adult heat tolerance. However, eggs from tropical flies were consistently more heat tolerant than eggs from North American flies. Further, eggs had lower heat tolerance than adults. Consequently, fly eggs in the hotter tropics may experience heat death more frequently than adult flies later in life. This may explain why patterns of divergence in heat tolerance were decoupled across life stages. These patterns indicate that thermal adaptation may be life-stage-specific and suggest that future work should characterize thermal traits across life stages to better understand the evolution of thermal limits.",
    "published": "10.1111/jeb.13234",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/131292",
    "title": "A persistent lack of International representation on editorial boards in environmental biology",
    "authors": "Espin, J.; Palmas-Perez, S.; Carrasco-Rueda, F.; Riemer, K.; Allen, P.; Berkebile, N.; Hecht, K.; Kastner-Wilcox, R. K.; Nunez-Regueiro, M.; Prince, C.; Rios-Marin, M. C.; Ross, E. P.; Sangha, B.; Tyler, T.; Ungvari-Martin, J.; Villegas, M.; Cataldo, T.; Bruna, E.",
    "author_corresponding": "Emilio  Bruna",
    "author_corresponding_institution": "University of Florida",
    "date": "2017-09-22",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/131292.source.xml",
    "abstract": "The scholars comprising journal editorial boards play a critical role in defining the trajectory of knowledge in their field. Nevertheless, studies of editorial board composition remain rare, especially those focusing on journals publishing research in the increasingly globalized fields of science, technology, engineering, and math (STEM). Using metrics for quantifying the diversity of ecological communities, we quantified international representation on the 1985-2014 editorial boards of twenty-four environmental biology journals. Over the course of three decades there were 3831 unique scientists based in 70 countries that served as editors. The size of the editorial community increased over time - there were 420% more editors serving in 2014 than in 1985 - as did the number of countries in which editors were based. Nevertheless, editors based outside the  Global North (the group of economically developed countries with high per capita Gross Domestic Product (GDP) that collectively concentrate most global wealth) were extremely rare. Furthermore, 67.06% of all editors were based in either the USA or UK. Consequently, Geographic Diversity - already low in 1985 - remained unchanged through 2014. We argue that this limited geographic diversity can detrimentally affect the creativity of scholarship published in journals, the progress and direction of research, the composition of the STEM workforce, and the development of science in Latin America, Africa, the Middle East, and much of Asia (i.e., the  Global South).",
    "published": "10.1371/journal.pbio.2002760",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/136382",
    "title": "Social-Ecological Factors And Preventive Actions Decrease The Risk Of Dengue Infection At The Household-Level: Results From A Prospective Dengue Surveillance Study In Machala, Ecuador",
    "authors": "Kenneson, A.; Beltran-Ayala, E.; Borbor-Cordova, M. J.; Polhemus, M. E.; Ryan, S.; Endy, T. P.; Stewart-Ibarra, A.",
    "author_corresponding": "Anna  Stewart-Ibarra",
    "author_corresponding_institution": "SUNY Upstate Medical University",
    "date": "2017-09-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/136382.source.xml",
    "abstract": "BackgroundIn Ecuador, dengue virus (DENV) infections transmitted by the Aedes aegypti mosquito are among the greatest public health concerns in urban coastal communities. Community- and household-level vector control is the principal means of controlling disease outbreaks. This study aimed to assess the impact of knowledge, attitudes, and practices (KAPs) and social-ecological factors on the presence or absence of DENV infections in the household..\\n\\nMethodsIn 2014 and 2015, individuals with DENV infections from sentinel clinics were invited to participate in the study, as well as members of their household and members of four neighboring households located within 200 meters. We conducted diagnostic testing for DENV on all study participants; we surveyed heads of households (HOHs) regarding demographics, housing conditions and KAPs. We compared KAPs and social-ecological factors between households with (n=139) versus without (n=80) DENV infections, using bivariate analyses and multivariate logistic regression models with and without interactions.\\n\\nResultsSignificant risk factors in multivariate models included proximity to abandoned properties, interruptions in piped water, and shaded patios (p<0.05). Significant protective factors included use of mosquito bed nets, fumigation inside the home, piped water inside the home (p<0.05). In bivariate analyses (but not multivariate modeling), DENV infections was positively associated with HOHs who were male, employed, and of younger age than households without infections (p<0.05). DENV infections were not associated with knowledgeattitude, or reported barriers to prevention activities.\\n\\nDiscussionSpecific actions that can be considered to decrease the risk of DENV infections in the household include targeting vector control in highly shaded properties, fumigating inside the home, and use of mosquito bed nets. Community-level interventions include clean-up of abandoned properties, daily trash pick-up, and reliable piped water inside houses. These findings can inform interventions to reduce the risk of other diseases transmitted by the Ae. aegypti mosquito, such as chikungunya and Zika fever.\\n\\nAuthor summaryDengue, chikungunya and Zika viruses are transmitted to people primarily by the Aedes aegypti mosquitoes in tropical and subtropical regions. Diseases transmitted by the Ae. aegypti mosquito are a growing public health concern. Mosquito control is the principal means of preventing and controlling disease outbreaks. In this study, we compared the characteristics of households with and without DENV infections in the city of Machala, Ecuador. We found that risk factors for DENV infection included proximity to abandoned properties, interruptions in the piped water supply, and a highly shaded patio. Protective factors included the use of mosquito bed nets, fumigation inside the home, and piped water inside the home. These findings can be used to inform targeted vector control interventions by the public health sector at the household and community levels.",
    "published": "10.1371/journal.pntd.0006150",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/142539",
    "title": "HIV disrupts CD34+ progenitors involved in T-cell differentiation",
    "authors": "Tsukamoto, T.",
    "author_corresponding": "Tetsuo  Tsukamoto",
    "author_corresponding_institution": "Kindai University Faculty of Medicine",
    "date": "2017-09-22",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/142539.source.xml",
    "abstract": "HIV-1 causes the loss of CD4+ T cells via depletion or impairment of their production. The latter involves infection of thymocytes, but the involvement of other cells including haematopoietic CD34+ cells remains unclear even though HIVpositive patients frequently manifest myelosuppression. In this study, we utilised the OP9-DL1 coculture system, which supports in vitro T-lineage differentiation of human haematopoietic stem/progenitor cells. Cord-derived CD34+ cells were infected with CXCR4-tropic HIV-1NL4-3 and cocultured. HIV-infected cocultures exhibited sustained viral replication for 5 weeks, as well as reduced CD4+ T-cell growth at weeks 3-5. We further revealed that CD34+CD7+CXCR4+ cells can be quickly depleted as early as in 1 week after infection of the subset, and this was accompanied by the emergence of CD34+CD7+CD4+ cells. These results indicate that CXCR4-tropic HIV-1 strains may disrupt CD34+CD7+ lymphoid progenitor cell pools, presumably leading to impaired T-cell production potential.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/142992",
    "title": "Deep transcriptome annotation suggests that small and large proteins encoded in the same genes often cooperate",
    "authors": "Samandi, S.; Roy, A. V.; Delcourt, V.; Lucier, J.-F.; Gagnon, J.; Beaudoin, M. C.; Vanderperre, B.; Breton, M.-A.; Jacques, J.-F.; Brunelle, M.; Motard, J.; Gagnon-Arsenault, I.; Fournier, I.; Ouangraoua, A.; Hunting, D. J.; Cohen, A. A.; Landry, C. R.; Scott, M. S.; Roucou, X.",
    "author_corresponding": "Xavier  Roucou",
    "author_corresponding_institution": "University of Sherbrooke",
    "date": "2017-09-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/142992.source.xml",
    "abstract": "Recent studies in eukaryotes have demonstrated the translation of alternative open reading frames (altORFs) in addition to annotated protein coding sequences (CDSs). We show that a large number of small proteins could in fact be coded by altORFs. The putative alternative proteins translated from altORFs have orthologs in many species and evolutionary patterns indicate that altORFs are particularly constrained in CDSs that evolve slowly. Thousands of predicted alternative proteins are detected in proteomic datasets by reanalysis with a database containing predicted alternative proteins. Protein domains and co-conservation analyses suggest potential functional cooperation or shared function between small and large proteins encoded in the same genes. This is illustrated with specific examples, including altMID51, a 70 amino acid mitochondrial fission-promoting protein encoded in MiD51/Mief1/SMCR7L, a gene encoding an annotated protein promoting mitochondrial fission. Our results suggest that many coding genes code for more than one protein that are often functionally related.",
    "published": "10.7554/elife.27860",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/144568",
    "title": "Bacterial Colonization Stimulates A Complex Physiological Response In The Immature Human Intestinal Epithelium",
    "authors": "Hill, D. R.; Huang, S.; Nagy, M. S.; Yadagiri, V. K.; Fields, C.; Mukherjee, D.; Bons, B.; Dedhia, P. H.; Chin, A. M.; Tsai, Y.-H.; Thodla, S.; Schmidt, T. M.; Walk, S.; Young, V. B.; Spence, J. R.",
    "author_corresponding": "Jason R. Spence",
    "author_corresponding_institution": "University of Michigan",
    "date": "2017-09-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/144568.source.xml",
    "abstract": "The human gastrointestinal tract is immature at birth, yet must adapt to dramatic changes such as oral nutrition and microbial colonization. The confluence of these factors can lead to severe inflammatory disease in premature infants; however, investigating complex environment-host interactions is diZcult due to limited access to immature human tissue. Here, we demonstrate that the epithelium of human pluripotent stem cell-derived human intestinal organoids is globally similar to the immature human epithelium and we utilize HIOs to investigate complex host-microbe interactions in this naive epithelium. Our findings demonstrate that the immature epithelium is intrinsically capable of establishing a stable host-microbe symbiosis. Microbial colonization leads to complex contact and hypoxia driven responses resulting in increased antimicrobial peptide production, maturation of the mucus layer, and improved barrier function. These studies lay the groundwork for an improved mechanistic understanding of how colonization influences development of the immature human intestine.",
    "published": "10.7554/eLife.29132",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/156828",
    "title": "HyperTRIBE: Upgrading TRIBE with enhanced editing",
    "authors": "Xu, W.; Rahman, R.; Rosbash, M.",
    "author_corresponding": "Michael  Rosbash",
    "author_corresponding_institution": "Department of Biology, HHMI and National Center for Behavioral Genomics, Brandeis University",
    "date": "2017-09-22",
    "version": "5",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/156828.source.xml",
    "abstract": "We previously developed TRIBE, a method for the identification of cell-specific RNA binding protein targets. TRIBE expresses an RBP of interest fused to the catalytic domain (cd) of the RNA editing enzyme ADAR and performs Adenosine-to-Inosine editing on RNA targets of the RBP. However, target identification is limited by the low editing efficiency of the ADARcd. Here we describe HyperTRIBE, which carries a previously characterized hyperactive mutation (E488Q) of the ADARcd. HyperTRIBE identifies dramatically more editing sites, many of which are also edited by TRIBE but at a much lower editing frequency. HyperTRIBE therefore more faithfully recapitulates the known binding specificity of its RBP than TRIBE. In addition, separating RNA binding from the enhanced editing activity of the HyperTRIBE ADAR catalytic domain sheds light on the mechanism of ADARcd editing as well as the enhanced activity of the HyperADARcd.",
    "published": "10.1261/rna.064691.117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/165050",
    "title": "Sensitive and robust assessment of ChIP-seq read distribution using a strand-shift profile",
    "authors": "Nakato, R.; Shirahige, K.",
    "author_corresponding": "Ryuichiro  Nakato",
    "author_corresponding_institution": "The University of Tokyo",
    "date": "2017-09-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/165050.source.xml",
    "abstract": "AbstractChromatin immunoprecipitation followed by sequencing (ChIP-seq) can detect read-enriched DNA loci for point-source (e.g., transcription factor binding) and broad-source factors (e.g., various histone modifications). Although numerous quality metrics for ChIP-seq data have been developed, the  peaks thus obtained are still difficult to assess with respect to signal-to-noise ratio (S/N) and the percentage of false positives.\\n\\nWe developed a quality-assessment tool for ChIP-seq data, SSP (strand-shift profile), that quantifies S/N and peak reliability without peak calling. We validated SSP in-depth using [&ge;] 1,000 publicly available ChIP-seq datasets along with virtual data to demonstrate that SSP is quantifiable and sensitive to different S/Ns for both pointand broad-source factors. Moreover, SSP is consistent among cell types and with respect to variance of sequencing depth, and identifies low-quality samples that cannot be identified by quality metrics currently available. Finally, we show that \\\"hidden-duplicate reads\\\" cause aberrantly high S/Ns, and SSP provides an additional metric to avoid them, which can also contribute to estimation of peak mode (pointor broad-source) of samples.\\n\\nAvailabilityhttps://github.com/rnakato/SSP\\\"",
    "published": "10.1093/bioinformatics/bty137",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/157156",
    "title": "Automated collection of pathogen-specific diagnostic data for real-time syndromic epidemiological studies",
    "authors": "Meyers, L.; Ginocchio, C. C.; Faucett, A. N.; Nolte, F. S.; Gesteland, P. H.; Leber, A.; Janowiak, D.; Donovan, V.; Dien Bard, J.; Spitzer, S.; Stellrecht, K. A.; Salimnia, H.; Selvarangan, R.; Juretschko, S.; Daly, J. A.; Wallentine, J. C.; Lindsey, K.; Moore, F.; Reed, S. L.; Aguero-Rosenfeld, M.; Fey, P. D.; Storch, G. A.; Melnick, S. J.; Robinson, C. C.; Meredith, J. F.; Cook, C. V.; Nelson, R. K.; Jones, J. D.; Scarpino, S. V.; Althouse, B. M.; Ririe, K. M.; Malin, B. A.; Poritz, M. A.",
    "author_corresponding": "Lindsay  Meyers",
    "author_corresponding_institution": "BioFire Diagnostics",
    "date": "2017-09-22",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/157156.source.xml",
    "abstract": "Health-care and public health professionals rely on accurate, real-time monitoring of infectious diseases for outbreak preparedness and response. Early detection of outbreaks is improved by systems that are pathogen-specific. We describe a system, FilmArray(R) Trend, for rapid disease reporting that is syndrome-based but pathogen-specific. Results from a multiplex molecular diagnostic test are sent directly to a cloud database. www.syndromictrends.com presents these data in near real-time. Trend preserves patient privacy by removing or obfuscating patient identifiers. We summarize the respiratory pathogen results, for 20 organisms from 344,000 patient samples acquired as standard of care testing over the last four years from 20 clinical laboratories in the United States. The majority of pathogens show influenza-like seasonality, rhinovirus has fall and spring peaks and adenovirus and bacterial pathogens show constant detection over the year. Interestingly, the rate of pathogen co-detections, on average 7.7%, matches predictions based on the relative abundance of organisms present.",
    "published": "10.2196/publichealth.9876",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/170902",
    "title": "The geometry of heterosis",
    "authors": "Fievet, J. B.; Nidelet, T.; Dillmann, C.; de Vienne, D.",
    "author_corresponding": "Dominique  de Vienne",
    "author_corresponding_institution": "University Paris-Sud",
    "date": "2017-09-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/170902.source.xml",
    "abstract": "Heterosis, the superiority of hybrids over their parents for quantitative traits, represents a crucial issue in plant and animal breeding. Heterosis has given rise to countless genetic, genomic and molecular studies, but has rarely been investigated from the point of view of systems biology. We hypothesized that heterosis is an emergent property of living systems resulting from frequent concave relationships between genotypic variables and phenotypes, or between different phenotypic levels. We chose the enzyme-flux relationship as a model of the concave genotype-phenotype (GP) relationship, and showed that heterosis can be easily created in the laboratory. First, we reconstituted in vitro the upper part of glycolysis. We simulated genetic variability of enzyme activity by varying enzyme concentrations in test tubes. Mixing the content of \\\"parental\\\" tubes resulted in \\\"hybrids\\\", whose fluxes were compared to the parental fluxes. Frequent heterotic fluxes were observed, under conditions that were determined analytically and confirmed by computer simulation. Second, to test this model in a more realistic situation, we modeled the glycolysis/fermentation network in yeast by considering one input flux, glucose, and two output fluxes, glycerol and acetaldehyde. We simulated genetic variability by randomly drawing parental enzyme concentrations under various conditions, and computed the parental and hybrid fluxes using a system of differential equations. Again we found that a majority of hybrids exhibited positive heterosis for metabolic fluxes. Cases of negative heterosis were due to local convexity between certain enzyme concentrations and fluxes. In both approaches, heterosis was maximized when the parents were phenotypically close and when the distributions of parental enzyme concentrations were contrasted and constrained. These conclusions are not restricted to metabolic systems: they only depend on the concavity of the GP relationship, which is commonly observed at various levels of the phenotypic hierarchy, and could account for the pervasiveness of heterosis.",
    "published": "10.3389/fgene.2018.00159",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/170902",
    "title": "The geometry of heterosis",
    "authors": "Fievet, J. B.; Nidelet, T.; Dillmann, C.; de Vienne, D.",
    "author_corresponding": "Dominique  de Vienne",
    "author_corresponding_institution": "University Paris-Sud",
    "date": "2017-09-22",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/170902.source.xml",
    "abstract": "Heterosis, the superiority of hybrids over their parents for quantitative traits, represents a crucial issue in plant and animal breeding. Heterosis has given rise to countless genetic, genomic and molecular studies, but has rarely been investigated from the point of view of systems biology. We hypothesized that heterosis is an emergent property of living systems resulting from frequent concave relationships between genotypic variables and phenotypes, or between different phenotypic levels. We chose the enzyme-flux relationship as a model of the concave genotype-phenotype (GP) relationship, and showed that heterosis can be easily created in the laboratory. First, we reconstituted in vitro the upper part of glycolysis. We simulated genetic variability of enzyme activity by varying enzyme concentrations in test tubes. Mixing the content of \\\"parental\\\" tubes resulted in \\\"hybrids\\\", whose fluxes were compared to the parental fluxes. Frequent heterotic fluxes were observed, under conditions that were determined analytically and confirmed by computer simulation. Second, to test this model in a more realistic situation, we modeled the glycolysis/fermentation network in yeast by considering one input flux, glucose, and two output fluxes, glycerol and acetaldehyde. We simulated genetic variability by randomly drawing parental enzyme concentrations under various conditions, and computed the parental and hybrid fluxes using a system of differential equations. Again we found that a majority of hybrids exhibited positive heterosis for metabolic fluxes. Cases of negative heterosis were due to local convexity between certain enzyme concentrations and fluxes. In both approaches, heterosis was maximized when the parents were phenotypically close and when the distributions of parental enzyme concentrations were contrasted and constrained. These conclusions are not restricted to metabolic systems: they only depend on the concavity of the GP relationship, which is commonly observed at various levels of the phenotypic hierarchy, and could account for the pervasiveness of heterosis.",
    "published": "10.3389/fgene.2018.00159",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/173534",
    "title": "Analysis of multistage in vitro fertilization data with mixed multilevel outcomes using joint modelling approaches",
    "authors": "Wilkinson, J.; Vail, A.; Roberts, S. A.",
    "author_corresponding": "Jack  Wilkinson",
    "author_corresponding_institution": "University of Manchester",
    "date": "2017-09-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/173534.source.xml",
    "abstract": "In vitro fertilization comprises a sequence of interventions concerned with the creation and culture of embryos which are then transferred to the patients uterus. While the clinically important endpoint is birth, the responses to each stage of treatment contain additional information about the reasons for success or failure. Joint analysis of the sequential responses is complicated by mixed outcome types defined at two levels (patient and embryo). We develop three methods for multistage analysis based on joining submodels for the different responses using latent variables and entering outcome variables as covariates for downstream responses. An application to routinely collected data is presented, and the strengths and limitations of each method are discussed.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/174920",
    "title": "Spring flowering habit in field pennycress (Thlaspi arvense) has arisen multiple independent times",
    "authors": "Dorn, K. M.; Johnson, E. B.; Daniels, E.; Wyse, D.; Marks, M. D.",
    "author_corresponding": "M. David  Marks",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2017-09-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/174920.source.xml",
    "abstract": "- Pennycress (Thlaspi arvense L.) is currently being developed as a new cold-season oilseed crop. Like many Brassicaceae, pennycress can exhibit either a winter or spring annual phenotype. In Arabidopsis, mutations in negative regulators of flowering, including FLOWERING LOCUS C (FLC) and FRIGIDA can cause the transition to a spring annual habit. The genetics underlying the difference between spring and winter annual pennycress are currently unknown.\\n\\n- Using whole genome sequencing across wild spring annual pennycress accessions, co-segregation analyses, and comparative genomics approaches, we identify new alleles of TaFLC and explore their geographic distribution.\\n\\n- We report that loss of function mutations in TaFLC confer the spring annual phenotype in pennycress. We have also identified four natural alleles of TaFLC that confer a spring annual growth habit. The two spring annual FLC alleles present in European accessions were only identified in accessions collected in Montana, USA.\\n\\n- In pennycress, the spring annual habit has arisen several independent times. Accessions harboring the two European alleles were introduced to North America, likely after the species became a widespread on the continent. These findings provide new information on the natural history of the introduction and spread of the spring annual phenotype in pennycress.",
    "published": "10.1002/pld3.97",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/184598",
    "title": "Shaping Epigenetic Memory via Genomic Bookmarking",
    "authors": "Michieletto, D.; Chiang, M.; Coli, D.; Papantonis, A.; Orlandini, E.; Cook, P. R.; Marenduzzo, D.",
    "author_corresponding": "Davide  Michieletto",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2017-09-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/184598.source.xml",
    "abstract": "Reconciling the stability of epigenetic patterns with the rapid turnover of histone modifications and their adaptability to external stimuli is an outstanding challenge. Here, we propose a new biophysical mechanism that can establish and maintain robust yet plastic epigenetic domains via genomic bookmarking (GBM). We model chromatin as a recolourable polymer whose segments bear non-permanent histone marks (or colours) which can be modified by \\\"writer\\\" proteins. The three-dimensional chromatin organisation is mediated by protein bridges, or \\\"readers\\\", such as Polycomb Repressive Complexes and Transcription Factors. The coupling between readers and writers drives spreading of biochemical marks and sustains the memory of local chromatin states across replication and mitosis. In contrast, GBM-targeted perturbations destabilise the epigenetic patterns. Strikingly, we demonstrate that GBM alone can explain the full distribution of Polycomb marks in a whole Drosophila chromosome. We finally suggest that our model provides a starting point for an understanding of the biophysics of cellular differentiation and reprogramming.",
    "published": "10.1093/nar/gkx1200",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191452",
    "title": "Genetic Identification of Novel Separase regulators in Caenorhabditis elegans",
    "authors": "Melesse, M.; Sloan, D. E.; Benthal, J. T.; Caylor, Q.; Gosine, K.; Bai, X.; Bembenek, J. N.",
    "author_corresponding": "Joshua N. Bembenek",
    "author_corresponding_institution": "Department of Biochemistry, Cellular and Molecular Biology, University of Tennessee, Knoxville, TN",
    "date": "2017-09-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/191452.source.xml",
    "abstract": "Separase is a highly conserved protease required for chromosome segregation. Although observations that separase also regulates membrane trafficking events have been made, it is still not clear how separase achieves this function. Here we present an extensive ENU mutagenesis suppressor screen aimed at identifying suppressors of sep-1(e2406), a temperature sensitive maternal effect embryonic lethal separase mutant. We screened nearly a million haploid genomes, and isolated sixty-eight suppressed lines. We identified fourteen independent intragenic sep-1(e2406) suppressed lines. These intragenic alleles map to seven SEP-1 residues within the N-terminus, compensating for the original mutation within the poorly conserved N-terminal domain. Interestingly, 47 of the suppressed lines have novel mutations throughout the entire coding region of the pph-5 phosphatase, indicating that this is an important regulator of separase. We also found that a mutation near the MEEVD motif of HSP-90, which binds and activates PPH-5, also rescues sep-1(e2406) mutants. Finally, we identified six potentially novel suppressor lines that fall into five complementation groups. These new alleles provide the opportunity to more exhaustively investigate the regulation and function of separase.",
    "published": "10.1534/g3.117.300298",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191783",
    "title": "Enabling Precision Medicine via standard communication of NGS provenance, analysis, and results",
    "authors": "Alterovitz, G.; Dean, D. A.; Goble, C.; Crusoe, M. R.; Soiland-Reyes, S.; Bell, A.; Hayes, A.; King, C. H. S.; Johanson, E.; Thompson, E. E.; Donaldson, E.; Tsang, H. S.; Goecks, J.; Almeida, J. S.; Guo, L.; Walderhaug, M.; Walsh, P.; Kahsay, R.; Bloom, T.; Lai, Y.; Simonyan, V.; Mazumder, R.",
    "author_corresponding": "Raja  Mazumder",
    "author_corresponding_institution": "Dept. of Biochemistry & Molecular Medicine, George Washington Univ. Med. Center",
    "date": "2017-09-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/191783.source.xml",
    "abstract": "A personalized approach based on a patients or pathogens unique genomic sequence is the foundation of precision medicine. Genomic findings must be robust and reproducible, and experimental data capture should adhere to FAIR guiding principles. Moreover, effective precision medicine requires standardized reporting that extends beyond wet lab procedures to computational methods. The BioCompute framework (https://osf.io/zm97b/) enables standardized reporting of genomic sequence data provenance, including provenance domain, usability domain, execution domain, verification kit, and error domain. This framework facilitates communication and promotes interoperability. Bioinformatics computation instances that employ the BioCompute framework are easily relayed, repeated if needed and compared by scientists, regulators, test developers, and clinicians. Easing the burden of performing the aforementioned tasks greatly extends the range of practical application. Large clinical trials, precision medicine, and regulatory submissions require a set of agreed upon standards that ensures efficient communication and documentation of genomic analyses. The BioCompute paradigm and the resulting BioCompute Objects (BCO) offer that standard, and are freely accessible as a GitHub organization (https://github.com/biocompute-objects) following the \\\"Open-Stand.org principles for collaborative open standards development\\\". By communication of high-throughput sequencing studies using a BCO, regulatory agencies (e.g., FDA), diagnostic test developers, researchers, and clinicians can expand collaboration to drive innovation in precision medicine, potentially decreasing the time and cost associated with next generation sequencing workflow exchange, reporting, and regulatory reviews.",
    "published": "10.1371/journal.pbio.3000099",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192237",
    "title": "Selection bias in instrumental variable analyses",
    "authors": "Hughes, R. A.; Davies, N. M.; Davey Smith, G.; Tilling, K.",
    "author_corresponding": "Rachael A Hughes",
    "author_corresponding_institution": "University of Bristol",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/192237.source.xml",
    "abstract": "Participants in epidemiological and genetic studies are rarely true random samples of the populations they are intended to represent, and both known and unknown factors can influence participation in a study (known as selection into a study). The circumstances in which selection causes bias in an instrumental variable (IV) analysis are not widely understood by practitioners of IV analyses. We use directed acyclic graphs (DAGs) to depict assumptions about the selection mechanism (factors affecting selection) and show how DAGs can be used to determine when a two-stage least squares (2SLS) IV analysis is biased by different selection mechanisms. Via simulations, we show that selection can result in a biased IV estimate with substantial confidence interval undercoverage, and the level of bias can differ between instrument strengths, a linear and nonlinear exposure-instrument association, and a causal and noncausal exposure effect. We present an application from the UK Biobank study, which is known to be a selected sample of the general population. Of interest was the causal effect of education on the decision to smoke. The 2SLS exposure estimates were very different between the IV analysis ignoring selection and the IV analysis which adjusted for selection (e.g., 1.8 [95% confidence interval -1.5, 5.0] and -4.5 [-6.6, -2.4], respectively). We conclude that selection bias can have a major effect on an IV analysis and that statistical methods for estimating causal effects using data from nonrandom samples are needed.",
    "published": "10.1097/EDE.0000000000000972",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192047",
    "title": "MICCS: A Fully Programmable Multipurpose Integrated Cell Culture System",
    "authors": "Kassis, T.; Perez, P. M.; Yang, C. J. W.; Soenksen, L. R.; Trumper, D. L.; Griffith, L. G.",
    "author_corresponding": "Timothy  Kassis",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/192047.source.xml",
    "abstract": "With the rise of research utilizing microphysiological systems (MPSs), the need for tools that enable the physiological mimicking of the relevant cellular environment is vital. The limited ability to reproduce crucial features of the microenvironment, such as surrounding fluid flow and dynamic changes in biochemical stimuli, severely limits the types of experiments that can be carried out. Current equipment to achieve this, such as syringe and peristaltic pumps, is expensive, large, difficult to program and has limited potential for scalability. Here, we present a new pumping platform that is open-source, low-cost, modular, scalable, fully-programmable and easy to assemble that can be incorporated into cell culture systems to better recapitulate physiological environments. By controlling two commercially available piezoelectric pumps using a Raspberry Pi Zero microcontroller, the system is capable of producing arbitrary dynamic flow profiles with reliable flow rates ranging from 1 to 3,000 {micro}L/min as specified by an easily programmable Python-based script. We validated the accuracy of the flow rates, the use of time-varying profiles, and the practicality of the system by creating repeatable dynamic concentration profiles using a 3D-printed static micromixer.",
    "published": "10.1016/j.ohx.2018.e00034",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/186627",
    "title": "Compact Standalone Platform for Neural Recording with Real-Time Spike Sorting and Data Logging",
    "authors": "Luan, S.; Williams, I.; Maslik, M.; Liu, Y.; de Carvalho, F.; Jackson, A.; Quian Quiroga, R.; Constandinou, T. G.",
    "author_corresponding": "Song  Luan",
    "author_corresponding_institution": "Centre for Bio-Inspired Technology, Imperial College London",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/186627.source.xml",
    "abstract": "ObjectiveLongitudinal observation of single unit neural activity from large numbers of cortical neurons in awake and mobile animals is often a vital step in studying neural network behaviour and towards the prospect of building effective Brain Machine Interfaces (BMIs). These recordings generate enormous amounts of data for transmission & storage, and typically require offline processing to tease out the behaviour of individual neurons. Our aim was to create a compact system capable of: 1) reducing the data bandwidth by circa 3 orders of magnitude (greatly improving battery lifetime and enabling low power wireless transmission); 2) producing real-time, low-latency, spike sorted data; and 3) long term untethered operation. Approach. We have developed a headstage that operates in two phases. In the short training phase a computer is attached and classic spike sorting is performed to generate templates. In the second phase the system is untethered and performs template matching to create an event driven spike output that is logged to a micro-SD card. To enable validation the system is capable of logging the high bandwidth raw neural signal data as well as the spike sorted data. Main results. The system can successfully record 32 channels of raw neural signal data and/or spike sorted events for well over 24 hours at a time and is robust to power dropouts during battery changes as well as SD card replacement. A 24-hour initial recording in a non-human primate M1 showed consistent spike shapes with the expected changes in neural activity during awake behaviour and sleep cycles. Significance The presented platform allows neural activity to be unobtrusively monitored and processed in real-time in freely behaving untethered animals revealing insights that are not attainable through scheduled recording sessions and provides a robust, low-latency, low-bandwidth output suitable for BMIs, closed loop neuromodulation, wireless transmission and long term data logging.",
    "published": "10.1088/1741-2552/aabc23",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/186627",
    "title": "Compact Standalone Platform for Neural Recording with Real-Time Spike Sorting and Data Logging",
    "authors": "Luan, S.; Williams, I.; Maslik, M.; Liu, Y.; de Carvalho, F.; Jackson, A.; Quian Quiroga, R.; Constandinou, T. G.",
    "author_corresponding": "Song  Luan",
    "author_corresponding_institution": "Centre for Bio-Inspired Technology, Imperial College London",
    "date": "2017-09-22",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/186627.source.xml",
    "abstract": "ObjectiveLongitudinal observation of single unit neural activity from large numbers of cortical neurons in awake and mobile animals is often a vital step in studying neural network behaviour and towards the prospect of building effective Brain Machine Interfaces (BMIs). These recordings generate enormous amounts of data for transmission & storage, and typically require offline processing to tease out the behaviour of individual neurons. Our aim was to create a compact system capable of: 1) reducing the data bandwidth by circa 3 orders of magnitude (greatly improving battery lifetime and enabling low power wireless transmission); 2) producing real-time, low-latency, spike sorted data; and 3) long term untethered operation. Approach. We have developed a headstage that operates in two phases. In the short training phase a computer is attached and classic spike sorting is performed to generate templates. In the second phase the system is untethered and performs template matching to create an event driven spike output that is logged to a micro-SD card. To enable validation the system is capable of logging the high bandwidth raw neural signal data as well as the spike sorted data. Main results. The system can successfully record 32 channels of raw neural signal data and/or spike sorted events for well over 24 hours at a time and is robust to power dropouts during battery changes as well as SD card replacement. A 24-hour initial recording in a non-human primate M1 showed consistent spike shapes with the expected changes in neural activity during awake behaviour and sleep cycles. Significance The presented platform allows neural activity to be unobtrusively monitored and processed in real-time in freely behaving untethered animals revealing insights that are not attainable through scheduled recording sessions and provides a robust, low-latency, low-bandwidth output suitable for BMIs, closed loop neuromodulation, wireless transmission and long term data logging.",
    "published": "10.1088/1741-2552/aabc23",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191965",
    "title": "Propagating actomyosin-generated force to intercellular junction",
    "authors": "Tang, V. W.",
    "author_corresponding": "Vivian W.  Tang",
    "author_corresponding_institution": "University of Illinois, Urbana-Champaign",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/191965.source.xml",
    "abstract": "Actomyosin II contractility in epithelial cells plays an essential role in tension-dependent adhesion strengthening. One key unsettling question is how cellular contraction transmits force to nascent cell-cell adhesion when there is no stable attachment between the nascent adhesion complex and actin filament. Here, we showed that application of intercellular tension induces myosin 1c accumulation at the lateral membrane between epithelial cells. We hypothesized that the accumulation of myosin 1c at the cell-cell interface allows coupling of actomyosin contractility to the generation of intercellular tension, thus is essential for tension-induced junction maturation. We showed that myosin 1c KD compromises a-actinin-4 recruitment to cell-cell adhesion during normal junction maturation driven by endogenous actomyosin contractility. However, application of cyclic tension to intercellular junction from outside of the cells rescued tension-dependent a-actinin-4 accumulation, suggesting that myosin-1c KD did not compromise the tension response or disrupt the overall integrity of the junctional complex. Our study identifies myosin-1c as a novel tension-sensitive protein on the lateral membrane and underscores a non-junctional contribution to adhesion strengthening at the epithelial cell-cell adhesion interface.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191825",
    "title": "Natural selection on plasticity of thermal traits in a highly seasonal environment",
    "authors": "Bacigalupe, L. D.; Barria, A. M.; Gonzalez-Mendez, A.; Ruiz-Aravena, M.; Gaitan-Espitia, J. D.; Trinder, M.; Sinervo, B.",
    "author_corresponding": "Juan Diego  Gaitan-Espitia",
    "author_corresponding_institution": "CSIRO Oceans and Atmosphere, GPO Box 1538, Hobart 7001, TAS, Australia",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/191825.source.xml",
    "abstract": "This preprint has been reviewed and recommended by Peer Community In Evolutionary Biology (http://dx.doi.org/10.24072/pci.evolbiol.100048). For ectothermic species with broad geographical distributions, latitudinal/altitudinal variation in environmental temperatures (averages and extremes) are expected to shape the evolution of physiological tolerances and the acclimation capacity (i.e., degree of phenotypic plasticity) of natural populations. This can create geographical gradients of selection in which environments with greater thermal variability (e.g., seasonality) tend to favour individuals that maximize performance across a broader range of temperatures compared to more stable environments. Although thermal acclimation capacity plays a fundamental role in this context, it is unknown whether natural selection targets this trait in natural populations. Here we addressed such an important gap in our knowledge by measuring survival, through mark recapture integrated into an information-theoretic approach, as a function of the plasticity of critical thermal limits for activity, behavioural thermal preference and the thermal sensitivity of metabolism in the northernmost population of the four-eyed frog Pleurodema thaul. Overall, our results indicate that thermal acclimation in this population is not being targeted by directional selection, although there might be signals of selection on individual traits. According to the most supported models, survival decreased in individuals with less tolerance to cold when cold-acclimated (probably because daily low extremes are frequent during the cooler periods of the year) and increased with body size. However, in both cases, the directional selection estimates were non-significant.",
    "published": "10.1111/eva.12702",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191395",
    "title": "Single Cell RNA Sequencing of stem cell-derived retinal ganglion cells.",
    "authors": "Daniszewski, M.; Senabouth, A.; Nguyen, Q.; Crombie, D. E.; Lukowski, S. W.; Kulkarni, T.; Zack, D. J.; Pebay, A.; Powell, J. E.; Hewitt, A.",
    "author_corresponding": "Alex  Hewitt",
    "author_corresponding_institution": "School of Medicine, Menzies Institute for Medical Research, University of Tasmania, Australia",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/191395.source.xml",
    "abstract": "We used human embryonic stem cell-derived retinal ganglion cells (RGCs) to characterize the transcriptome of 1,174 cells at the single cell level. The human embryonic stem cell line BRN3B-mCherry A81-H7 was differentiated to RGCs using a guided differentiation approach. Cells were harvested at day 36 and subsequently prepared for single cell RNA sequencing. Our data indicates the presence of three distinct subpopulations of cells, with various degrees of maturity. One cluster of 288 cells upregulated genes involved in axon guidance together with semaphorin interactions, cell-extracellular matrix interactions and ECM proteoglycans, suggestive of a more mature phenotype.",
    "published": "10.1038/sdata.2018.13",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192245",
    "title": "The neurobiology of agrammatic sentence comprehension: a lesion study",
    "authors": "Rogalsky, C.; LaCroix, A. N.; Chen, K.-H.; Anderson, S. W.; Damasio, H.; Love, T.; Hickok, G.",
    "author_corresponding": "Corianne  Rogalsky",
    "author_corresponding_institution": "Arizona State University",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/192245.source.xml",
    "abstract": "Brocas area has long been implicated in sentence comprehension. Damage to this region is thought to be the central source of \\\"agrammatic comprehension\\\" in which performance is substantially worse (and near chance) on sentences with noncanonical word orders compared to canonical word order sentences (in English). This claim is supported by functional neuroimaging studies demonstrating greater activation in Brocas area for noncanonical versus canonical sentences. However, functional neuroimaging studies also have frequently implicated the anterior temporal lobe (ATL) in sentence processing more broadly, and recent lesion-symptom mapping studies have implicated the ATL and mid temporal regions in agrammatic comprehension. The present study investigates these seemingly conflicting findings in 66 left hemisphere patients with chronic focal cerebral damage. Patients completed two sentence comprehension measures, sentence-picture matching and plausibility judgments. Patients with damage including Brocas area (but excluding the temporal lobe; n=11) on average did not exhibit the expected agrammatic comprehension pattern, e.g. their performance was > 80% on noncanonical sentences in the sentence-picture matching task. Patients with ATL damage (n=18) also did not exhibit an agrammatic comprehension pattern. Across our entire patient sample, the lesions of patients with agrammatic comprehension patterns in either task had maximal overlap in posterior superior temporal and inferior parietal regions. Using voxel-based lesion symptom mapping (VLSM), we find that lower performances on canonical and noncanonical sentences in each task are both associated with damage to a large left superior temporal-inferior parietal network including portions of the ATL, but not Brocas area. Notably however, response bias in plausibility judgments was significantly associated with damage to inferior frontal cortex, including gray and white matter in Brocas area, suggesting that the contribution of Brocas area to sentence comprehension may be related to task-related cognitive demands.",
    "published": "10.1162/jocn_a_01200",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192021",
    "title": "Stage-specific ISG expression reveals functional convergence of type I and II IFNs in SIV infection",
    "authors": "Echebli, N.; Tchitchek, N.; Dupuy, S.; Bruel, T.; Pereira Bittencourt Passaes, C.; Bosquet, N.; Le Grand, R.; Bourgeois, C.; Favier, B.; Cheynier, R.; Lambotte, O.; Vaslin, B.",
    "author_corresponding": "Bruno  Vaslin",
    "author_corresponding_institution": "CEA",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/192021.source.xml",
    "abstract": "AbstractInterferons play a major role in controlling viral infections including HIV/SIV infections. Persistent up-regulation of interferon-stimulated-genes (ISGs) is associated with chronic immune activation and progression in SIV/HIV infections, but the respective contribution of different IFNs is unclear. We analyzed the expression of annotated IFN-induced genes in SIV-infected macaques to decrypt the respective roles of type-I (,{beta}) and type-II ({gamma}) IFNs. Both IFN types were induced in lymph nodes during early stage of primary infection. Induction of type-II IFN persisted during the chronic phase, in contrast to undetectable induction of type-I IFN. Interferome-based analysis of ISGs revealed that at both acute and chronic infection phases most differentially expressed ISGs were inducible by both type-I and type-II IFNs and displayed the highest increases, indicating strong convergence and synergy between type-I and type-II IFNs. The analysis of functional signatures of ISG expression revealed temporal changes in IFN expression patterns identifying phase-specific ISGs. These results suggest that IFN-{gamma} strongly contribute to shape ISG upregulation in addition to type-I IFN and may contribute to progression.",
    "published": "10.1371/journal.pone.0190334",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/188177",
    "title": "Food environments and obesity: cannot see the fat for the restaurants?",
    "authors": "Speakman, J.; Mazidi, M.",
    "author_corresponding": "John  Speakman",
    "author_corresponding_institution": "Institute of Genetics and Developmental Biology",
    "date": "2017-09-22",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/188177.source.xml",
    "abstract": "We recently showed that across the mainland USA there is no association between the density of fast food and full service restaurants and the prevalence of obesity. In a recent editorial it was suggested there are 4 problems with our analysis. The suggested problems were the area of analysis may not reflect adequately the exposure to different outlets, using the absolute numbers of restaurants rather than their ratio, using a global model which assumes the same relationship across all sites and finally the potential for residual confounding. In this short note we address all four of these issues and provide some new analysis of the impact of the ratio of restaurant types on obesity prevalence showing there is only a very weak association (r2 = 0.006). We conclude that none of the supposed weaknesses in our original analysis are valid.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191932",
    "title": "Aging Of Antiviral CD8+ Memory T Cells Fosters Increased Survival, Metabolic Adaptations And Lymphoid Tissue Homing",
    "authors": "Davenport, B.; Eberlein, J.; van der Heide, V.; Jhun, K.; Nguyen, T.; Victorino, F.; Trotta, A.; Chipuk, J.; Yi, Z.; Zhang, W.; Clambey, E.; Scott, D. K.; Homann, D.",
    "author_corresponding": "Dirk  Homann",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/191932.source.xml",
    "abstract": "Aging of established antiviral T cell memory fosters a series of progressive adaptations that paradoxically improve rather than compromise protective CD8+T cell immunity. We now provide evidence that this gradual evolution, the pace of which is contingent on the precise context of the primary response, also impinges on the molecular mechanisms that regulate CD8+ memory T cell (CD8+TM) homeostasis. Over time, CD8+TM become more resistant to apoptosis and acquire enhanced cytokine responsiveness without adjusting their homeostatic proliferation rates; concurrent metabolic adaptations promote increased CD8+TM quiescence and fitness but also impart the re-acquisition of a partial effector-like metabolic profile; and a gradual redistribution of aging CD8+TM from blood and nonlymphoid tissues to lymphatic organs results in CD8+TM accumulations in bone marrow, splenic white pulp and particularly lymph nodes. Altogether, these data demonstrate how temporal alterations of fundamental homeostatic determinants converge to render aged CD8+TM poised for greater recall responses.\\n\\nABBREVIATIONST cell subsets",
    "published": "10.4049/jimmunol.1801277",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192500",
    "title": "Molecular basis for the maintenance of lipid asymmetry in the outer membrane of Escherichia coli",
    "authors": "Yeow, J.; Tan, K. W.; Holdbrook, D. A.; Chong, Z.-S.; Marzinek, J. K.; Bond, P. J.; Chng, S.-S.",
    "author_corresponding": "Shu Sin  Chng",
    "author_corresponding_institution": "National University of Singapore",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/192500.source.xml",
    "abstract": "A distinctive feature of the Gram-negative bacterial cell envelope is the asymmetric outer membrane (OM), where lipopolysaccharides (LPS) and phospholipids (PLs) reside in the outer and inner leaflets, respectively. This unique lipid asymmetry renders the OM impermeable to external insults. In Escherichia coli, the OmpC-MlaA complex is believed to maintain lipid asymmetry by removing mislocalized PLs from the outer leaflet of the OM. How it performs this function is unknown. Here, we define the molecular architecture of the OmpC-MlaA complex to gain insights into its role in PL transport. We establish that MlaA sits entirely within the bilayer in complex with OmpC and provides a hydrophilic channel possibly for PL translocation across the OM. Furthermore, we show that flexibility in a hairpin loop adjacent to the channel modulates MlaA activity. Finally, we demonstrate that OmpC plays an active role in maintaining OM lipid asymmetry together with MlaA. Our work offers glimpses into how the OmpC-MlaA complex transports PLs across the OM and has important implications for future antimicrobial drug development.",
    "published": "10.1074/jbc.ra118.002441",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192559",
    "title": "Deep-learning based hologram classification for molecular diagnostics",
    "authors": "Kim, S.-J.; Zhao, B.; Im, H.; Min, J.; Choi, N.; Castro, C. M.; Weissleder, R.; Lee, H.; Lee, K.",
    "author_corresponding": "Kwonmoo  Lee",
    "author_corresponding_institution": "Worcester Polytechnic Institute",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/192559.source.xml",
    "abstract": "Lens-free digital in-line holography (LDIH) is a promising microscopic tool that overcomes several drawbacks (e.g., limited field of view) of traditional lens-based microcopy. However, extensive computation is required to reconstruct object images from the complex diffraction patterns produced by LDIH, which limits LDIH utility for point-of-care applications, particularly in resource limited settings. Here, we describe a deep transfer learning (DTL) based approach to process LDIH images in the context of cellular analyses. Specifically, we captured holograms of cells labeled with molecular-specific microbeads and trained neural networks to classify these holograms without reconstruction. Using raw holograms as input, the trained networks were able to classify individual cells according to the number of cell-bound microbeads. The DTL-based approach including a VGG19 pretrained network showed robust performance even with noisy experimental data. Combined with the developed DTL approach, LDIH could be realized as a low-cost, portable tool for point-of-care diagnostics.",
    "published": "10.1038/s41598-018-35274-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192385",
    "title": "ANTENNA, a Multi-Rank, Multi-Layered Recommender System for Inferring Reliable Drug-Gene-Disease Associations: Repurposing Diazoxide as a Targeted Anti-Cancer Therapy",
    "authors": "Wang, A.; Lim, H.; Cheng, S.-Y.; Xie, L.",
    "author_corresponding": "Lei  Xie",
    "author_corresponding_institution": "The City University of New York",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/192385.source.xml",
    "abstract": "Existing1drug discovery process follows a reductionist model of \\\"one-drug-one-gene-one-disease,\\\" which is not adequate to tackle complex diseases that involve multiple malfunctioned genes. The availability of big omics data offers new opportunities to transform the drug discovery process into a new paradigm of systems pharmacology that focuses on designing drugs to target molecular interaction networks instead of a single gene. Here, we develop a reliable multi-rank, multi-layered recommender system, ANTENNA, to mine large-scale chemical genomics and disease association data for the prediction of novel drug-gene-disease associations. ANTENNA integrates a novel tri-factorization based dual-regularized weighted and imputed One Class Collaborative Filtering (OCCF) algorithm, tREMAP, with a statistical framework that is based on Random Walk with Restart and can assess the reliability of a specific prediction. In the benchmark study, tREMAP clearly outperforms the single rank OCCF. We apply ANTENNA to a real-world problem: repurposing old drugs for new clinical indications that have yet had an effective treatment. We discover that FDA-approved drug diazoxide can inhibit multiple kinase genes whose malfunction is responsible for many diseases including cancer, and kill triple negative breast cancer (TNBC) cells effectively at a low concentration (IC50 = 0.87 M). The TNBC is a deadly disease that currently does not have effective targeted therapies. Our finding demonstrates the power of big data analytics in drug discovery, and has a great potential toward developing a targeted therapy for the effective treatment of TNBC.",
    "published": "10.1109/TCBB.2018.2812189",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192716",
    "title": "Population-level distribution and putative immunogenicity of cancer neoepitopes",
    "authors": "Wood, M. A.; Paralkar, M.; Paralkar, M. P.; Nguyen, A.; Struck, A. J.; Ellrott, K.; Margolin, A.; Nellore, A.; Thompson, R. F.",
    "author_corresponding": "Reid F Thompson",
    "author_corresponding_institution": "Oregon Health and Science University",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/192716.source.xml",
    "abstract": "BackgroundTumor neoantigens are a driver of cancer immunotherapy response; however, current neoantigen prediction tools produce many candidates that require further prioritization for research/clinical applications. Additional filtration criteria and population-level understanding may help to produce refined lists of putative neoantigens. Herein, we show neoepitope immunogenicity is likely related to measures of peptide novelty and report population-level behavior of these and other metrics.\\n\\nMethodsWe propose four peptide novelty metrics to refine predicted neoantigenicity: tumor vs. paired normal peptide binding affinity difference, tumor vs. paired normal peptide sequence similarity, tumor vs. closest human peptide sequence similarity, and tumor vs. closest microbial peptide sequence similarity. We apply these metrics to tumor neoepitopes predicted from somatic missense mutations in The Cancer Genome Atlas (TCGA) and a cohort of melanoma patients, as well as to a group of peptides with neoepitope-specific immune response data using an extension of pVAC-Seq [1].\\n\\nResultsWe show neoepitope burden varies across TCGA disease sites and HLA alleles, with surprisingly low repetition of neoepitope sequences across patients or neoepitope preferences among sets of HLA alleles. Only 20.3% of predicted neoepitopes across TCGA patients displayed novel binding change based on our binding affinity difference criteria. Similarity of amino acid sequence was typically high between paired tumor-normal epitopes, but in 24.6% of cases, neoepitopes were more similar to other human peptides, or even to bacterial (56.8% of cases) or viral peptides (15.5% of cases), than their paired normal counterparts. Applied to peptides with neoepitope-specific immune response, a linear model incorporating neoepitope binding affinity, protein sequence similarity between neoepitopes and their closest viral peptides, and paired binding affinity difference was able to predict immunogenicity with an AUROC of 0.66.\\n\\nConclusionsOur proposed neoepitope prioritization criteria emphasize neoepitope novelty and refine patient neoepitope predictions for focus on biologically meaningful candidate neoantigens. We have demonstrated that neoepitopes should be considered not only with respect to their paired normal epitope, but with respect to the entire human proteome, as well as bacterial and viral peptides, with potential implications for neoepitope immunogenicity and personalized vaccines for cancer treatment. We conclude that putative neoantigens are highly variable across individuals as a function of both cancer genetics and personalized HLA repertoire, while the overall behavior of filtration criteria reflects predictable patterns.",
    "published": "10.1186/s12885-018-4325-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192492",
    "title": "Drosophila larval brain neoplasms present tumour-type dependent genome instability",
    "authors": "Rossi, F.; Stephan-Otto Attolini, C.; Mosquera, J. L.; Gonzalez, C.",
    "author_corresponding": "Cayetano  Gonzalez",
    "author_corresponding_institution": "Institute for Research in Biomedicine (IRB Barcelona)",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/192492.source.xml",
    "abstract": "Single nucleotide polymorphisms (SNPs) and copy number variants (CNVs) are found at different rates in human cancer. To determine if these genetic lesions appear in Drosophila tumours we have sequenced the genomes of 17 malignant neoplasms caused by mutations in l(3)mbt, brat, aurA, or lgl. We have found CNVs and SNPs in all the tumours. Tumour-linked CNVs range between 11 and 80 per sample, affecting between 92 and 1546 coding sequences. CNVs are in average less frequent in l(3)mbt than in brat lines. Nearly half of the CNVs fall within the 10 to 100Kb range, all tumour samples contain CNVs larger that 100 Kb and some have CNVs larger than 1Mb. The rates of tumour-linked SNPs change more than 20-fold depending on the tumour type: late stage brat, l(3)mbt, and aurA and lgl lines present median values of SNPs/Mb of exome of 0.16, 0.48, and 3.6, respectively. Higher SNP rates are mostly accounted for by C>A transversions, which likely reflect enhanced oxidative stress conditions in the affected tumours. Both CNVs and SNPs turn over rapidly. We found no evidence for selection of a gene signature affected by CNVs or SNPs in the cohort. Altogether, our results show that the rates of CNVs and SNPs, as well as the distribution of CNV sizes in this cohort of Drosophila tumours are well within the range of those reported for human cancer. Genome instability is therefore inherent to Drosophila malignant neoplastic growth at a variable extent that is tumour type dependent.\\n\\nAUTHOR SUMMARYDrosophila models of malignant growth can help to understand the molecular mechanisms of malignancy. These models are known to exhibit some of the hallmarks of cancer like sustained growth, immortality, metabolic reprogramming, and others. However, it is currently unclear if these fly models are affected by genome instability, which is another hallmark of many human malignant tumours. To address this issue we have sequenced and analysed the genomes of a cohort of seventeen fly tumour samples. We have found that genome instability is a common trait of Drosophila malignant tumours, which occurs at an extent that is tumour-type dependent, at rates that are similar to those of different human cancers.",
    "published": "10.1534/g3.117.300489",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192674",
    "title": "Actin enhances ER-mitochondrial calcium transfer and IMM constriction during mitochondrial division",
    "authors": "Chakrabarti, R.; Ji, W.-K.; Stan, R. V.; de Juan-Sanz, J.; Ryan, T. A.; Higgs, H. N.",
    "author_corresponding": "Henry N Higgs",
    "author_corresponding_institution": "Department of Biochemistry and Cell Biology, Geisel School of Medicine at Dartmouth, Hanover NH",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/192674.source.xml",
    "abstract": "Mitochondrial division requires division of both the inner and outer mitochondrial membranes (IMM and OMM, respectively). Interaction with endoplasmic reticulum (ER) promotes OMM division by recruitment of the dynamin Drp1, but effects on IMM division are not well characterized. We previously showed that actin polymerization through the ER-bound formin INF2 stimulates Drp1 recruitment in mammalian cells. Here, we show that INF2-mediated actin polymerization stimulates a second mitochondrial response independent of Drp1: a rise in mitochondrial matrix calcium through the mitochondrial calcium uniporter. ER stores supply the increased mitochondrial calcium, and the role of actin is to increase ER-mitochondria contact. Myosin IIA is also required for this mitochondrial calcium increase. Elevated mitochondrial calcium in turn activates IMM constriction in a Drp1-independent manner. IMM constriction requires electron transport chain activity. IMM division precedes OMM division. These results demonstrate that actin polymerization independently stimulates the dynamics of both membranes during mitochondrial division: IMM through increased matrix calcium, and OMM through Drp1 recruitment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192468",
    "title": "R2ucare: An R package to perform goodness-of-fit tests for capture-recapture models",
    "authors": "Gimenez, O.; Lebreton, J.-D.; Choquet, R.; Pradel, R.",
    "author_corresponding": "Olivier  Gimenez",
    "author_corresponding_institution": "CNRS",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/192468.source.xml",
    "abstract": "O_LIAssessing the quality of fit of a statistical model to data is a necessary step for conducting safe inference.\\nC_LIO_LIWe introduce R2ucare, an R package to perform goodness-of-fit tests for open single-and multi-state capture-recapture models. R2ucare also has various functions to manipulate capture-recapture data.\\nC_LIO_LIWe remind the basics and provide guidelines to navigate towards testing the fit of capture-recapture models. We demonstrate the functionality of R2ucare through its application to real data.\\nC_LI",
    "published": "10.1111/2041-210x.13014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/190629",
    "title": "The genomic landscape at a late stage of stickleback speciation: high genomic divergence interspersed by small localized regions of introgression",
    "authors": "Kitano, J.; Ravinet, M.; Yoshida, K.; Toyoda, A.; Fujiyama, A.; Shigenobu, S.",
    "author_corresponding": "Jun  Kitano",
    "author_corresponding_institution": "National Institute of Genetics",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/190629.source.xml",
    "abstract": "Speciation is a continuous process and analysis of species pairs at different stages of divergence provides insight into how it unfolds. Genomic studies on young species pairs have often revealed peaks of divergence and heterogeneous genomic differentiation. Yet it remains unclear how localised peaks of differentiation progress to genome-wide divergence during the later stages of speciation with gene flow. Spanning the speciation continuum, stickleback species pairs are ideal for investigating how genomic divergence builds up during speciation. However, attention has largely focused on young postglacial species pairs, with little known of the genomic signatures of divergence and introgression in older systems. The Japanese stickleback species pair, composed of the Pacific Ocean three-spined stickleback (Gasterosteus aculeatus) and the Japan Sea stickleback (G. nipponicus), which co-occur in the Japanese islands, is at a late stage of speciation. Divergence likely started well before the end of the last glacial period and crosses between Japan Sea females and Pacific Ocean males result in hybrid male sterility. Here we use coalescent analyses and Approximate Bayesian computation to show that the two species split approximately 0.68-1 million years ago but that they have continued to hybridise at a low rate throughout divergence. Population genomic data revealed that high levels of genomic differentiation are maintained across the majority of the genome when gene flow occurs. However despite this, we identified multiple, small regions of introgression, strongly correlated with recombination rate. Our results demonstrate that a high level of genome-wide divergence can establish in the face of persistent introgression and that gene flow can be localized to small genomic regions at the later stages of speciation with gene flow.\\n\\nAuthor summaryWhen species evolve, reproductive isolation leads to a build-up of differentiation in the genome where genes involved in the process occur. Much of our understanding of this comes from early stage speciation, with relatively few examples from more divergent species pairs that still exchange genes. To address this, we focused on Pacific Ocean and Japan Sea sticklebacks, which co-occur in the Japanese islands. We established that they are the oldest and most divergent known stickleback species pair, that they evolved in the face of gene flow and that this gene flow is still on going. We found introgression is confined to small, localised genomic regions where recombination rate is high. Our results show high divergence can be maintained between species, despite extensive gene flow.",
    "published": "10.1371/journal.pgen.1007358",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192435",
    "title": "A near complete haplotype-phased genome of the dikaryotic wheat stripe rust fungus Puccinia striiformis f. sp. tritici reveals high inter-haplome diversity",
    "authors": "Schwessinger, B.; Sperschneider, J.; Cuddy, W.; Miller, M.; Garnica, D.; Taylor, J.; Doods, P.; Park, R.; Figueroa, M.; Rathjen, J.",
    "author_corresponding": "Benjamin  Schwessinger",
    "author_corresponding_institution": "Australian National University",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/192435.source.xml",
    "abstract": "A long-standing biological question is how evolution has shaped the genomic architecture of dikaryotic fungi. To answer this, high quality genomic resources that enable haplotype comparisons are essential. Short-read genome assemblies for dikaryotic fungi are highly fragmented and lack haplotype-specific information due to the high heterozygosity and repeat content of these genomes. Here we present a diploidaware assembly of the wheat stripe rust fungus Puccinia striiformis f. sp. tritici based on long-reads using the FALCON-Unzip assembler. RNA-seq datasets were used to infer high quality gene models and identify virulence genes involved in plant infection referred to as effectors. This represents the most complete Puccinia striiformis f. sp. tritici genome assembly to date (83 Mb, 156 contigs, N50 1.5 Mb) and provides phased haplotype information for over 92% of the genome. Comparisons of the phase blocks revealed high inter-haplotype diversity of over 6%. More than 25% of all genes lack a clear allelic counterpart. When investigating genome features that potentially promote the rapid evolution of virulence, we found that candidate effector genes are spatially associated with conserved genes commonly found in basidiomycetes. Yet candidate effectors that lack an allelic counterpart are more distant from conserved genes than allelic candidate effectors, and are less likely to be evolutionarily conserved within the P. striiformis species complex and Pucciniales. In summary, this haplotype-phased assembly enabled us to discover novel genome features of a dikaryotic plant pathogenic fungus previously hidden in collapsed and fragmented genome assemblies.\\n\\nImportanceCurrent representations of eukaryotic microbial genomes are haploid, hiding the genomic diversity intrinsic to diploid and polyploid life forms. This hidden diversity contributes to the organisms evolutionary potential and ability to adapt to stress conditions. Yet it is challenging to provide haplotype-specific information at a whole-genome level. Here, we take advantage of long-read DNA sequencing technology and a tailored-assembly algorithm to disentangle the two haploid genomes of a dikaryotic pathogenic wheat rust fungus. The two genomes display high levels of nucleotide and structural variations, which leads to allelic variation and the presence of genes lacking allelic counterparts. Non-allelic candidate effector genes, which likely encode important pathogenicity factors, display distinct genome localization patterns and are less likely to be evolutionary conserved than those which are present as allelic pairs. This genomic diversity may promote rapid host adaptation and/or be related to the age of the sequenced isolate since last meiosis.",
    "published": "10.1128/mBio.02275-17",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192435",
    "title": "A near complete haplotype-phased genome of the dikaryotic wheat stripe rust fungus Puccinia striiformis f. sp. tritici reveals high inter-haplome diversity",
    "authors": "Schwessinger, B.; Sperschneider, J.; Cuddy, W.; Miller, M.; Garnica, D.; Taylor, J.; Dodds, P.; Figueroa, M.; Robert, P.; Rathjen, J.",
    "author_corresponding": "Benjamin  Schwessinger",
    "author_corresponding_institution": "Australian National University",
    "date": "2017-09-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/192435.source.xml",
    "abstract": "A long-standing biological question is how evolution has shaped the genomic architecture of dikaryotic fungi. To answer this, high quality genomic resources that enable haplotype comparisons are essential. Short-read genome assemblies for dikaryotic fungi are highly fragmented and lack haplotype-specific information due to the high heterozygosity and repeat content of these genomes. Here we present a diploidaware assembly of the wheat stripe rust fungus Puccinia striiformis f. sp. tritici based on long-reads using the FALCON-Unzip assembler. RNA-seq datasets were used to infer high quality gene models and identify virulence genes involved in plant infection referred to as effectors. This represents the most complete Puccinia striiformis f. sp. tritici genome assembly to date (83 Mb, 156 contigs, N50 1.5 Mb) and provides phased haplotype information for over 92% of the genome. Comparisons of the phase blocks revealed high inter-haplotype diversity of over 6%. More than 25% of all genes lack a clear allelic counterpart. When investigating genome features that potentially promote the rapid evolution of virulence, we found that candidate effector genes are spatially associated with conserved genes commonly found in basidiomycetes. Yet candidate effectors that lack an allelic counterpart are more distant from conserved genes than allelic candidate effectors, and are less likely to be evolutionarily conserved within the P. striiformis species complex and Pucciniales. In summary, this haplotype-phased assembly enabled us to discover novel genome features of a dikaryotic plant pathogenic fungus previously hidden in collapsed and fragmented genome assemblies.\\n\\nImportanceCurrent representations of eukaryotic microbial genomes are haploid, hiding the genomic diversity intrinsic to diploid and polyploid life forms. This hidden diversity contributes to the organisms evolutionary potential and ability to adapt to stress conditions. Yet it is challenging to provide haplotype-specific information at a whole-genome level. Here, we take advantage of long-read DNA sequencing technology and a tailored-assembly algorithm to disentangle the two haploid genomes of a dikaryotic pathogenic wheat rust fungus. The two genomes display high levels of nucleotide and structural variations, which leads to allelic variation and the presence of genes lacking allelic counterparts. Non-allelic candidate effector genes, which likely encode important pathogenicity factors, display distinct genome localization patterns and are less likely to be evolutionary conserved than those which are present as allelic pairs. This genomic diversity may promote rapid host adaptation and/or be related to the age of the sequenced isolate since last meiosis.",
    "published": "10.1128/mBio.02275-17",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192583",
    "title": "Dysconnection of right parietal and frontal cortex in neglect syndrome",
    "authors": "Dietz, M. J.; Nielsen, J. F.; Roepstorff, A.; Garrido, M. I.",
    "author_corresponding": "Martin J. Dietz",
    "author_corresponding_institution": "Aarhus University",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/192583.source.xml",
    "abstract": "A lesion to the right hemisphere of the brain often leads to perceptual neglect of the left side of the sensorium. The fact that lesions to different cortical regions lead to the same symptoms points to neglect as a dysconnection syndrome that may result from the dysconnection of a distributed network, rather than a disruption of computation in any particular brain region. To test this hypothesis, we used Bayesian analysis of effective connectivity based on electroencephalographic recordings in patients with left-sided neglect after a right-hemisphere lesion. While age-matched healthy controls showed a contralateral increase in connection strength between parietal and frontal cortex with respect to the laterality of the stimuli, neglect patients showed a dysconnection between parietal and frontal cortex in the right hemisphere when stimuli appeared on their neglected side, but preserved connectivity in the left hemisphere when stimuli appeared on their right. Crucially, this parieto-frontal feedback connectivity was aggravated in patients with more severe symptoms. In contrast, patients and controls did not show differences in the local connectivity within regions. These findings suggest that the aetiology of neglect may lie in the dysconnection of a distributed network, rather than the disruption of any particular brain region.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/169656",
    "title": "Dynamical modulation of theta-gamma coupling during REM sleep",
    "authors": "Bandarabadi, M.; Boyce, R.; Herrera, C. G.; Bassetti, C.; Williams, S.; Schindler, K.; Adamantidis, A.",
    "author_corresponding": "Mojtaba  Bandarabadi",
    "author_corresponding_institution": "University of Bern",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/169656.source.xml",
    "abstract": "Theta phase modulates gamma amplitude during spatial navigation and rapid eye movement sleep (REMs). Although the REMs theta rhythm has been linked to spatial memory consolidation, the underlying mechanism remains unclear. We investigate dynamics of theta-gamma interactions across multiple frequency and temporal scales in simultaneous recordings from hippocampal CA3, CA1, subiculum, and parietal cortex. We show that theta phase significantly modulates three distinct gamma bands during REMs, dynamically. Interestingly, we further show that theta-gamma coupling swings between different hippocampal and cortical structures during REMs and tends to increase over a single REMs episode. Comparing to active wake, theta-gamma coupling during REMs is significantly increased for subicular and cortical, but not for CA3 and CA1, recordings. Finally, optogenetic silencing of septohippocampal GABAergic projections significantly impedes both theta-gamma coupling and theta phase coherence, two neural mechanisms of working and long-term memory, respectively. Thus, we show that theta-gamma coupling and theta phase coherence are highly modulated during single REMs episode and propose that theta-gamma coupling provides a predominant mechanism for information processing within each brain region, while the orchestrated nature of coupling activity establishes a specific phase-space coding of information during sleep.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192518",
    "title": "Stimulus familiarity and expectation jointly modulate neural activity in the visual ventral stream",
    "authors": "Manahova, M. E.; Mostert, P.; Kok, P.; Schoffelen, J.-M.; de Lange, F. P.",
    "author_corresponding": "Mariya E Manahova",
    "author_corresponding_institution": "Radboud University Nijmegen, Donders Institute for Brain, Cognition and Behaviour",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/192518.source.xml",
    "abstract": "Prior knowledge about the visual world can change how a visual stimulus is processed. Two forms of prior knowledge are often distinguished: stimulus familiarity (i.e., whether a stimulus has been seen before) and stimulus expectation (i.e., whether a stimulus is expected to occur, based on the context). Neurophysiological studies in monkeys have shown suppression of spiking activity both for expected and for familiar items in object-selective inferotemporal cortex (IT). It is an open question, however, if and how these types of knowledge interact in their modulatory effects on the sensory response. In order to address this issue and to examine whether previous findings generalize to non-invasively measured neural activity in humans of both sexes, we separately manipulated stimulus familiarity and expectation, while non-invasively recording human brain activity using magnetoencephalography (MEG). We observed independent suppression of neural activity by familiarity and expectation, specifically in the lateral occipital complex (LOC), the putative human homologue of monkey IT. Familiarity also led to sharpened response dynamics, which was predominantly observed in early visual cortex. Together, these results show that distinct types of sensory knowledge jointly determine the amount of neural resources dedicated to object processing in the visual ventral stream.",
    "published": "10.1162/jocn_a_01281",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192070",
    "title": "Auditory brainstem responses to continuous natural speech in human listeners",
    "authors": "Maddox, R. K.; Lee, A. K. C.",
    "author_corresponding": "Ross K Maddox",
    "author_corresponding_institution": "University of Rochester",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/192070.source.xml",
    "abstract": "Speech is an ecologically essential signal whose processing begins in the subcortical nuclei of the auditory brainstem, but there are few experimental options for studying these early responses under natural conditions. While encoding of continuous natural speech has been successfully probed in the cortex with neurophysiological tools such as electro- and magnetoencephalography, the rapidity of subcortical response components combined with unfavorable signal to noise ratios has prevented application of those methods to the brainstem. Instead, experiments have used thousands of repetitions of simple stimuli such as clicks, tonebursts, or brief spoken syllables, with deviations from those paradigms leading to ambiguity in the neural origins of measured responses. In this study we developed and tested a new way to measure the auditory brainstem response to ongoing, naturally uttered speech. We found a high degree of morphological similarity between the speech-evoked auditory brainstem responses (ABR) and the standard click-evoked ABR, notably a preserved wave V, the most prominent voltage peak in the standard click-evoked ABR. Because this method yields distinct peaks at latencies too short to originate from the cortex, the responses measured can be unambiguously determined to be subcortical in origin. The use of naturally uttered speech to evoke the ABR allows the design of engaging behavioral tasks, facilitating new investigations of the effects of cognitive processes like language processing and attention on brainstem processing.\\n\\nSIGNIFICANCE STATEMENTSpeech processing is usually studied in the cortex, but it starts in the auditory brainstem. However, a paradigm for studying brainstem processing of continuous natural speech in human listeners has been elusive due to practical limitations. Here we adapt methods that have been employed for studying cortical activity to the auditory brainstem. We measure the response to continuous natural speech and show that it is highly similar to the click-evoked response. The method also allows simultaneous investigation of cortical activity with no added recording time. This discovery paves the way for studies of speech processing in the human brainstem, including its interactions with higher order cognitive processes originating in the cortex.",
    "published": "10.1523/ENEURO.0441-17.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192419",
    "title": "Effects of tDCS Dosage on Working Memory in Healthy Participants",
    "authors": "Nikolin, S.; Martin, D.; Loo, C. K.; Boonstra, T. W.",
    "author_corresponding": "Stevan  Nikolin",
    "author_corresponding_institution": "University of New South Wales",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/192419.source.xml",
    "abstract": "BackgroundTranscranial direct current stimulation (tDCS) has been found to improve working memory (WM) performance in healthy participants following a single session. However, results are mixed and the overall effect size is small. Interpretation of these results is confounded by heterogeneous study designs, including differences in tDCS dose (current intensity) and sham conditions used.\\n\\nAimsWe systematically investigated the effect of tDCS dose on working memory using behavioural and neurophysiological outcomes.\\n\\nMethodsIn a single-blind parallel group design, 100 participants were randomised across five groups to receive 15 minutes of bifrontal tDCS at different current intensities (2mA, 1mA, and three sham tDCS conditions at 0.034mA, 0.016mA, or 0mA). EEG activity was acquired while participants performed a WM task prior to, during, and following tDCS. Response time, accuracy and an event-related EEG component (P3) were evaluated.\\n\\nResultsWe found no significant differences in response time or performance accuracy between current intensities. The P3 amplitude was significantly lower in the 0mA condition compared to the 0.034mA, 1mA and 2mA tDCS conditions. Changes in WM accuracy were moderately correlated with changes in the P3 amplitude following tDCS compared to baseline levels (r = 0.34).\\n\\nConclusionsWorking memory was not significantly altered by tDCS, regardless of dose. The P3 amplitude showed that stimulation at 1mA, 2mA and a sham condition (0.034mA) had biological effects, with the largest effect size for 1mA stimulation. These findings indicate higher sensitivity of neurophysiological outcomes to tDCS and suggests that sham stimulation previously considered inactive may alter neuronal function.",
    "published": "10.1016/j.brs.2018.01.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/190637",
    "title": "Image-based profiling can discriminate the effects of inhibitors on signaling pathways under differential ligand stimulation",
    "authors": "Tanabe, K.; Henmi, Y.; Satake, M.",
    "author_corresponding": "Kenji  Tanabe",
    "author_corresponding_institution": "Tokyo Women's Medical University",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/190637.source.xml",
    "abstract": "A major advantage of image-based phenotypic profiling of compounds is that numerous image features can be sampled and quantitatively evaluated in an unbiased way. However, since this assay is a discovery-oriented screening, it is difficult to determine the optimal experimental set-up in advance. In this study, we examined whether variable cellular stimulation affects the efficacy of image-based profiling of compounds. Seven different EGF receptor ligands were used, and the expression of EGF receptor signaling molecules was monitored at various time points. Significant quantitative differences in image features were detected among the differentially treated samples. Next, 14 different compounds that affect EGF receptor signaling were profiled. Nearly half of the compounds were classified into distinct clusters, irrespective of differential ligand stimulation. The results suggest that image-based phenotypic profiling is quite robust in its ability to predict compound interaction with its target. Although this method will have to be validated in other experimental systems, the robustness of image-based compound profiling demonstrated in this work provides a valid basis for further study and its extended application.",
    "published": "10.1177/2472555217751091",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/190637",
    "title": "Image-based profiling can discriminate the effects of inhibitors on signaling pathways under differential ligand stimulation",
    "authors": "Tanabe, K.; Henmi, Y.; Satake, M.",
    "author_corresponding": "Kenji  Tanabe",
    "author_corresponding_institution": "Tokyo Women's Medical University",
    "date": "2017-09-22",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/190637.source.xml",
    "abstract": "A major advantage of image-based phenotypic profiling of compounds is that numerous image features can be sampled and quantitatively evaluated in an unbiased way. However, since this assay is a discovery-oriented screening, it is difficult to determine the optimal experimental set-up in advance. In this study, we examined whether variable cellular stimulation affects the efficacy of image-based profiling of compounds. Seven different EGF receptor ligands were used, and the expression of EGF receptor signaling molecules was monitored at various time points. Significant quantitative differences in image features were detected among the differentially treated samples. Next, 14 different compounds that affect EGF receptor signaling were profiled. Nearly half of the compounds were classified into distinct clusters, irrespective of differential ligand stimulation. The results suggest that image-based phenotypic profiling is quite robust in its ability to predict compound interaction with its target. Although this method will have to be validated in other experimental systems, the robustness of image-based compound profiling demonstrated in this work provides a valid basis for further study and its extended application.",
    "published": "10.1177/2472555217751091",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192526",
    "title": "Cold-hearted bats: Cardiac function and metabolism of small bats during torpor at subzero temperatures",
    "authors": "Currie, S. E.; Stawski, C.; Geiser, F.",
    "author_corresponding": "Shannon E Currie",
    "author_corresponding_institution": "Leibniz Institute for Zoo and Wildlife Research",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/192526.source.xml",
    "abstract": "Despite their small size and large relative surface area, many hibernating bats have the ability to thermoregulate and defend their body temperature (Tb) often below 10{degrees}C by an increase in metabolic rate. Above a critical temperature (Tcrit) animals usually thermoconform. We investigated the physiological responses above and below Tcrit for a small tree dwelling bat (Chalinolobus gouldii, [~]14g) that is often exposed to subzero temperatures during winter. Through simultaneous measurement of heart rate (HR) and oxygen consumption ([Formula]) we show that the relationship between oxygen transport and cardiac function is substantially altered in thermoregulating torpid bats down to -2{degrees}C, compared with thermoconforming torpid bats at mild ambient temperatures (Ta 5-20{degrees}C). Tcrit for this species was Ta 0.7 {+/-} 0.4{degrees}C, with a corresponding Tb of 1.8 {+/-} 1.2{degrees}C. Below this Tcrit animals began to thermoregulate, indicated by a considerable but disproportionate increase in both HR and [Formula]. The maximum increase in HR was only 4-fold greater than the average thermoconforming minimum, compared to a 46-fold increase in [Formula]. The differential response of HR and [Formula] to low Ta was represented by a 15-fold increase in oxygen delivery per heart beat (cardiac oxygen pulse). During torpor at low Ta, thermoregulating bats maintain a relatively slow HR and compensate for increased metabolic demands by significantly increasing stroke volume and tissue oxygen extraction. Our study provides valuable new information on the relationship between metabolism and HR in an unstudied physiological state and further advances our knowledge of the thermogenic capacity of small bats.",
    "published": "10.1242/jeb.170894",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192195",
    "title": "Promoter architecture determines co-translational regulation of mRNA",
    "authors": "Espinar Calvo, M. L.; Schikora Tamarit, M. A.; Domingo Espinos, J.; Carey, L. B.",
    "author_corresponding": "Lucas B Carey",
    "author_corresponding_institution": "Pompeu Fabra Univ.",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/192195.source.xml",
    "abstract": "Information that regulates gene expression is encoded throughout each gene but if different regulatory regions can be understood in isolation, or if they interact, is unknown. Here we measure mRNA levels for 10,000 open reading frames (ORFs) transcribed from either an inducible or constitutive promoter. We find that the strength of co-translational regulation on mRNA levels is determined by promoter architecture. Using a novel computational-genetic screen of 6402 RNA-seq experiments we identify the RNA helicase Dbp2 as the mechanism by which co-translational regulation is reduced specifically for inducible promoters. Finally, we find that for constitutive genes, but not inducible genes, most of the information encoding regulation of mRNA levels in response to changes in growth rate is encoded in the ORF and not in the promoter. Thus the ORF sequence is a major regulator of gene expression, and a non-linear interaction between promoters and ORFs determines mRNA levels.",
    "published": "10.1101/gr.230458.117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192401",
    "title": "Interaction Between Host MicroRNAs and the Gut Microbiota in Colorectal Cancer",
    "authors": "Yuan, C.; Burns, M.; Subramanian, S.; Blekhman, R.",
    "author_corresponding": "Ran  Blekhman",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/192401.source.xml",
    "abstract": "BackgroundAlthough variation in gut microbiome composition has been linked with colorectal cancer (CRC), the factors that mediate the interactions between CRC tumors and the microbiome are poorly understood. MicroRNAs (miRNAs) are known to regulate CRC progression and patient survival outcomes. In addition, recent studies suggested that host miRNAs can also regulate bacterial growth and influence the composition of the gut microbiome. Here, we investigated the association between miRNAs expression in human CRC tumor and normal tissues and the microbiome composition associated with these same tissues.\\n\\nMethodWe sequenced the small RNAs from patient-matched tumor and normal tissue samples collected from 44 human CRC patients performed an integrated analysis with microbiome taxonomic composition data from these same samples. We then interrogated the functions of the bacteria correlated with miRNAs that were differentially expressed (DE) between tumor and matched normal tissues, as well as the functions of miRNAs correlated with bacterial taxa that have been previously associated with CRC, including Fusobacterium, Providencia, Bacteroides, Akkermansia, Roseburia, Porphyromonas, and Peptostreptococcus.\\n\\nResultsWe identified 76 miRNAs as DE between CRC and normal tissue, including known oncogenic miRNAs miR-182, miR-503, and miR-17[~]92. These DE miRNAs were correlated with the relative abundance of several bacterial taxa, including Firmicutes, Bacteroidetes, and Proteobacteria. Bacteria correlated with DE miRNAs were enriched with distinct predicted metabolic categories. Additionally, we found that miRNAs correlated with CRC-associated bacteria are predicted to regulate targets that are relevant for host-microbiome interactions, and highlight a possible role for miRNA-driven glycan production in the recruitment of pathogenic microbial taxa.\\n\\nConclusionsOur work characterized a global relationship between microbial community composition and miRNA expression in human CRC tissues. Our results support a role for miRNAs in mediating a bi-directional host-microbiome interaction in CRC. In addition, we highlight sets of potentially interacting microbes and host miRNAs, suggesting several pathways that can be targeted via future therapies.",
    "published": "10.1128/mSystems.00205-17",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192724",
    "title": "Mechanisms of improved specificity of engineered Cas9s revealed by single molecule analysis",
    "authors": "Singh, D.; Wang, Y.; Mallon, J.; Yang, O.; Fei, J.; Poddar, A.; Ceylan, D.; Bailey, S.; Ha, T.",
    "author_corresponding": "Taekjip  Ha",
    "author_corresponding_institution": "Johns Hopkins University School of Medicine",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/192724.source.xml",
    "abstract": "In microbes, CRISPR-Cas systems provide adaptive immunity against invading genetic elements. Cas9 in complex with a guide-RNA targets complementary DNA for cleavage and has been repurposed for wide-ranging biological applications. New Cas9s have been engineered (eCas9 and Cas9-HF1) to improve specificity, but how they help reduce off-target cleavage is not known. Here, we developed single molecule DNA unwinding assay to show that sequence mismatches affect cleavage reactions through rebalancing the internal unwinding/rewinding equilibrium. Increasing PAM-distal mismatches facilitate rewinding, and the associated cleavage impairment shows that cleavage proceeds from the unwound state. Engineered Cas9s depopulate the unwound state more readily upon mismatch detection. Intrinsic cleavage rate is much lower for engineered Cas9s, preventing cleavage from transiently unwound off-targets. DNA interrogation experiments showed that engineered Cas9s require about one additional base pair match for stable binding, freeing them from sites that would otherwise sequester them. Therefore, engineered Cas9s achieve their improved specificity (1) by inhibiting stable DNA binding to partially matching sequences, (2) by making DNA unwinding more sensitive to mismatches, and (3) by slowing down intrinsic cleavage reaction.",
    "published": "10.1038/s41594-018-0051-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192708",
    "title": "A high throughput screen for active human transposable elements",
    "authors": "Kvikstad, E. M.; Piazza, P.; Taylor, J. C.; Lunter, G.",
    "author_corresponding": "Erika M Kvikstad",
    "author_corresponding_institution": "University of Oxford",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/192708.source.xml",
    "abstract": "Transposable elements (TEs) are mobile genetic sequences that randomly propagate within their hosts genome. This mobility has the potential to affect gene transcription and cause disease. However, TEs are technically challenging to identify, which complicates efforts to assess the impact of TE insertions on disease. Here we present a targeted sequencing protocol and computational pipeline to identify polymorphic and novel TE insertions using next-generation sequencing: TE-NGS. The method simultaneously targets the three subfamilies that are responsible for the majority of recent TE activity (L1HS, AluYa5/8, and AluYb8/9) thereby obviating the need for multiple experiments and reducing the amount of input material required. Here we describe the laboratory protocol and detection algorithm, and a benchmark experiment for the reference genome NA12878. We demonstrate a substantial enrichment for on-target fragments, and high sensitivity and precision to both reference and NA12878-specific insertions. We report 17 previously unreported loci for this individual which are supported by orthogonal long-read evidence, and we identify 1,471 polymorphic and novel TEs in 12 additional samples that were previously undocumented in databases of insertion polymorphisms. We anticipate that future applications of TE-NGS alongside exome sequencing of patients with sporadic disease will reduce the number of unresolved cases, and improve estimates of the contribution of TEs to human genetic disease.",
    "published": "10.1186/s12864-018-4485-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192617",
    "title": "Social behavior in bees influences the abundance of Sodalis (Enterobacteriaceae) symbionts",
    "authors": "Rubin, B. E.; Sanders, J. G.; Turner, K. M.; Pierce, N. E.; Kocher, S. D.",
    "author_corresponding": "Benjamin ER Rubin",
    "author_corresponding_institution": "Princeton University",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/192617.source.xml",
    "abstract": "Social interactions can facilitate transmission of microbes between individuals, reducing variation in gut communities within social groups. Thus, the evolution of social behaviors and symbiont community composition have the potential to be tightly linked. We explored this connection by characterizing the diversity of bacteria associated with both social and solitary bee species within the behaviorally variable family Halictidae using 16S amplicon sequencing. Contrary to expectations, we found few differences in bacterial abundance or variation between social forms, and most halictid species appear to share similar gut bacterial communities. However, several strains of Sodalis, a genus described as a symbiont in a variety of insects but yet to be characterized in bees, differ in abundance between social and solitary bees. Phylogenetic reconstructions based on whole-genome alignments indicate that Sodalis has independently colonized halictids at least three times. These strains appear to be mutually exclusive within individual bees, although they are not host-species-specific and no signatures of vertical transmission were observed, suggesting that Sodalis strains compete for access to hosts. De novo genome assemblies indicate that these three lineages are subject to widespread relaxed selection and that Sodalis is undergoing genome degeneration during the colonization of these hosts.",
    "published": "10.1098/rsos.180369",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192641",
    "title": "A model species for agricultural pest genomics: the genome of the Colorado potato beetle, Leptinotarsa decemlineata (Coleoptera: Chrysomelidae)",
    "authors": "Schoville, S. D.; Chen, Y. H.; Andersson, M. N. N.; Benoit, J. B.; Bhandari, A.; Bowsher, J. H.; Brevik, K.; Cappelle, K.; Chen, M.-J. M.; Childers, A. K.; Childers, C.; Christiaens, O.; Clements, J.; Elpidina, E. N.; Engsontia, P.; Friedrich, M.; Garcia-Robles, I.; Goswami, C.; Grapputo, A.; Gruden, K.; Grynberg, M.; Henrissat, B.; Jennings, E. C.; Jones, J. W.; Kalsi, M.; Khan, S. A. A.; Kumar, A.; Li, F.; Lombard, V.; Ma, X.; Martynov, A.; Miller, N. J.; Mitchell, R. F.; Munoz-Torres, M.; Muszewska, A.; Oppert, B.; Palli, S. R.; Panfilio, K. A.; Pauchet, Y.; Perkin, L. C.; Petek, M.; Poelch",
    "author_corresponding": "Sean D. Schoville",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/192641.source.xml",
    "abstract": "The Colorado potato beetle is one of the most challenging agricultural pests to manage. It has shown a spectacular ability to adapt to a variety of solanaceaeous plants and variable climates during its global invasion, and, notably, to rapidly evolve insecticide resistance. To examine evidence of rapid evolutionary change, and to understand the genetic basis of herbivory and insecticide resistance, we tested for structural and functional genomic changes relative to other arthropod species using genome sequencing, transcriptomics, and community annotation. Two factors that might facilitate rapid evolutionary change include transposable elements, which comprise at least 17% of the genome and are rapidly evolving compared to other Coleoptera, and high levels of nucleotide diversity in rapidly growing pest populations. Adaptations to plant feeding are evident in gene expansions and differential expression of digestive enzymes in gut tissues, as well as expansions of gustatory receptors for bitter tasting. Surprisingly, the suite of genes involved in insecticide resistance is similar to other beetles. Finally, duplications in the RNAi pathway might explain why Leptinotarsa decemlineata has high sensitivity to dsRNA. The L. decemlineata genome provides opportunities to investigate a broad range of phenotypes and to develop sustainable methods to control this widely successful pest.",
    "published": "10.1038/s41598-018-20154-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/190561",
    "title": "Combining radiomics and mathematical modeling to elucidate mechanisms of resistance to immune checkpoint blockade in non-small cell lung cancer",
    "authors": "Saeed-Vafa, D.; Bravo, R.; Dean, J. A.; El-Kenawi, A.; Mon Pere, N.; Strobl, M.; Daniels, C.; Stringfield, O.; Damaghi, M.; Tunali, I.; Brown, L.; Curtin, L.; Nichol, D.; Peck, H.; Gillies, R. J.; Gallaher, J.",
    "author_corresponding": "Jill  Gallaher",
    "author_corresponding_institution": "H. Lee Moffitt Cancer Center",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/190561.source.xml",
    "abstract": "Immune therapies have shown promise in a number of cancers, and clinical trials using the anti-PD-L1/PD-1 checkpoint inhibitor in lung cancer have been successful for a number of patients. However, some patients either do not respond to the treatment or have cancer recurrence after an initial response. It is not clear which patients might fall into these categories or what mechanisms are responsible for treatment failure. To explore the different underlying biological mechanisms of resistance, we created a spatially explicit mathematical model with a modular framework. This construction enables different potential mechanisms to be turned on and off in order to adjust specific tumor and tissue interactions to match a specific patient's disease. In parallel, we developed a software suite to identify significant computed tomography (CT) imaging features correlated with outcome using data from an anti-PDL-1 checkpoint inhibitor clinical trial for lung cancer and a tool that extracts these features from both patient CT images and \\\"virtual CT\\\" images created from the cellular density profile of the model. The combination of our two toolkits provides a framework that feeds patient data through an iterative pipeline to identify predictive imaging features associated with outcome, whilst at the same time proposing hypotheses about the underlying resistance mechanisms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192807",
    "title": "Eco-evolutionary dynamics and collective dispersal: implications for salmon metapopulation robustness",
    "authors": "Yeakel, J. D.; Gibert, J. P.; Westley, P. A. H.; Moore, J. W.",
    "author_corresponding": "Justin D Yeakel",
    "author_corresponding_institution": "University of California Merced",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/192807.source.xml",
    "abstract": "The spatial dispersal of individuals is known to play an important role in the dynamics of populations, and is central to metapopulation theory. At the same time, local adaptation to environmental conditions creates a geographic mosaic of evolutionary forces, where the combined drivers of selection and gene flow interact. Although the dispersal of individuals from donor to recipient populations provides connections within the metapopulation, promoting demographic and evolutionary rescue, it may also introduce maladapted individuals into habitats host to different environmental conditions, potentially lowering the fitness of the recipient population. Thus, dispersal plays a dual role in both promoting and inhibiting local adaptation. Here we explore a model of the eco-evolutionary dynamics between two populations connected by dispersal, where the productivity of each is defined by a trait complex that is subject to local selection. Although general in nature, our model is inspired by salmon metapopulations, where dispersal between populations is defined in terms of the straying rate, which has been shown to be density-dependent, and recently proposed to be shaped by social interactions consistent with collective movement. The results of our model reveal that increased straying between evolving populations leads to alternative stable states, which has large and nonlinear effects on two measures of metapopulation robustness: the portfolio effect and the time to recovery following an induced disturbance. We show that intermediate levels of straying result in large gains in robustness, and that increased habitat heterogeneity promotes robustness when straying rates are low, and erodes robustness when straying rates are high. Finally, we show that density-dependent straying promotes robustness, particularly when the aggregate biomass is low and straying is correspondingly high, which has important ramifications for the conservation of salmon metapopulations facing both natural and anthropogenic disturbances.\\n\\nMedia SummaryMany migratory species, such as salmon, are remarkable in finding their way home. This homing has allowed fine-scale adaptations to the environments in which they evolve. But some individuals do not find their way home and instead stray to other locations, especially when there are fewer individuals to help with collective decision-making. With an eco-evolutionary model, we discovered that an intermediate and density-dependent straying rate allows linked populations to be robust to disturbance but maintain local adaptations.",
    "published": "10.1098/rstb.2017.0018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192815",
    "title": "Sodium valproate rescues expression of TRANK1 in iPSC-derived neural cells that carry a genetic variant associated with serious mental illness",
    "authors": "Jiang, X.; Detera-Wadleigh, S. D.; Akula, N.; Mallon, B. S.; Hou, L.; Xiao, T.; Felsenfeld, G.; Gu, X.; McMahon, F. J.",
    "author_corresponding": "Francis J McMahon",
    "author_corresponding_institution": "National Institute of Mental Health",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/192815.source.xml",
    "abstract": "Biological characterization of genetic variants identified in genome-wide association studies (GWAS) remains a substantial challenge. Here we used human induced pluripotent stem cells (hiPSC) and their neural derivatives to characterize common variants on chromosome 3p22 that have been associated by GWAS with major mental illnesses. HiPSC-derived neural progenitor cells carrying the risk allele of the single nucleotide polymorphism (SNP), rs9834970, displayed lower baseline TRANK1 expression that was rescued by chronic treatment with therapeutic dosages of valproic acid (VPA). Although rs9834970 has no known function, we demonstrated that a nearby SNP, rs90832, strongly affects binding by the transcription factor, CTCF, and that the high-affinity allele usually occurs on haplotypes carrying the rs9834970 risk allele. Decreased expression of TRANK1 perturbed expression of many genes involved in neural development and differentiation. These findings have important implications for the pathophysiology of major mental illnesses and the development of novel therapeutics.\\n\\nHighlightsO_LIhiPSC-derived neural cells carrying a mental illness risk allele showed lower expression of TRANK1\\nC_LIO_LIValproic acid rescued TRANK1expression in cells carrying the risk allele\\nC_LIO_LIRisk haplotypes usually carry an allele that increased CTCF binding\\nC_LIO_LIReduced expression of TRANK1 perturbed genes involved in neural development and differentiation\\nC_LI\\n\\nIn BriefUsing neural derivatives of human induced pluripotent stem cells, Jiang et al. demonstrate that genetic variants associated with mental illness alter transcription factor binding and decrease expression of a nearby gene, an effect which is rescued by valproic acid.",
    "published": "10.1038/s41380-018-0207-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192740",
    "title": "Paternal-age-related de novo mutations and risk for five disorders",
    "authors": "Taylor, J.; Debost, J.-C. P. G.; Morton, S. U.; Wigdor, E. M.; Heyne, H. O.; Lal, D.; Howrigan, D. P.; Bloemendal, A.; Larsen, J. T.; Kosmicki, J. A.; Weiner, D. J.; Pediatric Cardiac Genomics Consortium,  ; Homsy, J.; Seidman, J. G.; Seidman, C. E.; Agerbo, E.; McGrath, J. J.; Mortensen, P. B.; Petersen, L.; Daly, M. J.; Robinson, E. B.",
    "author_corresponding": "Elise B. Robinson",
    "author_corresponding_institution": "Harvard T.H. Chan School of Public Health",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/192740.source.xml",
    "abstract": "BackgroundThere are well-established epidemiologic associations between advanced paternal age and increased offspring risk for several psychiatric and developmental disorders. These associations are commonly attributed to age-related de novo mutations. However, the actual magnitude of risk conferred by age-related de novo mutations in the male germline is unknown. Quantifying this risk would clarify the clinical and public health significance of delayed paternity.\\n\\nMethodsUsing results from large, parent-child trio whole-exome-sequencing studies, we estimated the relationship between paternal-age-related de novo single nucleotide variants (dnSNVs) and offspring risk for five disorders: autism spectrum disorders (ASD), congenital heart disease (CHD), neurodevelopmental disorders with epilepsy (EPI), intellectual disability (ID), and schizophrenia (SCZ). Using Danish national registry data, we then investigated the degree to which the epidemiologic association between each disorder and advanced paternal age was consistent with the estimated role of de novo mutations.\\n\\nResultsIncidence rate ratios comparing dnSNV-based risk to offspring of 45 versus 25-year-old fathers ranged from 1.05 (95% confidence interval 1.01-1.13) for SCZ to 1.29 (95% CI 1.13-1.68) for ID. Epidemiologic estimates of paternal age risk for CHD, ID and EPI were consistent with the dnSNV effect. However, epidemiologic effects for ASDs and SCZ significantly exceeded the risk that could be explained by dnSNVs alone (p<2e-4 for both comparisons).\\n\\nConclusionIncreasing dnSNVs due to advanced paternal age confer a small amount of offspring risk for psychiatric and developmental disorders. For ASD and SCZ, epidemiologic associations with delayed paternity largely reflect factors that cannot be assumed to increase with age.",
    "published": "10.1038/s41467-019-11039-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192740",
    "title": "Paternal-age-related de novo mutations and risk for five disorders",
    "authors": "Taylor, J.; Debost, J.-C. P. G.; Morton, S. U.; Wigdor, E. M.; Heyne, H. O.; Lal, D.; Howrigan, D. P.; Bloemendal, A.; Larsen, J. T.; Kosmicki, J. A.; Weiner, D. J.; Pediatric Cardiac Genomics Consortium,  ; Homsy, J.; Seidman, J. G.; Seidman, C. E.; Agerbo, E.; McGrath, J. J.; Mortensen, P. B.; Petersen, L.; Daly, M. J.; Robinson, E. B.",
    "author_corresponding": "Elise B. Robinson",
    "author_corresponding_institution": "Harvard T.H. Chan School of Public Health",
    "date": "2017-09-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/192740.source.xml",
    "abstract": "BackgroundThere are well-established epidemiologic associations between advanced paternal age and increased offspring risk for several psychiatric and developmental disorders. These associations are commonly attributed to age-related de novo mutations. However, the actual magnitude of risk conferred by age-related de novo mutations in the male germline is unknown. Quantifying this risk would clarify the clinical and public health significance of delayed paternity.\\n\\nMethodsUsing results from large, parent-child trio whole-exome-sequencing studies, we estimated the relationship between paternal-age-related de novo single nucleotide variants (dnSNVs) and offspring risk for five disorders: autism spectrum disorders (ASD), congenital heart disease (CHD), neurodevelopmental disorders with epilepsy (EPI), intellectual disability (ID), and schizophrenia (SCZ). Using Danish national registry data, we then investigated the degree to which the epidemiologic association between each disorder and advanced paternal age was consistent with the estimated role of de novo mutations.\\n\\nResultsIncidence rate ratios comparing dnSNV-based risk to offspring of 45 versus 25-year-old fathers ranged from 1.05 (95% confidence interval 1.01-1.13) for SCZ to 1.29 (95% CI 1.13-1.68) for ID. Epidemiologic estimates of paternal age risk for CHD, ID and EPI were consistent with the dnSNV effect. However, epidemiologic effects for ASDs and SCZ significantly exceeded the risk that could be explained by dnSNVs alone (p<2e-4 for both comparisons).\\n\\nConclusionIncreasing dnSNVs due to advanced paternal age confer a small amount of offspring risk for psychiatric and developmental disorders. For ASD and SCZ, epidemiologic associations with delayed paternity largely reflect factors that cannot be assumed to increase with age.",
    "published": "10.1038/s41467-019-11039-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192757",
    "title": "Integrated analysis sheds light on evolutionary trajectories of young transcription start sites in the human genome",
    "authors": "Li, C.; Lenhard, B.; Luscombe, N. M.",
    "author_corresponding": "Cai  Li",
    "author_corresponding_institution": "Francis Crick Institute",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/192757.source.xml",
    "abstract": "Previous studies revealed widespread transcription initiation and fast turnover of transcription start sites (TSSs) in mammalian genomes. Yet how new TSSs originate and how they evolve over time remain poorly understood. To address these questions, we analyzed [~]200,000 human TSSs by integrating evolutionary and functional genomic data, particularly focusing on TSSs that emerged in the primate lineages. We found that intrinsic factors of repetitive sequences and their proximity to established regulatory modules (extrinsic factors) contribute significantly to origin of new TSSs. In early periods, young TSSs experience rapid sequence evolution driven by endogenous mutational mechanisms that reduce the instability of associated repetitive sequences. In later periods, the regulatory functions of young TSSs are gradually modified, and with evolutionary changes subject to temporal (fewer regulatory changes in younger TSSs) and spatial constraints (fewer regulatory changes in more isolated TSSs). These findings advance our understanding of how regulatory innovations arise in the genome throughout evolution and highlight the roles of repetitive sequences in these processes.",
    "published": "10.1101/gr.231449.117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/189100",
    "title": "Integrative genomics analysis identifies ACVR1B as a candidate causal gene of emphysema distribution in non-alpha 1-antitrypsin deficient smokers",
    "authors": "Boueiz, A.; Chase, R.; Lamb, A.; Lee, S.; Naing, Z. Z. C.; Cho, M. H.; Parker, M. M.; Hersh, C. P.; Crapo, J. D.; Stergachis, A. B.; Tal-Singer, R.; DeMeo, D. L.; Silverman, E. K.; Castaldi, P. J.",
    "author_corresponding": "Peter J Castaldi",
    "author_corresponding_institution": "Brigham and Women's Hospital",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/189100.source.xml",
    "abstract": "BackgroundSeveral genetic risk loci associated with emphysema apico-basal distribution (EABD) have been identified through genome-wide association studies (GWAS), but the biological functions of these variants are unknown. To characterize gene regulatory functions of EABD-associated variants, we integrated EABD GWAS results with 1) a multi-tissue panel of expression quantitative trait loci (eQTL) from subjects with COPD and the GTEx project and 2) epigenomic marks from 127 cell types in the Roadmap Epigenomics project. Functional validation was performed for a variant near ACVR1B.\\n\\nResultsSNPs from 168 loci with P-values<5x10-5 in the largest GWAS meta-analysis of EABD (Boueiz A. et al, AJRCCM 2017) were analyzed. 54 loci overlapped eQTL regions from our multi-tissue panel, and 7 of these loci showed a high probability of harboring a single, shared GWAS and eQTL causal variant (colocalization posterior probability[&ge;]0.9). 17 cell types exhibited greater than expected overlap between EABD loci and DNase-I hypersensitive peaks, DNaseI hotspots, enhancer marks, or digital DNaseI footprints (permutation P-value < 0.05), with the strongest enrichment observed in CD4+, CD8+, and regulatory T cells. A region near ACVR1B demonstrated significant colocalization with a lung eQTL and overlapped DNase-I hypersensitive regions in multiple cell types, and reporter assays in human bronchial epithelial cells confirmed allele-specific regulatory activity for the lead variant, rs7962469.\\n\\nConclusionsIntegrative analysis highlights candidate causal genes, regulatory variants, and cell types that may contribute to the pathogenesis of emphysema distribution. These findings will enable more accurate functional validation studies and better understanding of emphysema distribution biology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192625",
    "title": "Two rsaM homologues encode central regulatory elements modulating quorum sensing expression in Burkholderia thailandensis",
    "authors": "Deziel, E.; Le Guillouzer, S.; Groleau, M.-C.",
    "author_corresponding": "Eric  Deziel",
    "author_corresponding_institution": "INRS-Institut Armand-Frappier",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/192625.source.xml",
    "abstract": "The bacterium Burkholderia thailandensis possesses three conserved N-acyl-L-homoserine lactone (AHL) quorum sensing (QS) systems designated BtaI1/BtaR1 (QS-1), BtaI2/BtaR2 (QS-2), and BtaI3/BtaR3 (QS-3). These QS-systems are associated with the biosynthesis of N-octanoyl-homoserine lactone (C8-HSL), N-3-hydroxy-decanoyl-homoserine lactone (3OHC10-HSL), as well as N-3-hydroxy-octanoyl-homoserine lactone (3OHC8-HSL), which are produced by the LuxI-type synthase BtaI1, BtaI2, and BtaI3, and modulated by the LuxR-type transcriptional regulators BtaR1, BtaR2, and BtaR3. Both btaR1/btaI1 and btaR2/btaI2 gene clusters contain an additional gene that is conserved in the Burkholderia genus, homologous to a gene coding for the negative AHL biosynthesis modulatory protein RsaM originally identified in the phytopathogen Pseudomonas fuscovaginae, and hence designated rsaM1 and rsaM2. We have characterized the function of these two rsaM homologues and demonstrated their involvement in the regulation of AHLs biosynthesis in B. thailandensis strain E264. We measured the production of C8-HSL, 3OHC10-HSL, and 3OHC8-HSL by liquid chromatography coupled to tandem mass spectrometry (LC-MS/MS) in the wild-type strain and in the rsaM1- and rsaM2- mutants, and monitored the transcription of btaI1, btaI2, and btaI3 using chromosomal mini-CTX-lux transcriptional reporters. The expression of btaR1, btaR2, and btaR3 was also measured by quantitative everse-transcription PCR (qRT-PCR). We demonstrate that the QS-1 system is repressed by RsaM1, whereas RsaM2 principally represses the QS-2 system. We also found that both rsaM1 and rsaM2 are QS-controlled, as well as negatively auto-regulated. We conclude that RsaM1 and RsaM2 are an integral part of the QS modulatory circuitry of B. thailandensis, and play a major role in the hierarchical and homeostatic organization of the QS-1, QS-2, and QS-3 systems.\\n\\nImportanceQuorum sensing (QS) is a global regulatory mechanism of genes expression depending on bacterial density. QS is commonly involved in the coordination of genes expression associated with the establishment of host-pathogen interactions and acclimatization to the environment. We present the functional characterization of the two rsaM homologues designated rsaM1 and rsaM2 in the regulation of the multiple QS systems coexisting in the non-pathogenic bacterium Burkholderia thailandensis, widely used as a model system for the study of the pathogen Burkholderia pseudomallei. We found that inactivation of these rsaM homologues, which are clustered with the other QS genes, profoundly affects the QS regulatory circuity of B. thailandensis. It is proposed that these genes code for QS repressors and we conclude that they constitute essential regulatory components of the QS modulatory network of B. thailandensis, and provide additional layers of regulation to modulate the expression of QS-controlled genes, including those encoding virulence/survival factors and linked to environmental adaptation in B. pseudomallei.",
    "published": "10.1128/jb.00727-17",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192849",
    "title": "A high-throughput fluorescent indicator displacement assay and principal component/cluster data analysis for determination of ligand-nucleic acid structural selectivity",
    "authors": "del Villar-Guerra, R.; Gray, R. D.; Trent, J. O.; Chaires, J.",
    "author_corresponding": "Jonathan  Chaires",
    "author_corresponding_institution": "University of Louisville",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/192849.source.xml",
    "abstract": "We describe a high-throughput fluorescence indicator displacement assay (HT-FID) to evaluate the affinity and the selectivity of compounds binding to different DNA structures. We validated the assay using a library of 30 well-known nucleic acid binders containing a variety chemical scaffolds. We used a combination of principal component analysis and hierarchical clustering analysis to interpret the results obtained. This analysis classified compounds based on selectivity for AT-rich, GC-rich and G4 structures. We used the FID assay as a secondary screen to test the binding selectivity of an additional 20 compounds selected from the NCI diversity set III library that were identified as G4 binders using a thermal shift assay. The results showed G4 binding selectivity for only a few of the 20 compounds. Overall, we show that this HT-FID assay, coupled with PCA and HCA, provides a useful tool for the discovery of ligands selective for particular nucleic acid structures.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192898",
    "title": "NECAPs are negative regulators of the AP2 clathrin adaptor complex",
    "authors": "Beacham, G. M.; Partlow, E. A.; Lange, J. J.; Hollopeter, G.",
    "author_corresponding": "Gunther  Hollopeter",
    "author_corresponding_institution": "Cornell University",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/192898.source.xml",
    "abstract": "Eukaryotic cells internalize transmembrane receptors via clathrin-mediated endocytosis, but it remains unclear how the machinery underpinning this process is regulated. We recently discovered that membrane-associated muniscin proteins such as FCHo and SGIP initiate endocytosis by converting the AP2 clathrin adaptor complex to an open, active conformation that is then phosphorylated (Hollopeter et al., 2014). Here we report that loss of ncap-1, the sole C. elegans gene encoding an adaptiN Ear-binding Coat-Associated Protein (NECAP), bypasses the requirement for FCHO-1. Biochemical analyses reveal AP2 accumulates in an open, phosphorylated state in ncap-1 mutant worms, suggesting NECAPs promote the closed, inactive conformation of AP2. Consistent with this model, NECAPs preferentially bind open and phosphorylated forms of AP2 in vitro and localize with constitutively open AP2 mutants in vivo. NECAPs do not associate with phosphorylation-defective AP2 mutants, implying that phosphorylation precedes NECAP recruitment. We propose NECAPs function late in endocytosis to inactivate AP2.",
    "published": "10.7554/elife.32242",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192773",
    "title": "Quantifying Seasonal and Diel Variation in Anopheline and Culex Human Biting Rates in Southern Ecuador",
    "authors": "Ryan, S. J.; Lippi, C. A.; Boersch-Supan, P. H.; Heydari, N.; Silva, M.; Adrian, J.; Noblecilla, L. F.; Ayala, E. B.; Encalada, M. D.; Larsen, D. A.; Krisher, J. T.; Krisher, L.; Fregosi, L.; Stewart-Ibarra, A. M.",
    "author_corresponding": "Sadie J. Ryan",
    "author_corresponding_institution": "University of Florida",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/192773.source.xml",
    "abstract": "BackgroundQuantifying mosquito biting rates for specific locations enables estimation of mosquito-borne disease risk, and can inform intervention efforts. Measuring biting itself is fraught with ethical concerns, so the landing rate of mosquitoes on humans is often used as a proxy measure. Southern coastal Ecuador was historically endemic for malaria (P. falciparum and P. vivax), although successful control efforts in the 2000s eliminated autochthonous transmission (since 2011). This study presents an analysis of data collected during the elimination period.\\n\\nMethodsWe examined human landing catch (HLC) data for three mosquito taxa: 2 malaria vectors, Anopheles albimanus and Anopheles punctimacula, and grouped Culex spp. These data were collected by the National Vector Control Service of the Ministry of Health over a 5-year time span (2007 - 2012) in five cities in southern coastal Ecuador, at multiple households, in all months of the year, during dusk-dawn (18:00-6:00) hours, often at both indoor and outdoor locations. Hurdle models were used to determine if biting activity was fundamentally different for the three taxa, and to identify spatial and temporal factors influencing bite rate. Due to the many different approaches to studying and quantifying bite rates in the literature, we also created a glossary of terms, to facilitate comparative studies in the future.\\n\\nResultsBiting trends varied significantly with species and time. All taxa exhibited exophagic feeding behavior, and outdoor locations increased both the odds and incidence of bites across taxa. An. albimanus was most frequently observed biting, with an average of 4.7 bites per hour. The highest and lowest respective months for significant biting activity were March and July for An. albimanus, July and August for An. punctimacula, and February and July for Culex spp.\\n\\nConclusionsFine-scale spatial and temporal differences exist in biting patterns among mosquito taxa in southern coastal Ecuador. This analysis provides detailed information for targeting vector control and household level behavioral interventions. These data were collected as part of routine vector surveillance conducted by the Ministry of Health, but such data have not been collected since. Reinstating such surveillance measures would provide important information to aid in preventing malaria re-emergence.",
    "published": "10.1186/s12936-017-2121-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191601",
    "title": "Modeling Epidemics: A Primer and Numerus Software Implementation",
    "authors": "Getz, W. M.; Salter, R.; Muellerklein, O.; Yoon, H. S.; Tallam, K.",
    "author_corresponding": "Wayne M. Getz",
    "author_corresponding_institution": "University of California at Berkeley",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/191601.source.xml",
    "abstract": "Epidemiological models are dominated by SEIR (Susceptible, Exposed, Infected and Removed) dynamical systems formulations and their elaborations. These formulations can be continuous or discrete, deterministic or stochastic, or spatially homogeneous or heterogeneous, the latter often embracing a network formulation. Here we review the continuous and discrete deterministic and discrete stochastic formulations of the SEIR dynamical systems models, and we outline how they can be easily and rapidly constructed using the Numerus Model Builder, a graphically-driven coding platform. We also demonstrate how to extend these models to a metapopulation setting using both the Numerus Model Builder network and geographical mapping tools.",
    "published": "10.1016/j.epidem.2018.06.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192575",
    "title": "The Asian tiger mosquito, Aedes albopictus (Skuse, 1894), a vector of dengue, chikungunya and zika, reaches Portugal",
    "authors": "Marabuto, E.; Rebelo, M. T.",
    "author_corresponding": "Eduardo  Marabuto",
    "author_corresponding_institution": "Faculty of Sciences, University of Lisbon",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/192575.source.xml",
    "abstract": "The mosquito Aedes albopictus is here reported for the first time in Portugal, from the south of the country, at least 240km west of the nearest known observation in Spain. A population of more than fifty specimens was spotted within a suburban garden over seven days of survey. As an important vector of Human affecting zoonoses such as dengue, chikungunya and yellow-fever, the presence of this mosquito in Portugal now enhances the outbreak chances for such diseases.",
    "published": "10.11646/zootaxa.4413.1.10",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191726",
    "title": "Spillover effects of a combined water, sanitation, and handwashing intervention in rural Bangladesh: a randomized controlled trial",
    "authors": "Benjamin-Chung, J.; Amin, N.; Ercumen, A.; Arnold, B. F.; Hubbard, A. E.; Unicomb, L.; Rahman, M.; Luby, S. P.; Colford, J. M.",
    "author_corresponding": "Jade  Benjamin-Chung",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/191726.source.xml",
    "abstract": "BackgroundWater, sanitation, and handwashing (WSH) interventions may confer indirect benefits (\\\"spillovers\\\") on neighbors of recipients by interrupting pathogen transmission. We measured geographically local spillovers in WASH Benefits, a cluster-randomized trial in rural Bangladesh, by comparing outcomes among neighbors of intervention vs. control participants.\\n\\nMethodsWASH Benefits had randomly allocated geographically-defined clusters to a compound-level intervention (chlorinated drinking water, upgraded sanitation, and handwashing promotion) or control and followed children for two years. We enrolled neighboring children age-matched to trial participants that would have been eligible for WASH Benefits had they been conceived slightly earlier or later. After 28 months of intervention, we quantified fecal indicator bacteria in toy rinse and drinking water samples, measured soil-transmitted helminth infections, and recorded caregiver-reported diarrhea and respiratory illness. Neither fieldworkers nor participants were masked. Analysis was intention-to-treat.\\n\\nResultsWe enrolled neighbors of WASH Benefits participants in 90 control (N=900) and 90 intervention clusters (N=899). Neighbors characteristics were balanced across arms. The prevalence of any detectable E. coli in tubewell samples was lower for neighbors of intervention vs. control (prevalence ratio=0.83; 0.73, 0.95). There was no difference in E. coli and coliform prevalence between arms for other environmental samples. Disease prevalence was similar in neighbors of intervention vs. control participants: Ascaris (prevalence difference [PD]=0.00; -0.07, 0.08), hookworm (PD=0.01; -0.01, 0.04), Trichuris (PD=0.02; -0.02, 0.05), diarrhea (PD=0.00; -0.02,0.03), respiratory illness (PD=-0.01; -0.04, 0.03).\\n\\nConclusionsWe found spillover effects of a compound-level combined WSH intervention for tubewell water contamination but not for child health outcomes.\\n\\nKey MessagesO_LIWater, sanitation, and handwashing (WSH) interventions may confer indirect benefits (\\\"spillovers\\\") on neighbors of recipients by interrupting pathogen transmission, reducing environmental contamination, or spurring the adoption of health behaviors.\\nC_LIO_LIWe conducted a randomized trial in rural Bangladesh to measure whether neighbors of a compound-level WSH intervention improved hygiene behaviors and had lower prevalence environmental contamination, soil-transmitted helminth infection, diarrhea, and respiratory illness among children under 5 years after two years of intervention.\\nC_LIO_LIWe did not find evidence of intervention adoption or improved hygiene behavior among neighbors of a WSH intervention delivered for 2 years.\\nC_LIO_LIThe WSH intervention reduced fecal contamination of neighbors tubewell water but did not lead to spillovers for other proximal measures of contamination in the domestic environment or for child health outcomes. For proximal spillover effects to translate to distal spillover effects, improvements in neighbors health behaviors may have been necessary.\\nC_LI",
    "published": "10.1093/aje/kwy046",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192922",
    "title": "Chromatin accessibility profiling uncovers genetic- and T2D disease state-associated changes in cis-regulatory element use in human islets",
    "authors": "Khetan, S.; Kursawe, R.; Youn, A.; Lawlor, N.; Marquez, E.; Ucar, D.; Stitzel, M. L.",
    "author_corresponding": "Michael L Stitzel",
    "author_corresponding_institution": "The Jackson Laboratory for Genomic Medicine",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/192922.source.xml",
    "abstract": "Genetic and environmental factors both contribute to islet dysfunction and failure, resulting in type 2 diabetes (T2D). The islet epigenome integrates these cues and can be remodeled by genetic and environmental variation. However, our knowledge of how genetic variants and T2D disease state alter human islet chromatin landscape and cis-regulatory element (RE) use is lacking. To fill this gap, we profiled and analyzed human islet chromatin accessibility maps from 19 genotyped individuals (5 with T2D) using ATAC-seq technology. Chromatin accessibility quantitative trait locus (caQTL) analyses identified 3001 sequence variants (FDR<10%) altering putative cis-RE use/activity. Islet caQTL were significantly and specifically enriched in islet stretch enhancers and islet-specific transcription factor binding motifs, such as FOXA2, NKX6.1, RFX5/6 and PDX1. Importantly, these analyses identified putative functional single nucleotide variants (SNVs) in 13 T2D-associated GWAS loci, including those previously associated with altered ZMIZ1, MTNR1B, RNF6, and ADCY5 islet expression, and linked the risk alleles to increased (n=8) or decreased (n=5) islet chromatin accessibility. Luciferase reporter assays confirmed allelic differences in cis-RE activity for 5/9 caQTL sequences tested, including a T2D-associated SNV in the IL20RA locus. Comparison of T2D and non-diabetic islets revealed 1882 open chromatin sites exhibiting T2D-associated chromatin accessibility changes (FDR<10%). Together, this study provides new insights into genetic variant and T2D disease state effects on islet cis-RE use and serves as an important resource to identify putative functional variants in T2D-and islet dysfunction-associated GWAS loci and link their risk allele to in vivo loss or gain of chromatin accessibility.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192914",
    "title": "UniProt Genomic Mapping for Deciphering Functional Effects of Missense Variants",
    "authors": "McGarvey, P.; Nightingale, A.; Luo, J.; Huang, H.; Martin, M.-J.; Wu, C.; UniProt Consortium,  ",
    "author_corresponding": "Peter  McGarvey",
    "author_corresponding_institution": "Georgetown University Medical Center",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/192914.source.xml",
    "abstract": "Understanding the association of genetic variation with its functional consequences in proteins is essential for the interpretation of genomic data and identifying causal variants in diseases. Integration of protein function knowledge with genome annotation can assist in rapidly comprehending genetic variation within complex biological processes. Here, we describe mapping UniProtKB human sequences and positional annotations such as active sites, binding sites, and variants to the human genome (GRCh38) and the release of a public genome track hub for genome browsers. To demonstrate the power of combining protein annotations with genome annotations for functional interpretation of variants, we present specific biological examples in disease-related genes and proteins. Computational comparisons of UniProtKB annotations and protein variants with ClinVar clinically annotated SNP data show that 32% of UniProtKB variants co-locate with 8% of ClinVar SNPs. The majority of co-located UniProtKB disease-associated variants (86%) map to  pathogenic ClinVar SNPs. UniProt and ClinVar are collaborating to provide a unified clinical variant annotation for genomic, protein and clinical researchers. The genome track hubs, and related UniProtKB files, are downloadable from the UniProt FTP site and discoverable as public track hubs at the UCSC and Ensembl genome browsers.",
    "published": "10.1002/humu.23738",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192880",
    "title": "Done in 100 ms: Path-dependent visuomotor transformation in the human upper limb",
    "authors": "Gu, C.; Pruszynski, J. A.; Gribble, P. L.; Corneil, B. D.",
    "author_corresponding": "Brian D Corneil",
    "author_corresponding_institution": "University of Western Ontario",
    "date": "2017-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/22/192880.source.xml",
    "abstract": "A core assumption underlying mental chronometry is that more complex tasks increase cortical processing, prolonging reaction times. Here we show that increases in task complexity alter the magnitude, rather than the latency, of the output for a circuit that rapidly transforms visual information into motor actions. We quantified visual stimulus-locked responses (SLRs), which are changes in upper limb muscle recruitment that evolve at a fixed latency [~]100 ms after novel visual stimulus onset. First, we studied the underlying reference frame of the SLR, by dissociating initial eye and hand position. Despite its quick latency, we found that the SLR was expressed in a hand-centric reference frame, suggesting that the circuit mediating the SLR integrated retinotopic visual information with body configuration. Next, we studied the influence of planned movement trajectory, requiring participants to prepare and generate curved or straight reaches in the presence of obstacles to attain the same visual stimulus. We found that SLR magnitude reflected the initial planned movement trajectory, regardless of the ensuing movement curvature. Based on these results, we suggest that the circuit mediating the SLR lies in parallel to other well-studied corticospinal pathways. Although the fixed latency of the SLR precludes extensive cortical processing, inputs conveying information relating to task complexity, such as body configuration and planned movement trajectory, can pre-set nodes within the circuit underlying to the SLR to modulate its magnitude.\\n\\nSIGNIFICANCE STATEMENTA core assumption underlying mental chronometry is that more complex tasks increase cortical processing, prolonging reaction times. Here, we showed that increases in task complexity altered the magnitude, rather than the latency, of a circuit that rapidly transforms visual information into motor actions. We focus on stimulus-locked responses (SLRs), which are changes in upper limb muscle recruitment that evolve at a fixed latency [~]100 ms after novel visual stimulus onset. We showed that despite is quick latency, the circuitry mediating the SLR transformed a retinotopic visual signal into a hand-centric motor command suitable to contribute to the initial movement trajectory. We suggest that this circuit lies in parallel to other well-studied corticospinal pathways.",
    "published": "10.1152/jn.00839.2017",
    "server": "biorxiv"
  }
]