[
  {
    "doi": "10.1101/010538",
    "title": "GalDrive: Pipeline for comparative identification of driver mutations using the Galaxy framework",
    "authors": "Saket Kumar Choudhary;Santosh B Noronha;",
    "author_corresponding": "Santosh B Noronha",
    "author_corresponding_institution": "Indian Institute of Technology Bombay",
    "date": "2014-10-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/10/19/010538.source.xml",
    "abstract": "Identification of driver mutations can lead to a better understanding of the molecular mechanisms associated with cancer. This can be a first step towards developing diagnostic and prognostic markers. Various driver mutation prediction tools rely on different algorithm for prediction and hence there is little consensus in the predictions. The input and output formats vary across the tools. It has been suggested that an ensemble approach that takes into account various prediction scores might perform better. There is a need for a tool that can run multiple such tools on a dataset in a more accessible and modular manner, whose output can then be combined to select consensus drivers.\\n\\nWe developed wrappers for various driver mutation predictions tools using Galaxy based framework. In order to perform predictions using multiple tools on the same dataset, we also developed Galaxy based workflows to convert VCF format to tool specific formats. The tools are publicly available at: https://github.com/saketkc/galaxy_tools The workflows are available at: https://github.com/saketkc/galaxy_tools/tree/master/workflows",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/010256",
    "title": "Integrative Genome-wide Analysis of the Determinants of RNA Splicing in Kidney Renal Clear Cell Carcinoma",
    "authors": "Kjong-Van Lehmann;Andre Kahles;Cyriac Kandoth;William Lee;Nikolaus Schultz;Oliver Stegle;Gunnar Rätsch;",
    "author_corresponding": "Gunnar  Rätsch",
    "author_corresponding_institution": "Computational Biology Center, Memorial Kettering Cancer Center",
    "date": "2014-10-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Cancer Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/10/19/010256.source.xml",
    "abstract": "We present a genome-wide analysis of splicing patterns of 282 kidney renal clear cell carcinoma patients in which we integrate data from whole-exome sequencing of tumor and normal samples, RNA-seq and copy number variation. We proposed a scoring mechanism to compare splicing patterns in tumor samples to normal samples in order to rank and detect tumor-specific isoforms that have a potential for new biomarkers. We identified a subset of genes that show introns only observable in tumor but not in normal samples, ENCODE and GEUVADIS samples. In order to improve our understanding of the underlying genetic mechanisms of splicing variation we performed a large-scale association analysis to find links between somatic or germline variants with alternative splicing events. We identified 915 cis- and trans-splicing quantitative trait loci (sQTL) associated with changes in splicing patterns. Some of these sQTL have previously been associated with being susceptibility loci for cancer and other diseases. Our analysis also allowed us to identify the function of several COSMIC variants showing significant association with changes in alternative splicing. This demonstrates the potential significance of variants affecting alternative splicing events and yields insights into the mechanisms related to an array of disease phenotypes.",
    "published": "10.1142/9789814644730_0006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/010546",
    "title": "Transcriptome Sequencing Reveals Widespread Gene-Gene and Gene-Environment Interactions",
    "authors": "Alfonso Buil;Andrew A Brown;Tuuli Lappalainen;Ana Viñuela;Matthew N Davies;Houfeng F Zheng;Brent J Richards;Daniel Glass;Kerrin S Small;Richard Durbin;Timothy D Spector;Emmanouil T Dermitzakis;",
    "author_corresponding": "Emmanouil T Dermitzakis",
    "author_corresponding_institution": "Emmanouil T. Dermitzakis Department of Genetic Medicine and Development, University of Geneva",
    "date": "2014-10-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/10/19/010546.source.xml",
    "abstract": "Understanding the genetic architecture of gene expression is an intermediate step to understand the genetic architecture of complex diseases. RNA-seq technologies have improved the quantification of gene expression and allow to measure allelic specific expression (ASE)1-3. ASE is hypothesized to result from the direct effect of cis regulatory variants, but a proper estimation of the causes of ASE has not been performed to date. In this study we take advantage of a sample of twins to measure the relative contribution of genetic and environmental effects on ASE and we found substantial effects of gene x gene (GxG) and gene x environment (GxE) interactions. We propose a model where ASE requires genetic variability in cis, a difference in the sequence of both alleles, but the magnitude of the ASE effect depends on trans genetic and environmental factors that interact with the cis genetic variants. We uncover large GxG and GxE effects on gene expression and likely complex phenotypes that currently remain elusive.",
    "published": "10.1038/ng.3162",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/010504",
    "title": "Cooperative development of logical modelling standards and tools with CoLoMoTo",
    "authors": "Aurélien Naldi;Pedro T Monteiro;Christoph Müssel;the Consortium for Logical Models and Tools;Hans A Kestler;Denis Thieffry;Ioannis Xenarios;Julio Saez-Rodriguez;Tomas Helikar;Claudine Chaouiya;",
    "author_corresponding": "Claudine  Chaouiya",
    "author_corresponding_institution": "Instituto Gulbenkian de Ciência (IGC), Oeiras, Portugal",
    "date": "2014-10-19",
    "version": "1",
    "type": "Confirmatory Results",
    "license": "cc_by_nd",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/10/19/010504.source.xml",
    "abstract": "The identification of large regulatory and signalling networks involved in the control of crucial cellular processes calls for proper modelling approaches. Indeed, models can help elucidate properties of these networks, understand their behaviour, and provide (testable) predictions by performing in silico experiments. In this context, qualitative, logical frameworks have emerged as relevant approaches as demonstrated by a growing number of published models, along with new methodologies and software tools. This productive activity now requires a concerted effort to ensure model reusability and interoperability between tools. Here, we outline the logical modelling framework and present the most important achievements of the Consortium for Logical Models and Tools, along with future objectives. This open community welcomes contributions from all researchers interested in logical modelling or in related mathematical and computational developments.",
    "published": "10.1093/bioinformatics/btv013",
    "server": "biorxiv"
  }
]