[
  {
    "doi": "10.1101/101832",
    "title": "Genome-wide phenotypic analysis of growth, cell morphogenesis and cell cycle events in Escherichia coli.",
    "authors": "Campos, M.; Govers, S. K.; Irnov, I.; Dobihal, G. S.; Cornet, F.; Jacobs-Wagner, C.",
    "author_corresponding": "Christine  Jacobs-Wagner",
    "author_corresponding_institution": "Yale University",
    "date": "2018-04-09",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/101832.source.xml",
    "abstract": "Cell size, cell growth and the cell cycle are necessarily intertwined to achieve robust bacterial replication. Yet, a comprehensive and integrated view of these fundamental processes is lacking. Here, we describe an image-based quantitative screen of the single-gene knockout collection of Escherichia coli, and identify many new genes involved in cell morphogenesis, population growth, nucleoid (bulk chromosome) dynamics and cell division. Functional analyses, together with high-dimensional classification, unveil new associations of morphological and cell cycle phenotypes with specific functions and pathways. Additionally, correlation analysis across ~4,000 genetic perturbations shows that growth rate is surprisingly not predictive of cell size. Growth rate was also uncorrelated with the relative timings of nucleoid separation and cell constriction. Rather, our analysis identifies scaling relationships between cell size and nucleoid size and between nucleoid size and the relative timings of nucleoid separation and cell division. These connections suggest that the nucleoid links cell morphogenesis to the cell cycle.\\n\\n\\n\\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=121 SRC=\\\"FIGDIR/small/101832_ufig1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (43K):\\norg.highwire.dtl.DTLVardef@63d469org.highwire.dtl.DTLVardef@e7117org.highwire.dtl.DTLVardef@22a436org.highwire.dtl.DTLVardef@4b0167_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.15252/msb.20177573",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/147827",
    "title": "Combining global tree cover loss data with historical national forest-cover maps to look at six decades of deforestation and forest fragmentation in Madagascar",
    "authors": "Vieilledent, G.; Grinand, C.; Rakotomalala, F. A.; Ranaivosoa, R.; Rakotoarijaona, J.-R.; Allnutt, T. F.; Achard, F.",
    "author_corresponding": "Ghislain  Vieilledent",
    "author_corresponding_institution": "Cirad",
    "date": "2018-04-09",
    "version": "4",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/147827.source.xml",
    "abstract": "The island of Madagascar has a unique biodiversity, mainly located in the tropical forests of the island. This biodiversity is highly threatened by anthropogenic deforestation. Existing historical forest maps at national level are scattered and have substantial gaps which prevent an exhaustive assessment of long-term deforestation trends in Madagascar. In this study, we combined historical national forest cover maps (covering the period 1953-2000) with a recent global annual tree cover loss dataset (2001-2014) to look at six decades of deforestation and forest fragmentation in Madagascar (from 1953 to 2014). We produced new forest cover maps at 30 m resolution for the year 1990 and annually from 2000 to 2014 over the full territory of Madagascar. We estimated that Madagascar has lost 44% of its natural forest cover over the period 1953-2014 (including 37% over the period 1973-2014). Natural forests cover 8.9 Mha in 2014 (15% of the national territory) and include 4.4 Mha (50%) of moist forests, 2.6 Mha (29%) of dry forests, 1.7 Mha of spiny forests (19%) and 177,000 ha (2%) of mangroves. Since 2005, the annual deforestation rate has progressively increased in Madagascar to reach 99,000 ha/yr during 2010-2014 (corresponding to a rate of 1.1%/yr). Around half of the forest (46%) is now located at less than 100 m from the forest edge. Our approach could be replicated to other developing countries with tropical forest. Accurate forest cover change maps can be used to assess the effectiveness of past and current conservation programs and implement new strategies for the future. In particular, forest maps and estimates can be used in the REDD+ framework which aims at \\\"Reducing Emissions from Deforestation and forest Degradation\\\" and for optimizing the current protected area network.",
    "published": "10.1016/j.biocon.2018.04.008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/163030",
    "title": "Key role of piRNAs in telomeric chromatin maintenance and telomere nuclear positioning in Drosophila germline",
    "authors": "Radion, E.; Morgunova, V.; Ryazansky, S.; Akulenko, N.; Lavrov, S.; Abramov, Y.; Komarov, P.; Glukhov, S.; Olovnikov, I.; Kalmykova, A.",
    "author_corresponding": "Alla  Kalmykova",
    "author_corresponding_institution": "Institute of Molecular Genetics, Russian Academy of Sciences, Moscow 123182, Russia",
    "date": "2018-04-09",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/163030.source.xml",
    "abstract": "Telomeric small RNAs related to PIWI-interacting RNAs (piRNAs) were discovered in different species, however, their role in germline-specific telomere function remains poorly understood. Using a Drosophila model, we show that the piRNA pathway provides a strong germline-specific mechanism of telomere homeostasis. We show that telomeric retrotransposon arrays belong to a unique class of dual-strand piRNA clusters whose transcripts, required for telomere elongation, serve simultaneously as piRNA precursors and their only targets. However, the ability to produce piRNAs and bind Rhino - a germline-specific homolog of heterochromatic protein 1 (HP1) - varies along telomeres. Most likely, this heterogeneity is determined by the peculiarities of telomeric retrotransposons themselves. piRNAs play a pivotal role in the establishment and maintenance of telomeric and subtelomeric chromatin in the germline facilitating loading of HP1 and histone 3 lysine 9 trimethylation mark - highly conservative telomere components - at different telomeric regions. piRNA pathway disruption results in telomere dysfunction characterized by a loss of heterochromatic components and translocation of telomeres from the periphery to the nuclear interior but does not affect the telomere end capping.",
    "published": "10.1186/s13072-018-0210-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/162909",
    "title": "Dynamic gain adjustments in descending corticofugal outputs from auditory cortex compensate for cochlear nerve synaptic damage",
    "authors": "Asokan, M. M.; Williamson, R. S.; Hancock, K. E.; Polley, D. B.",
    "author_corresponding": "Meenakshi M. Asokan",
    "author_corresponding_institution": "Harvard University, Division of Medical Sciences",
    "date": "2018-04-09",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/162909.source.xml",
    "abstract": "Layer 5 (L5) cortical projection neurons innervate far-ranging brain areas to coordinate integrative sensory processing and adaptive behaviors. Here, we characterize a compensatory plasticity in L5 auditory cortex (ACtx) projection neurons with axons that innervate the inferior colliculus (IC), thalamus, lateral amygdala and striatum. We used widefield calcium imaging to monitor daily changes in sound processing from the dense plexus of corticocollicular (CCol) axon terminals in awake adult mice. CCol sound level growth functions were stable in control conditions but showed bi-phasic gain changes following damage to cochlear afferent synapses. Auditory nerve and CCol growth functions were sharply reduced hours after cochlear synaptopathy, but CCol response gain rebounded above baseline levels by the following day and remained elevated for 2 weeks despite a persistent reduction in auditory nerve input. Sustained potentiation of excitatory ACtx projection neurons that innervate multiple limbic and subcortical auditory centers may underlie hyperexcitability and aberrant functional coupling of distributed brain networks in tinnitus.",
    "published": "10.1038/s41467-018-04852-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/193375",
    "title": "Interphase Human Chromosome Exhibits Out of Equilibrium Glassy Dynamics",
    "authors": "Shi, G.; Liu, L.; Hyeon, C.; Thirumalai, D.",
    "author_corresponding": "Dave  Thirumalai",
    "author_corresponding_institution": "University of Texas at Austin",
    "date": "2018-04-09",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/193375.source.xml",
    "abstract": "The structural organization of the condensed chromosomes is being revealed using chromosome conformation capture experiments and super-resolution imaging techniques. Fingerprints of their three-dimensional organization on length scale from about hundred kilo base pairs to millions of base pairs have emerged using advances in Hi-C and super-resolution microscopy. To determine the poorly understood dynamics of human interphase chromosomes, we created the Chromosome Copolymer Model (CCM) by representing the chromosomes as a self-avoiding polymer with two loci types corresponding to euchromatin and heterochromatin. Using advanced clustering algorithms we establish quantitatively that the simulated contact maps for chromosomes 5 and 10 and those inferred from Hi-C experiments are in agreement. Ward Linkage Matrix (WLM), constructed from spatial distance information, shows that the Topologically Associated Domains (TADs) and compartments predicted from simulations are in agreement with inferred WLM computed using data from super-resolution microscopy experiments. Glassy dynamics is manifested in the stretched exponential relaxation of the structure factor and caging in the mean square displacement of individual loci, {triangleup}i(t) [~] t with 0 <  < 1. Remarkably, the distribution of , is extremely broad suggestive of highly heterogeneous dynamics, which is also reflected in the large cell-to-cell variations in the contact maps. Chromosome organization is hierarchical involving the formation of chromosome droplets (CDs) on short genomic scale followed by coalescence of the CDs, reminiscent of Ostwald ripening. We propose that glassy landscapes for the condensed active chromosomes might provide a balance between genomic conformational stability and biological functions.",
    "published": "10.1038/s41467-018-05606-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/199240",
    "title": "Riboglow: a multicolor riboswitch-based platform for live cell imaging of mRNA and small non-coding RNA in mammalian cells",
    "authors": "Braselmann, E.; Wierzba, A. J.; Polaski, J. T.; Chrominski, M.; Holmes, Z.; Hung, S.-T.; Batan, D.; Wheeler, J.; Parker, R.; Jimenez, R.; Gryko, D.; Batey, R. T. T.; Palmer, A. E.",
    "author_corresponding": "Amy E Palmer",
    "author_corresponding_institution": "University of Colorado Boulder",
    "date": "2018-04-09",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/199240.source.xml",
    "abstract": "RNAs directly regulate a vast array of critical cellular processes, emphasizing the need for robust approaches to fluorescently tag and track RNAs in living cells. Here, we develop an RNA imaging platform using the cobalamin riboswitch as an RNA tag and a series of probes containing cobalamin as a fluorescence quencher. This highly modular  Riboglow platform leverages different color fluorescent dyes, linkers and riboswitch RNA tags to elicit fluorescent turn-on upon binding RNA. We demonstrate the ability of two different Riboglow probes to track mRNA and small non-coding U RNA in live mammalian cells. A direct side-by-side comparison revealed that Riboglow outperformed the dye binding aptamer Broccoli and performed on par with the current gold standard RNA imaging system, the MS2-fluorescent protein system, while featuring a much smaller RNA tag. Together, the versatility of the Riboglow platform and ability to track diverse RNAs suggest broad applicability for a variety of imaging approaches.\\n\\nGraphical abstract\\n\\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=85 SRC=\\\"FIGDIR/small/199240_ufig1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (29K):\\norg.highwire.dtl.DTLVardef@11b5e3borg.highwire.dtl.DTLVardef@1c78fc0org.highwire.dtl.DTLVardef@aeba74org.highwire.dtl.DTLVardef@1531e3a_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1038/s41589-018-0103-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202481",
    "title": "Modularity of genes involved in local adaptation to climate despite physical linkage",
    "authors": "Lotterhos, K.; Yeaman, S.; Degner, J.; Aitken, S.; Hodgins, K.",
    "author_corresponding": "Katie  Lotterhos",
    "author_corresponding_institution": "Northeastern University",
    "date": "2018-04-09",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/202481.source.xml",
    "abstract": "BackgroundPhysical linkage among genes shaped by different sources of selection is a fundamental aspect of genetic architecture. Theory predicts that evolution in complex environments selects for modular genetic architectures and high recombination rates among loci shaped by different sources of selection. However, limited data exist to test these predictions because the field lacks consensus for how to control for intercorrelated environmental variables. Here, we introduce a co-association network analysis, which clusters loci based on differing environmental associations, and use it to study the genetic architecture of local adaptation to climate in lodgepole pine (Pinus contorta).\\n\\nResultsWe identified many modules of genes associated with distinct environments (aridity, freezing, geography), and discovered low recombination rates among some candidate genes in different modules. We observed limited evidence for environmental pleiotropic effects on distinct aspects of climate. We also found limited correspondence between the modularity of co-association networks and gene regulatory networks. We compared co-association networks to associations with principal components, and found the latter can lead to misinterpretation. Finally, we used simulations to illustrate the benefits and caveats of co-association networks.\\n\\nConclusionsCo-association networks provided a useful framework for studying modularity. Our results supported the prediction that evolution to complex environments selects for modular genetic architectures, but some of our results went against the prediction that selection would increase recombination among loci experiencing different sources of selection. These results give new insight into evolutionary debates about the extent of modularity and pleiotropy in the evolution of genetic architectures.",
    "published": "10.1186/s13059-018-1545-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/205575",
    "title": "Real-time observation of DNA target interrogation and product release by the RNA-guided endonuclease CRISPR Cpf1",
    "authors": "Singh, D.; Mallon, J.; Poddar, A.; Wang, Y.; Tipanna, R.; Yang, O.; Bailey, S.; Ha, T.",
    "author_corresponding": "Taekjip  Ha",
    "author_corresponding_institution": "Johns Hopkins University School of Medicine",
    "date": "2018-04-09",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/205575.source.xml",
    "abstract": "CRISPR-Cas9, which imparts adaptive immunity against foreign genomic invaders in certain prokaryotes, has been repurposed for genome-engineering applications. More recently, another RNA-guided CRISPR endonuclease called Cpf1 (also known as Cas12a) was identified and is also being repurposed. Little is known about the kinetics and mechanism of Cpf1 DNA interaction and how sequence mismatches between the DNA target and guide-RNA influence this interaction. We have used single-molecule fluorescence analysis and biochemical assays to characterize DNA interrogation, cleavage, and product release by three Cpf1 orthologues. Our Cpf1 data are consistent with the DNA interrogation mechanism proposed for Cas9, they both bind any DNA in search of PAM (protospacer-adjacent motif) sequences, verifies the target sequence directionally from the PAM-proximal end and rapidly rejects any targets that lack a PAM or that are poorly matched with the guide-RNA. Unlike Cas9, which requires 9 bp for stable binding and ~16 bp for cleavage, Cpf1 requires ~ 17 bp sequence match for both stable binding and cleavage. Unlike Cas9, which does not release the DNA cleavage products, Cpf1 rapidly releases the PAM-distal cleavage product, but not the PAM-proximal product. Solution pH, reducing conditions and 5 guanine in guide-RNA differentially affected different Cpf1 orthologues. Our findings have important implications on Cpf1-based genome engineering and manipulation applications.",
    "published": "10.1073/pnas.1718686115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/206110",
    "title": "Enhanced Astrocyte Responses are Driven by a Genetic Risk Allele Associated with Multiple Sclerosis",
    "authors": "Ponath, G.; Lincoln, M. R.; Dahlawi, S.; Mubarak, M.; Sumida, T.; Airas, L.; Zhang, S.; Isitan, C.; Nguyen, T. D.; Raine, C. S.; Hafler, D. A.; Pitt, D.",
    "author_corresponding": "David  Pitt",
    "author_corresponding_institution": "Department of Neurology, Yale School of Medicine, New Haven, CT 06511, USA",
    "date": "2018-04-09",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/206110.source.xml",
    "abstract": "Epigenetic annotation studies of genetic risk variants for multiple sclerosis (MS) implicate dysfunctional lymphocytes in MS susceptibility; however, the role of central nervous system (CNS) cells remains unclear. We investigated the effect of the risk variant, rs7665090G, located near NFKB1, on astrocytes. We demonstrated that chromatin is accessible at the risk locus, a prerequisite for its impact on astroglial function. The risk variant was associated with increased NF-{kappa}B signaling and target gene expression driving lymphocyte recruitment in cultured human astrocytes and astrocytes within MS lesions, and with increased lesional lymphocytic infiltrates. In MS patients, the risk genotype was associated with increased lesion volumes on MRI. Thus, we established that the rs7665090G variant perturbs astrocyte function resulting in increased CNS access for peripheral immune cells. MS may thus result from variant-driven dysregulation of the peripheral immune system and the CNS, where perturbed CNS cell function aids in establishing local autoimmune inflammation.\\n\\nOne Sentence SummaryThe NF-{kappa}B relevant multiple sclerosis risk variant, rs7665090G, drives astrocyte responses that promote lesion formation.",
    "published": "10.1038/s41467-018-07785-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/217737",
    "title": "K-nearest neighbor smoothing for high-throughput single-cell RNA-Seq data",
    "authors": "Wagner, F.; Yan, Y.; Yanai, I.",
    "author_corresponding": "Itai  Yanai",
    "author_corresponding_institution": "NYU School of Medicine",
    "date": "2018-04-09",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/217737.source.xml",
    "abstract": "High-throughput single-cell RNA-Seq (scRNA-Seq) is a powerful approach for studying heterogeneous tissues and dynamic cellular processes. However, compared to bulk RNA-Seq, single-cell expression profiles are extremely noisy, as they only capture a fraction of the transcripts present in the cell. Here, we propose the k-nearest neighbor smoothing (kNN-smoothing) algorithm, designed to reduce noise by aggregating information from similar cells (neighbors) in a computationally efficient and statistically tractable manner. The algorithm is based on the observation that across protocols, the technical noise exhibited by UMI-filtered scRNA-Seq data closely follows Poisson statistics. Smoothing is performed by first identifying the nearest neighbors of each cell in a step-wise fashion, based on partially smoothed and variance-stabilized expression profiles, and then aggregating their transcript counts. We show that kNN-smoothing greatly improves the detection of clusters of cells and co-expressed genes, and clearly outperforms other smoothing methods on simulated data. To accurately perform smoothing for datasets containing highly similar cell populations, we propose the kNN-smoothing 2 algorithm, in which neighbors are determined after projecting the partially smoothed data onto the first few principal components. We show that unlike its predecessor, kNN-smoothing 2 can accurately distinguish between cells from different T cell subsets, and enables their identification in peripheral blood using unsupervised methods. Our work facilitates the analysis of scRNA-Seq data across a broad range of applications, including the identification of cell populations in heterogeneous tissues and the characterization of dynamic processes such as cellular differentiation. Reference implementations of our algorithms can be found at https://github.com/yanailab/knn-smoothing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/223990",
    "title": "The temporal evolution of conceptual object representations revealed through models of behavior, semantics and deep neural networks",
    "authors": "Bankson, B. B.; Hebart, M. N.; Groen, I. I. A.; Baker, C. I.",
    "author_corresponding": "Brett B Bankson",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2018-04-09",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/223990.source.xml",
    "abstract": "Visual object representations are commonly thought to emerge rapidly, yet it has remained unclear to what extent early brain responses reflect purely low-level visual features of these objects and how strongly those features contribute to later categorical or conceptual representations. Here, we aimed to estimate a lower temporal bound for the emergence of conceptual representations by defining two criteria that characterize such representations: 1) conceptual object representations should generalize across different exemplars of the same object, and 2) these representations should reflect high-level behavioral judgments. To test these criteria, we compared magnetoencephalography (MEG) recordings between two groups of participants (n = 16 per group) exposed to different exemplar images of the same object concepts. Further, we disentangled low-level from high-level MEG responses by estimating the unique and shared contribution of models of behavioral judgments, semantics, and different layers of deep neural networks of visual object processing. We find that 1) both generalization across exemplars as well as generalization of object-related signals across time increase after 150 ms, peaking around 230 ms; 2) behavioral judgments explain the most unique variance in the response after 150 ms. Collectively, these results suggest a lower bound for the emergence of conceptual object representations around 150 ms following stimulus onset.",
    "published": "10.1016/j.neuroimage.2018.05.037",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/262899",
    "title": "Integrative analysis of transcription factor occupancy at enhancers and disease risk loci in noncoding genomic regions",
    "authors": "Oki, S.; Ohta, T.; Shioi, G.; Hatanaka, H.; Ogasawara, O.; Okuda, Y.; Kawaji, H.; Nakaki, R.; Sese, J.; Meno, C.",
    "author_corresponding": "Chikara  Meno",
    "author_corresponding_institution": "Kyushu University",
    "date": "2018-04-09",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/262899.source.xml",
    "abstract": "Noncoding regions of the human genome possess enhancer activity and harbor risk loci for heritable diseases. Whereas the binding profiles of multiple transcription factors (TFs) have been investigated, integrative analysis with the large body of public data available so as to provide an overview of the function of such noncoding regions has remained a challenge. Here we have fully integrated public ChIP-seq and DNase-seq data (n ~ 70,000), including those for 743 human transcription factors (TFs) with 97 million binding sites, and have devised a data- mining platform --designated ChIP-Atlas--to identify significant TF-genome, TF-gene, and TF-TF interactions. Using this platform, we found that TFs enriched at macrophage or T-cell enhancers also accumulated around risk loci for autoimmune diseases, whereas those enriched at hepatocyte or macrophage enhancers were preferentially detected at loci associated with HDL-cholesterol levels. Of note, we identified \\\"hotspots\\\" around such risk loci that accumulated multiple TFs and are therefore candidates for causal variants. Integrative analysis of public chromatin-profiling data is thus able to identify TFs and tissues associated with heritable disorders.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/274100",
    "title": "fastp: an ultra-fast all-in-one FASTQ preprocessor",
    "authors": "Chen, S.; Zhou, Y.; Chen, Y.; Gu, J.",
    "author_corresponding": "Shifu  Chen",
    "author_corresponding_institution": "HaploX Biotechnology",
    "date": "2018-04-09",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/274100.source.xml",
    "abstract": "MotivationQuality control and preprocessing of FASTQ files are essential to providing clean data for downstream analysis. Traditionally, a different tool is used for each operation, such as quality control, adapter trimming, and quality filtering. These tools are often insufficiently fast as most are developed using high-level programming languages (e.g., Python and Java) and provide limited multi-threading support. Reading and loading data multiple times also renders preprocessing slow and I/O inefficient.\\n\\nResultsWe developed fastp as an ultra-fast FASTQ preprocessor with useful quality control and data-filtering features. It can perform quality control, adapter trimming, quality filtering, per-read quality cutting, and many other operations with a single scan of the FASTQ data. It also supports unique molecular identifier preprocessing, poly tail trimming, output splitting, and base correction for paired-end data. It can automatically detect adapters for single-end and paired-end FASTQ data. This tool is developed in C++ and has multi-threading support. Based on our evaluation, fastp is 2-5 times faster than other FASTQ preprocessing tools such as Trimmomatic or Cutadapt despite performing far more operations than similar tools.\\n\\nAvailability and ImplementationThe open-source code and corresponding instructions are available at https://github.com/OpenGene/fastp\\n\\nContactchen@haplox.com",
    "published": "10.1093/bioinformatics/bty560",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/284554",
    "title": "Auxin is not asymmetrically distributed in initiating Arabidopsis leaves",
    "authors": "Bhatia, N.; Heisler, M. G.",
    "author_corresponding": "Marcus G Heisler",
    "author_corresponding_institution": "University of Sydney",
    "date": "2018-04-09",
    "version": "2",
    "type": "contradictory results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/284554.source.xml",
    "abstract": "It has been proposed that asymmetric auxin levels within initiating leaves help establish leaf polarity, based in part on observations of the DII auxin sensor. Here we show that the mDII control sensor also exhibits an asymmetry and that according to the ratio-metric auxin sensor R2D2, no obvious asymmetry in auxin exists. Together with other recent findings, our results argue against the importance of auxin asymmetry in establishing leaf polarity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/288654",
    "title": "Taxonomy annotation and guide tree errors in 16S rRNA databases",
    "authors": "Edgar, R. C.",
    "author_corresponding": "Robert C Edgar",
    "author_corresponding_institution": "Independent Scientist",
    "date": "2018-04-09",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/288654.source.xml",
    "abstract": "Sequencing of the 16S ribosomal RNA (rRNA) gene and the fungal Internal Transcribed Spacer (ITS) region is widely used to survey microbial communities. Specialized ribosomal sequence databases have been developed to support this approach including Greengenes, SILVA and RDP. Most taxonomy annotations in these databases are predictions from sequence rather than authoritative assignments based on studies of type strains or isolates. Here, I investigate the error rates of taxonomy annotations in these databases. I found 253,485 sequences with conflicting annotations in SILVA v128 and Greengenes v13.5 at ranks up to phylum (9,644 conflicts), indicating that the annotation error rate in these databases is ~15%. I found that 34% of non-singleton genera have overlapping subtrees in the Greengenes tree from 2001 according to the RDP taxonomy, most of which are probably due to branching order errors in the Greengenes tree, which is therefore an unreliable guide to phylogeny. Using a blinded test, I estimated that the annotation error rate of the RDP database is ~10%.",
    "published": "10.7717/peerj.5030",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/291914",
    "title": "Locomotor response to acute stressors requires hypothalamic-pituitary-interrenal axis activation and glucocorticoid receptors in zebrafish",
    "authors": "Lee, H. B.; Schwab, T. L.; Sigafoos, A. N.; Gauerke, J. L.; Krug, R. G.; Serres, M. R.; Jacobs, D. C.; Cotter, R. P.; Das, B.; Petersen, M. O.; Daby, C. L.; Urban, R. M.; Berry, B. C.; Clark, K. J.",
    "author_corresponding": "Han B Lee",
    "author_corresponding_institution": "Mayo Graduate School of Biomedical Sciences",
    "date": "2018-04-09",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/291914.source.xml",
    "abstract": "When vertebrates face acute stressors, their bodies rapidly undergo a repertoire of physiological and behavioral adaptations, which is termed the stress response (SR). Rapid physiological changes in heart rate and blood sugar levels occur via the interaction of glucocorticoids and their cognate receptors following hypothalamic-pituitary-adrenal (HPA) axis activation. These physiological changes are observed within minutes of encountering a stressor and the rapid time domain rules out genomic responses that require gene expression changes. Although behavioral changes corresponding to physiological changes are commonly observed, it is not clearly understood to what extent HPA axis activation dictates adaptive behavior. We hypothesized that rapid locomotor response to acute stressors in zebrafish requires HPI axis activation. In teleost fish, interrenal cells (I) are functionally homologous to the adrenal gland cortical layer. We derived 8 frameshift mutants in genes involved in HPI axis function: two mutants in exon 2 of mc2r (adrenocorticotropic hormone receptor), two in each of exon 2 and exon 5 of nr3c1 (glucocorticoid receptor), and two in exon 2 of nr3c2 (mineralocorticoid receptor). Exposing larval zebrafish to mild environmental stressors, acute changes in salinity or light illumination, results in a rapid locomotor response. We show here that this locomotor response requires a functioning HPI axis via the action of mc2r (adrenocorticotropic hormone receptor) and the canonical glucocorticoid receptor encoded by nr3c1 gene, but not mineralocorticoid receptor (nr3c2). Our rapid behavioral assay paradigm based on HPI axis biology may prove useful to screen for genetic, pharmacological, or environmental modifiers of the HPA axis.\\n\\nSignificanceAltered HPA axis activity is acknowledged as a causative and critical prognostic factor in many psychiatric disorders including depression. Nonetheless, genome wide association studies (GWAS) on depression have revealed conflicting findings about susceptibility loci, while identifying several genetic loci that warrant further investigations in the process. Such findings indicate that psychiatric disorders with complex genetic foundations require functional studies as well as genetic analyses. We developed a sensitive behavioral assay paradigm that leverages the genetic amenability and rapid development of zebrafish and demonstrated that our assay system reliably detects changes in HPA axis responsiveness. Our functional genetics and behavioral assay approach provides a useful platform to discover novel genetic, pharmacological, or environmental modifiers of the HPA axis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/291914",
    "title": "Locomotor response to acute stressors requires hypothalamic-pituitary-interrenal axis activation and glucocorticoid receptor",
    "authors": "Lee, H. B.; Schwab, T. L.; Sigafoos, A. N.; Gauerke, J. L.; Krug, R. G.; Serres, M. R.; Jacobs, D. C.; Cotter, R. P.; Das, B.; Petersen, M. O.; Daby, C. L.; Urban, R. M.; Berry, B. C.; Clark, K. J.",
    "author_corresponding": "Han B Lee",
    "author_corresponding_institution": "Mayo Graduate School of Biomedical Sciences",
    "date": "2018-04-09",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/291914.source.xml",
    "abstract": "When vertebrates face acute stressors, their bodies rapidly undergo a repertoire of physiological and behavioral adaptations, which is termed the stress response (SR). Rapid physiological changes in heart rate and blood sugar levels occur via the interaction of glucocorticoids and their cognate receptors following hypothalamic-pituitary-adrenal (HPA) axis activation. These physiological changes are observed within minutes of encountering a stressor and the rapid time domain rules out genomic responses that require gene expression changes. Although behavioral changes corresponding to physiological changes are commonly observed, it is not clearly understood to what extent HPA axis activation dictates adaptive behavior. We hypothesized that rapid locomotor response to acute stressors in zebrafish requires HPI axis activation. In teleost fish, interrenal cells (I) are functionally homologous to the adrenal gland cortical layer. We derived 8 frameshift mutants in genes involved in HPI axis function: two mutants in exon 2 of mc2r (adrenocorticotropic hormone receptor), two in each of exon 2 and exon 5 of nr3c1 (glucocorticoid receptor), and two in exon 2 of nr3c2 (mineralocorticoid receptor). Exposing larval zebrafish to mild environmental stressors, acute changes in salinity or light illumination, results in a rapid locomotor response. We show here that this locomotor response requires a functioning HPI axis via the action of mc2r (adrenocorticotropic hormone receptor) and the canonical glucocorticoid receptor encoded by nr3c1 gene, but not mineralocorticoid receptor (nr3c2). Our rapid behavioral assay paradigm based on HPI axis biology may prove useful to screen for genetic, pharmacological, or environmental modifiers of the HPA axis.\\n\\nSignificanceAltered HPA axis activity is acknowledged as a causative and critical prognostic factor in many psychiatric disorders including depression. Nonetheless, genome wide association studies (GWAS) on depression have revealed conflicting findings about susceptibility loci, while identifying several genetic loci that warrant further investigations in the process. Such findings indicate that psychiatric disorders with complex genetic foundations require functional studies as well as genetic analyses. We developed a sensitive behavioral assay paradigm that leverages the genetic amenability and rapid development of zebrafish and demonstrated that our assay system reliably detects changes in HPA axis responsiveness. Our functional genetics and behavioral assay approach provides a useful platform to discover novel genetic, pharmacological, or environmental modifiers of the HPA axis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/294355",
    "title": "Robust single-cell DNA methylome profiling with snmC-seq2",
    "authors": "Luo, C.; Rivkin, A.; Zhou, J.; Sandoval, J. P.; Kurihara, L.; Lucero, J.; Castanon, R.; Nery, J. R.; Pinto-Duarte, A.; Bui, B.; Fitzpatrick, C.; O'Connor, C.; Ruga, S.; Van Eden, M. E.; Davis, D. A.; Mash, D. C.; Behrens, M. M.; Ecker, J. R.",
    "author_corresponding": "Joseph R Ecker",
    "author_corresponding_institution": "Genomic Analysis Laboratory, The Salk Institute for Biological Studies, La Jolla, CA 92037, USA",
    "date": "2018-04-09",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/294355.source.xml",
    "abstract": "Single-cell DNA methylome profiling has enabled the study of epigenomic heterogeneity in complex tissues and during cellular reprogramming. However, broader applications of the method have been impeded by the modest quality of sequencing libraries. Here we report snmC-seq2, which provides improved read mapping, reduced artifactual reads, enhanced throughput, as well as increased library complexity and coverage uniformity compared to snmC-seq. snmC-seq2 is an efficient strategy suited for large scale single-cell epigenomic studies.",
    "published": "10.1038/s41467-018-06355-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/295097",
    "title": "Deciphering human ribonucleoprotein regulatory networks",
    "authors": "Mukherjee, N.; Wessels, H.-H.; Lebedeva, S.; Sajek, M.; Farazi, T.; Ghanbari, M.; Garzia, A.; Munteanu, A.; Hoell, J.; Akat, K.; Tuschl, T.; Ohler, U.",
    "author_corresponding": "Neelanjan  Mukherjee",
    "author_corresponding_institution": "Department of Biochemistry and Molecular Genetics, University of Colorado School of  Medicine",
    "date": "2018-04-09",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/295097.source.xml",
    "abstract": "RNA-binding proteins (RBPs) control and coordinate each stage in the life cycle of RNAs. Although in vivo binding sites of RBPs can now be determined genome-wide, most studies typically focused on individual RBPs. Here, we examined a large compendium of 114 high-quality transcriptome-wide in vivo RBP-RNA cross-linking interaction datasets generated by the same protocol in the same cell line and representing 64 distinct RBPs. Comparative analysis of categories of target RNA binding preference, sequence preference, and transcript region specificity was performed, and identified potential posttranscriptional regulatory modules, i.e. specific combinations of RBPs that bind to specific sets of RNAs and targeted regions. These regulatory modules encoded functionally related proteins and exhibited distinct differences in RNA metabolism, expression variance, as well as subcellular localization. This integrative investigation of experimental RBP-RNA interaction evidence and RBP regulatory function in a human cell line will be a valuable resource for understanding the complexity of post-transcriptional regulation.",
    "published": "10.1093/nar/gky1185",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/297374",
    "title": "sFlt-1 commutes unfolded protein response into endoplasmic reticulum stress in trophoblast cells in preeclamptic pregnancies",
    "authors": "Mochan, S.; Dhingra, M. K.; Kumar, A.; Gupta, S. K.; Saxena, S.; Arora, P.; Rani, N.; Sharma, A.; Luthra, K.; Dwivedi, S. N.; Bhatla, N.; Kumar, R.; Dhingra, R.",
    "author_corresponding": "Sankat  Mochan",
    "author_corresponding_institution": "All India Institute of Medical Sciences, New Delhi",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/297374.source.xml",
    "abstract": "Preeclampsia (PE) and its subtypes (early and late onset) are serious concerns all across the globe affecting about 8% of total pregnancies and accounts for approximately 60,000 deaths annually with a predominance in developing under-developed and countries. The two-stage model in the progression of this disease, deficient spiral artery remodelling and an imbalance between angiogenic (VEGF) and anti-antigenic factor(s) (sFlt-1) are well established facts pertaining to this disease. The presence of increased sFlt-1, high oxidative stress and Endoplasmic reticulum stress (ER stress) have been proposed in preeclamptic pregnancies. Recently, the role of endoplasmic reticulum stress in the onset of the variant forms of PE highlighted a new window to explore further. In our previous studies, we demonstrated that sFlt-1 can induce apoptosis and oxidative stress in trophoblast cells. However the role of sFlt-1, in inducing ER stress is not known so far. In the present study, we for the first time demonstrated significant ER stress in the placental cells (BeWo Cells) (in vitro) when exposed to sera from preeclamptic pregnancies having increased concentration of sFlt-1. The expression of ER stress markers (GRP78, eIF2, XBP1, ATF6 and CHOP) at both transcript and protein levels were compared (between preeclamptic and normotensive non-proteinuric women) at three different time points (8h, 14h and 24hrs), analyzed and found to be significant (p<0.05).\\n\\nConclusionOur results suggested that sFlt-1, released from placental cells in preeclampsia may be one of the various factors having potential to induce endoplasmic reticulum stress in BeWo cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/297432",
    "title": "Ecological assessment of the River Nile around Gizert El-Warrak by Phytoplankton and macroinvertebrates assemblages",
    "authors": "Mahmoud, K. M. A.; Sayed, S. S. M.; Habib, M. R.",
    "author_corresponding": "Sara S.M. Sayed",
    "author_corresponding_institution": "Theodor Bilharz Research Institute",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/297432.source.xml",
    "abstract": "Biological assessment is considered a useful tool for assessing the ecological status of the aquatic ecosystems. Therefore, the goal of the present study was to use phytoplankton and macroinvertebrates as biological tools for ecological assessment of the River Nile around Gizert El-Warrak. A total of 33 phytoplankton species identified in the studied stations; these include 16 species of Chlorophyta, 5 species of Cyanophyta and 12 species of Bacillariophyta. All investigated stations characterized by high organic pollution according to Palmer's index. Trophic state index showed a hyper-eutrophic status in stations S1, S2, S4, S6 and S8 and an eutrophic status in stations S3, S5 and S7.Gastropoda and Oligochaeta were the most dominant of macroinvertebrates taxa recorded 50.8 and 24.6%, respectively. Diversity Index (H') ranged (1.14 - 2) which indicated that the structure of macroinvertebrates habitat was poor. Also, Evenness Index (J) ranged (0.016 - 0.043) which indicated that individuals were not distributed equally. The values of biotic index depending on macroinvertebrates categories showed that the River Niles water quality is fairly poor with significant organic pollution.\\n\\nSummary statementBioassessment based on non-taxonomic measurements of algae and biotic indices of macroinvertebrates may be considered as vital methods that reflect disturbances in aquatic systems for both short-term and long-term.",
    "published": "10.21608/ejabf.2018.10108",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/297077",
    "title": "Congenital glaucoma with anterior segment dysgenesis in individuals with biallelic CPAMD8 variants",
    "authors": "Siggs, O.; Souzeau, E.; Taranath, D.; Zhou, T.; Dubowsky, A.; Javadiyan, S.; Chappell, A.; Narita, A.; Elder, J.; Pater, J.; Ruddle, J.; Smith, J.; Kearns, L.; Staffieri, S.; Hewitt, A.; Mackey, D.; Burdon, K.; Craig, J.",
    "author_corresponding": "Owen  Siggs",
    "author_corresponding_institution": "Flinders University",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/297077.source.xml",
    "abstract": "PurposeCongenital glaucoma is a significant cause of irreversible blindness. In some instances glaucoma is associated with developmental abnormalities of the ocular anterior segment, which can impair drainage of aqueous humor, leading to an increase in intraocular pressure.\\n\\nMethodsGenome sequencing was performed on a parent-proband congenital glaucoma trio, with exome sequencing of 79 additional individuals with suspected primary congenital glaucoma.\\n\\nResultsWe describe a unique ocular anterior segment dysgenesis associated with congenital glaucoma in four individuals from three unrelated families. In each case, disease was associated with compound heterozygous variants in CPAMD8, a gene of unknown function recently associated with ocular anterior segment dysgenesis, myopia, and ectopia lentis. CPAMD8 expression was highest in neural crest-derived tissues of the adult anterior segment, suggesting that CPAMD8 variation may cause malformation of key drainage structures and the development of high intraocular pressure and glaucoma.\\n\\nConclusionsThis study reveals a unique genetic cause of childhood glaucoma, and expands the phenotypic spectrum of CPAMD8-associated ocular disease.",
    "published": "10.1016/j.ophtha.2019.12.024",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/297572",
    "title": "Low-frequency variant functional architectures reveal strength of negative selection across coding and non-coding annotations",
    "authors": "Gazal, S.; Loh, P.-R.; Finucane, H.; Ganna, A.; Schoech, A.; Sunyaev, S.; Price, A.",
    "author_corresponding": "Steven  Gazal",
    "author_corresponding_institution": "Harvard School of Public Health",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/297572.source.xml",
    "abstract": "Common variant heritability is known to be concentrated in variants within cell-type-specific non-coding functional annotations, with a limited role for common coding variants. However, little is known about the functional distribution of low-frequency variant heritability. Here, we partitioned the heritability of both low-frequency (0.5% [&le;] MAF < 5%) and common (MAF [&ge;] 5%) variants in 40 UK Biobank traits (average N = 363K) across a broad set of coding and non-coding functional annotations, employing an extension of stratified LD score regression to low-frequency variants that produces robust results in simulations. We determined that non-synonymous coding variants explain 17{+/-}1% of low-frequency variant heritability [Formula] versus only 2.1{+/-}0.2% of common variant heritability [Formula], and that regions conserved in primates explain nearly half of [Formula] (43{+/-}2%). Other annotations previously linked to negative selection, including non-synonymous variants with high PolyPhen-2 scores, non-synonymous variants in genes under strong selection, and low-LD variants, were also significantly more enriched for [Formula] as compared to [Formula]. Cell-type-specific non-coding annotations that were significantly enriched for [Formula] of corresponding traits tended to be similarly enriched for [Formula] for most traits, but more enriched for brain-related annotations and traits. For example, H3K4me3 marks in brain DPFC explain 57{+/-}12% of [Formula] vs. 12{+/-}2% of [Formula] for neuroticism, implicating the action of negative selection on low-frequency variants affecting gene regulation in the brain. Forward simulations confirmed that the ratio of low-frequency variant enrichment vs. common variant enrichment primarily depends on the mean selection coefficient of causal variants in the annotation, and can be used to predict the effect size variance of causal rare variants (MAF < 0.5%) in the annotation, informing their prioritization in whole-genome sequencing studies. Our results provide a deeper understanding of low-frequency variant functional architectures and guidelines for the design of association studies targeting functional classes of low-frequency and rare variants.",
    "published": "10.1038/s41588-018-0231-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/297028",
    "title": "Chromosomally Encoded mcr-5 in Colistin Non-susceptible Pseudomonas aeruginosa",
    "authors": "Snesrud, E.; Maybank, R. A.; Kwak, Y. I.; Jones, A. R.; Hinkle, M. K.; McGann, P.",
    "author_corresponding": "Patrick  McGann",
    "author_corresponding_institution": "Walter Reed Army Institute of Research",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/297028.source.xml",
    "abstract": "Whole genome sequencing (WGS) of historical Pseudomonas aeruginosa clinical isolates identified a chromosomal copy of mcr-5 within a Tn3-like transposon in P. aeruginosa MRSN 12280. The isolate was non-susceptible to colistin by broth microdilution and genome analysis revealed no mutations known to confer colistin resistance. To the best of our knowledge this is the first report of mcr in colistin non-susceptible P. aeruginosa.",
    "published": "10.1128/AAC.00679-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/297184",
    "title": "Analgesia linked to Nav1.7 loss of function requires mu and delta opioid receptors",
    "authors": "Pereira, V.; Millet, Q.; Tramburu, J.; Lopez-Rodriguez, C.; Gavariaux-Ruff, C.; Wood, J. N.",
    "author_corresponding": "John N Wood",
    "author_corresponding_institution": "UCL",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/297184.source.xml",
    "abstract": "Functional deletion of the SCN9A gene encoding sodium channel Nav1.7 makes humans and mice pain-free (1,2). Opioid signaling contributes to this analgesic state (3). Here we show that the pharmacological block or deletion of both  and {delta} opioid receptors is required to abolish Nav1.7 null opioid-related analgesia.{kappa}-opioid receptor antagonists were without effect. Enkephalins encoded by the Penk gene are upregulated in Nav1.7 nulls (3). Deleting Nfat5, a transcription factor with binding motifs upstream of Penk (4), induces the same level of enkephalin mRNA expression as found in Nav1.7 nulls, but without consequent analgesia. These data confirm that a combination of events linked to SCN9A gene loss is required for analgesia. Higher levels of endogenous enkephalins (3), potentiated opioid receptors (5), diminished electrical excitability (6,7) and loss of neurotransmitter release (2,1) together contribute to the analgesic phenotype found in Nav1.7 null mouse and human mutants. These observations help explain the failure of Nav1.7 channel blockers alone to produce analgesia and suggest new routes for analgesic drug development.",
    "published": "10.12688/wellcomeopenres.14687.1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/296442",
    "title": "Prospective Motion correction improves the sensitivity of fMRI pattern decoding",
    "authors": "Huang, P.; Carlin, J. D.; Alink, A. N.; Kriegeskorte, N. M.; Henson, R. N.; Correia, M. M.",
    "author_corresponding": "Pei  Huang",
    "author_corresponding_institution": "University of Cambridge, MRC Cognition and Brain Sciences Unit",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/296442.source.xml",
    "abstract": "We evaluated the effectiveness of prospective motion correction (PMC) on a simple visual task when no deliberate subject motion was present. The PMC system utilizes an in-bore optical camera to track an external marker attached to the participant via a custom-moulded mouthpiece. The study was conducted at two resolutions (1.5mm vs 3mm) and under three conditions (PMC On and Mouthpiece On vs PMC Off and Mouthpiece On vs PMC Off and Mouthpiece Off). Multiple data analysis methods were conducted, including univariate and multivariate approaches, and we demonstrated that the benefit of PMC is most apparent for multi-voxel pattern decoding at higher resolutions. Additional testing on two participants showed that our inexpensive, commercially available mouthpiece solution produced comparable results to a dentist-moulded mouthpiece. Our results showed that PMC is increasingly important at higher resolutions for analyses that require accurate voxel registration across time.",
    "published": "10.1002/hbm.24228",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/297556",
    "title": "Rhizosphere microbes and host plant genotype influence the plant metabolome and reduce insect herbivory",
    "authors": "Hubbard, C. J.; Li, B.; McMinn, R.; Brock, M. T.; Maignien, L.; Ewers, B.; Kliebenstein, D.; Weinig, C.",
    "author_corresponding": "Charley J Hubbard",
    "author_corresponding_institution": "University of Wyoming",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/297556.source.xml",
    "abstract": "O_LIRhizosphere microbes affect plant performance, including plant resistance against insect herbivores; yet, the relative influence of rhizosphere microbes vs. plant genotype on herbivory levels and on metabolites related to defense remains unclear.\\nC_LIO_LIIn Boechera stricta, we tested the effects of rhizosphere microbes and plant genotype on herbivore resistance, the primary metabolome, and select secondary metabolites.\\nC_LIO_LIPlant populations differed significantly in the concentrations of 6 glucosinolates (GLS), secondary metabolites known to provide herbivore resistance in the Brassicaceae, and the population with lower GLS levels experienced ~60% higher levels of aphid (Aphis spp.) attack; no effect was observed of GLS on damage by a second herbivore, flea beetles (Altica spp.). Rhizosphere microbiome (intact vs. disrupted) had no effect on plant GLS concentrations. However, aphid number and flea beetle damage were respectively ~3-fold and 7-fold higher among plants grown in the disrupted rhizosphere microbiome treatment, and distinct (as estimated from 16s rRNA amplicon sequencing) intact native microbiomes also differed in their effects on herbivore damage. These differences may be attributable to shifts in primary metabolic pathways.\\nC_LIO_LIThe findings suggest that rhizosphere microbes can play a greater role than plant genotype in defense against insect herbivores, and act through mechanisms independent of plant genotype.\\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/297424",
    "title": "Learning recurrent dynamics in spiking networks",
    "authors": "Kim, C. M.; Chow, C. C.",
    "author_corresponding": "Carson C  Chow",
    "author_corresponding_institution": "National Institutes of Health",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/297424.source.xml",
    "abstract": "Spiking activity of neurons engaged in learning and performing a task show complex spatiotemporal dynamics. While the output of recurrent network models can learn to perform various tasks, the possible range of recurrent dynamics that emerge after learning remains unknown. Here we show that modifying the recurrent connectivity with a recursive least squares algorithm provides sufficient flexibility for synaptic and spiking rate dynamics of spiking networks to produce a wide range of spatiotemporal activity. We apply the training method to learn arbitrary firing patterns, stabilize irregular spiking activity of a balanced network, and reproduce the heterogeneous spiking rate patterns of cortical neurons engaged in motor planning and movement. We identify sufficient conditions for successful learning, characterize two types of learning errors, and assess the network capacity. Our findings show that synaptically-coupled recurrent spiking networks possess a vast computational capability that can support the diverse activity patterns in the brain.",
    "published": "10.7554/elife.37124",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/297580",
    "title": "The RZZ complex integrates spindle checkpoint maintenance with dynamic expansion of unattached kinetochores",
    "authors": "Rodriguez-Rodriguez, J.-A.; McKinley, K. L.; Sikirzhytski, V.; Corona, J.; Maciejowski, J.; Khodjakov, A.; Cheeseman, I. M.; Jallepalli, P.",
    "author_corresponding": "Prasad  Jallepalli",
    "author_corresponding_institution": "Memorial Sloan Kettering Cancer Center",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/297580.source.xml",
    "abstract": "The Mad1-Mad2 heterodimer is the catalytic hub of the spindle assembly checkpoint (SAC), which controls mitosis through assembly of a multi-subunit anaphase inhibitor, the mitotic checkpoint complex (MCC) [1, 2]. Mad1-Mad2 first catalyzes MCC assembly at interphase nuclear pores [3], then migrates to kinetochores at nuclear envelope breakdown (NEBD) and resumes MCC assembly until bipolar spindle attachment is complete [1, 2]. There is significant debate about the factor(s) involved in targeting Mad1-Mad2 to kinetochores in higher eukaryotes [4-9]. Through gene editing and live-cell imaging, we found that the human Rod-Zw10-Zwilch (RZZ) complex is dispensable for cell viability and initial recruitment of Mad1-Mad2 to kinetochores at NEBD, but then becomes necessary to tether Mad1-Mad2 at kinetochores and sustain SAC arrest in cells challenged with spindle poisons. We also show that RZZ forms the mesh-like fibrous corona, a structural expansion of the outer kinetochore important for timely chromosome congression [10-13] once Mps1 phosphorylates the N-terminus of Rod. Artificially tethering Mad1-Mad2 to kinetochores enabled long-term mitotic arrest in the absence of RZZ. Conversely, blocking early RZZ-independent recruitment of Mad1-Mad2 eliminated the transient SAC response in RZZ-null cells. We conclude that RZZ drives structural changes in the outer kinetochore that facilitate chromosome bi-orientation and chronic SAC transduction, a key determinant of cytotoxicity during anti-mitotic drug therapy [14-16].",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/297408",
    "title": "Strategies for quantitative RNA-seq analyses among closely related species",
    "authors": "Parekh, S.; Vieth, B.; Ziegenhain, C.; Enard, W.; Hellmann, I.",
    "author_corresponding": "Ines  Hellmann",
    "author_corresponding_institution": "LMU",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/297408.source.xml",
    "abstract": "With the growing appreciation for the role of regulatory differences in evolution, researchers need to reliably quantify expression levels within and among species. However, for non-model organisms genome assemblies and annotations are often not available or have inferior quality, biasing the inference of expression changes to an unknown extent. Here, we explore the possibility to map RNA-seq reads from diverged species to one high quality reference genome. As test case, we used a small primate phylogeny ranging from Human to Marmoset spanning 12% nucleotide divergence. To distinguish the effect of sequence divergence and genome quality, we used in silico evolved genomes and existing genomes to simulate RNA-seq reads. These were then mapped to the genome of origin (self-mapping) as well as to one common reference (cross-mapping) to infer the quantification biases. We find that the bias due to cross-mapping is small for the closely related great apes ([&le;] 4% divergence), and preferable to self-mapping given current genome qualities. For closely related species, cross-mapping provides easy access, high power and a well controlled false discovery rate for both; the analysis of intra-species expression differences as well as the detection of relative differences between species. If divergence increases, so that a substantial fraction of reads exceeds the limits of the mapper used, we find that gene-specific corrections and effect-size cutoffs can limit the bias before self-mapping becomes unavoidable. In summary, for the first time we systematically quantify biases in cross-species RNA-seq studies, providing guidance to best practices for these important evolutionary studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/297234",
    "title": "Cancer modeling by Transgene Electroporation in Adult Zebrafish (TEAZ)",
    "authors": "Callahan, S. J.; Tepan, S.; Zhang, Y. M.; Lindsay, H.; Burger, A.; Campbell, N. R.; Kim, I. S.; Hollmann, T. J.; Studer, L.; Mosimann, C.; White, R. M.",
    "author_corresponding": "Richard M White",
    "author_corresponding_institution": "Memorial Sloan Kettering Cancer Center",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/297234.source.xml",
    "abstract": "Transgenic animals are invaluable for modeling cancer genomics, but often require complex crosses of multiple germline alleles to obtain the desired combinations. Zebrafish models have advantages in that transgenes can be rapidly tested by mosaic expression, but these typically lack spatial and temporal control of tumor onset, which limits their utility for the study of tumor progression and metastasis. To overcome these limitations, we have developed a method called Transgene Electroporation in Adult Zebrafish (TEAZ). TEAZ can deliver DNA constructs with promoter elements of interest to drive fluorophores, oncogenes, or CRISPR-Cas9-based mutagenic cassettes in specific cell types. Using TEAZ, we created a highly aggressive melanoma model by expression of BRAFV600E in spatially constrained melanocytes in the context of p53 deficiency and Cas9-mediated inactivation of Rb1. Unlike prior models that take ~4 months to develop, we found that TEAZ leads to tumor onset in ~7 weeks and these develop in fully immunocompetent animals. As the resulting tumors initiated at highly defined locations, we could track their progression via fluorescence and documented deep invasion into tissues and metastatic deposits. TEAZ can be deployed to other tissues and cell types such as the heart with the use of suitable transgenic promoters. The versatility of TEAZ makes it widely accessible for rapid modeling of somatic gene alterations and cancer progression at a scale not achievable in other in vivo systems.",
    "published": "10.1242/dmm.034561",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/297762",
    "title": "Chromatin remodelers couple inchworm motion with twist-defect formation to slide nucleosomal DNA",
    "authors": "Brandani, G. B.; Takada, S.",
    "author_corresponding": "Shoji  Takada",
    "author_corresponding_institution": "Kyoto University",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/297762.source.xml",
    "abstract": "ATP-dependent chromatin remodelers control genome organization by repositioning, ejecting, or editing nucleosomes, activities that confer them essential regulatory roles on gene expression and DNA replication. Here, we investigate the mechanism of active DNA sliding by remodelers, which underlies most remodeling functions, via molecular dynamics simulations of the Snf2 remodeler in complex with a nucleosome. During its inchworm motion driven by ATP consumption, the remodeler overwrites the original nucleosome energy landscape via steric and electrostatic interactions to induce sliding of nucleosomal DNA. Repositioning is initiated at the remodeler binding location via the generation of twist defects, which then spontaneously propagate to complete sliding throughout the entire nucleosome. We also reveal how remodeler mutations and DNA sequence control active nucleosome repositioning. These results offer a mechanistic understanding of chromatin remodeling important for the interpretation of experimental studies.",
    "published": "10.1371/journal.pcbi.1006512",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/296400",
    "title": "Myosin filaments reversibly generate large forces in cells",
    "authors": "Lohner, J.; Rupprecht, J.-F.; Hu, J.; Mandriota, N.; Saxena, M.; Hone, J.; Pitta de Araujo, D.; Sahin, O.; Prost, J.; Sheetz, M.",
    "author_corresponding": "Jean-Francois  Rupprecht",
    "author_corresponding_institution": "Mechanobiology Institute, National University of Singapore (Singapore)",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/296400.source.xml",
    "abstract": "We present high resolution experiments performed on elementary contractile units in cells that challenge our current understanding of molecular motor force generation. The key features are the development of a force per motor considerably larger than forces measured in single molecule experiments, a force increase followed by relaxation controlled by a characteristic displacement rather than by a characteristic force, the observation of steps at half the actin filament period even though a large number of motors are at work in an elementary contractile unit. We propose a generic two-state model of molecular motor collections with hand-over-hand contractions and we find that these unexpected observations are spontaneously emerging features of a collective motor behavior.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/290700",
    "title": "The ERBB network facilitates KRAS-driven lung tumorigenesis",
    "authors": "Kruspig, B.; Monteverde, T.; Neidler, S.; Hock, A.; Kerr, E.; Nixon, C.; Clark, W.; Hedley, A.; Dick, C.; Vousden, K.; Martins, C.; Murphy, D.",
    "author_corresponding": "Daniel  Murphy",
    "author_corresponding_institution": "University of Glasgow",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/290700.source.xml",
    "abstract": "KRAS is the most frequently mutated driver oncogene in human adenocarcinoma of the lung. There are presently no clinically proven strategies for treatment of KRAS-driven lung cancer. Activating mutations in KRAS are thought to confer independence from upstream signaling, however recent data suggest that this independence may not be absolute. Here we show that initiation and progression of KRAS-driven lung tumors requires input from ERBB family RTKs: Multiple ERBB RTKs are expressed and active from the earliest stages of KRAS driven lung tumor development, and treatment with a multi-ERBB inhibitor suppresses formation of KRasG12D-driven lung tumors. We present evidence that ERBB activity amplifies signaling through the core RAS pathway, supporting proliferation of KRAS mutant tumor cells in culture and progression to invasive disease in vivo. Importantly, brief pharmacological inhibition of the ERBB network significantly enhances the therapeutic benefit of MEK inhibition in an autochthonous tumor setting. Our data suggest that lung cancer patients with KRAS-driven disease may benefit from inclusion of multi-ERBB inhibitors in rationally designed treatment strategies.\\n\\nOne Sentence SummaryG12 Mutant KRAS requires tonic ERBB network activity for initiation and maintenance of lung cancer",
    "published": "10.1126/scitranslmed.aao2565",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/297671",
    "title": "Travelling waves in somitogenesis: collective cellular properties emerge from time-delayed juxtacrine oscillation coupling",
    "authors": "Tomka, T.; Iber, D.; Boareto, M.",
    "author_corresponding": "Marcelo  Boareto",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/297671.source.xml",
    "abstract": "The sculpturing of the vertebrate body plan into segments begins with the sequential formation of somites in the presomitic mesoderm (PSM). The rhythmicity of this process is controlled by travelling waves of gene expression. These kinetic waves emerge from coupled cellular oscillators and sweep across the PSM. In zebrafish, the oscillations are driven by autorepression of her genes and are synchronized via Notch signalling. Mathematical modelling has played an important role in explaining how collective properties emerge from the molecular interactions. Increasingly more quantitative experimental data permits the validation of those mathematical models, yet leads to increasingly more complex model formulations that hamper an intuitive understanding of the underlying mechanisms. Here, we review previous efforts, and design a mechanistic model of the her1 oscillator, which represents the experimentally viable her7;hes6 double mutant. This genetically simplified system is ideally suited to conceptually recapitulate oscillatory entrainment and travelling wave formation, and to highlight open questions. It shows that three key parameters, the autorepression delay, the juxtacrine coupling delay, and the coupling strength, are sufficient to understand the emergence of the collective period, the collective amplitude, and the synchronization of neighbouring Her1 oscillators. Moreover, two spatiotemporal time delay gradients, in the autorepression and in the juxtacrine signalling, are required to explain the collective oscillatory dynamics and synchrony of PSM cells. The highlighted developmental principles likely apply more generally to other developmental processes, including neurogenesis and angiogenesis.",
    "published": "10.1016/j.pbiomolbio.2018.04.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/297820",
    "title": "Specific miRNA-GPCR networks regulate Sox9a/Sox9b activities to promote gonadal renewal in zebrafish",
    "authors": "Yan, J.; Du, X.; Guo, H.; Zhang, Y.; Wu, J.; Li, M.; Hua, X.",
    "author_corresponding": "Jizhou  Yan",
    "author_corresponding_institution": "Shanghai Ocean University",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/297820.source.xml",
    "abstract": "Fertility and endocrine function rely on a tightly regulated synchronicity within the hypothalamic-pituitary gonadal (HPG) axis. FSH/cAMP/MAPK/ Sox9 axis signaling and its regulated specific miRNAs are thought to regulate vertebrate gonadal development and sex differentiation, and yet the regulatory networks are largely unknown. Here we construct small RNA and mRNA libraries from sexually matured ovary and testis of zebrafish to identify specific miRNA-target pairs. Integration of Targetscan prediction and in vivo induced gene expression highlight four specific miRNAs that conditionally target three G protein-coupled receptor (GPCR) x-Sox9 signaling genes, and implicate two regulatory circuits of miR430a-Sox9a in the testis and miR218a-Sox9b in the ovary. Co-injected Sox9a-miR430a mixture increases the proportion of spermatogonia but degenerates primary oocyte, while Sox9b-miR218a mixture induces renewal of ovarian follicles. Co-immunoprecipitation and mass-spectrometry analyses further reveal that miR430a and Sox9a synergistically activate testicular PKC/Rock1 signals while miR218a and Sox9b constrict ovary PKC/PI3K/Rock1 signaling. These results clarify specific miRNAs-GPCR regulatory networks of Sox9a/Sox9b switch, and also provide mechanistic insight into gonadal rejuvenation and plasticity.",
    "published": "10.1002/stem.3040",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/297846",
    "title": "Androgen Promotes Differentiation of PLZF+ Spermatogonia pool via Indirect Regulatory Pattern",
    "authors": "Wang, J.; Li, J.; Gu, Y.; Xia, Q.; Song, W.; Zhang, X.; Yang, Y.; Wang, W.; Li, H.; Zou, K.",
    "author_corresponding": "Kang  Zou",
    "author_corresponding_institution": "Nanjing Agricultural University",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/297846.source.xml",
    "abstract": "Androgen signaling plays a pivotal role in spermatogenesis, but the molecular mechanisms underlying androgen action in this process are unclear. Specifically, it is unknown if the androgen receptor (AR) is expressed in germ cells. Thus its interesting to reveal how androgen induces differentiation of spermatogonial progenitor cells (SPCs) in the niche. Here we observed the AR is primarily expressed in pre-spermatogonia of mice 2 days post partum (dpp), absent before spermatogenesis onset, and then expressed in surrounding Sertoli cells. Then we examined a regulatory role of the AR in spermatogenesis using a SPCs-Sertoli cells co-culture system, and demonstrated that androgen negatively regulated Plzf (the gene for stemness maintenance of SPCs). Additionally, we identified Gata2 as a target of AR in Sertoli cells, and demonstrated that Wilms tumor 1 (WT1) and {beta}1-integrin as two putative intermediate molecules to transfer differentiation signals to SPCs, which was further verified using androgen pharmacological-deprivation mice model. These results demonstrate a regulatory pattern of androgen in SPCs niche in an indirect way via multiple steps of signal transduction.",
    "published": "10.1186/s12964-019-0369-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/295659",
    "title": "Octopaminergic neurons have multiple targets in Drosophila larval mushroom body calyx and regulate behavioral odor discrimination",
    "authors": "McLachlan, A. D.; Wong, J. Y. H.; Wan, B. A.; O'Kane, C. J.; Montagnese, M.; Zhang, S. W.; Masuda-Nakagawa, L. M.",
    "author_corresponding": "Liria M Masuda-Nakagawa",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/295659.source.xml",
    "abstract": "Discrimination of sensory signals is essential for an organism to form and retrieve memories of relevance in a given behavioural context. Sensory representations are modified dynamically by changes in behavioral state, facilitating context-dependent selection of behavior, through signals carried by noradrenergic input in mammals, or octopamine (OA) in insects. To understand the circuit mechanisms of this signaling, we characterized the function of two OA neurons, sVUM1 neurons, that originate in the subesophageal zone (SEZ) and target the input region of the memory center, the mushroom body (MB) calyx, in larval Drosophila. We find that sVUM1 neurons target multiple neurons, including olfactory projection neurons (PNs), the inhibitory neuron APL, and a pair of extrinsic output neurons, but relatively few mushroom body intrinsic neurons, Kenyon cells. PN terminals carried the OA receptor Oamb, a Drosophila 1-adrenergic receptor ortholog. Using an odor discrimination learning paradigm, we showed that optogenetic activation of OA neurons compromised discrimination of similar odors but not learning ability. Our results suggest that sVUM1 neurons modify odor representations via multiple extrinsic inputs at the sensory input area to the MB olfactory learning circuit.",
    "published": "10.1101/lm.052159.120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298034",
    "title": "Mitochondria promote neuropeptide secretion in Caenorhabditis elegans by preventing activation of hypoxia inducible factor",
    "authors": "Zhao, T.; Kaplan, J. M.",
    "author_corresponding": "Joshua M.  Kaplan",
    "author_corresponding_institution": "Massachusetts General Hospital",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/298034.source.xml",
    "abstract": "Neurons are highly dependent on mitochondrial function, and mitochondrial damage has been implicated in many neurological and neurodegenerative diseases. Relatively little is known about how mitochondria regulate neuronal function. Here we show that axonal mitochondria are necessary for neuropeptide secretion in Caenorhabditis elegans, and that oxidative phosphorylation, but not mitochondrial calcium uptake, is required for secretion. Oxidative phosphorylation produces cellular ATP, reactive oxygen species, and consumes oxygen. Disrupting any of these functions could inhibit neuropeptide secretion. We show that blocking mitochondria transport into axons inhibits neuropeptide secretion through activation of the hypoxia inducible factor HIF-1. Our results suggest that axonal mitochondria modulate neuropeptide secretion by regulating transcriptional responses induced by metabolic stress.",
    "published": "10.1534/genetics.118.301014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/297861",
    "title": "Time-Periodically Driven Brownian Motion of Rigid Rod in one dimensional space",
    "authors": "Shahzad, M. A.",
    "author_corresponding": "Muhammad Adnan  Shahzad",
    "author_corresponding_institution": "Hazara University Pakistan",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/297861.source.xml",
    "abstract": "In this paper we discuss a simple theoretical approach, taken from the theory of stochastic processes to understand the basic phenomenology of protein translocation through a flickering pore. In this theoretical approach we investigate the dynamics of Brownian particle driven by a periodically driving force. This toy model is further extended by considering the Langevin equation with constants drift and time dependent variance. Using the first passage time theory we derived the formalism for probability density function to comprehend the translocation process occurring in the presence of fluctuating environment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/297812",
    "title": "C. elegans RAP-1 reinforces LET-60/Ras induction of cell fate",
    "authors": "Rasmussen, N. R.; Dickinson, D. J.; Reiner, D. J.",
    "author_corresponding": "David J  Reiner",
    "author_corresponding_institution": "Texas A&M Health Science Center",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/297812.source.xml",
    "abstract": "The notoriety of the small GTPase Ras as the most mutated oncoprotein has led to a well-characterized signaling network largely conserved across metazoans. Yet the role of its close relative Rap1 (Ras Proximal), which shares 100% identity between their core effector binding sequences, remains unclear. A long-standing controversy in the field is whether Rap1 also functions to activate the canonical Ras effector, the S/T kinase Raf. We used the developmentally simpler Caenorhabditis elegans, which lacks the extensive paralog redundancy of vertebrates, to examine the role of RAP-1 in two distinct LET-60/Ras-dependent cell fate patterning events: induction of 1{ring} vulval precursor cell (VPC) fate and of the excretory duct cell. Fluorescently tagged endogenous RAP-1 is localized to plasma membranes and is expressed ubiquitously, with even expression levels across the VPCs. RAP-1 and its activating GEF PXF-1 function cell autonomously and are necessary for maximal induction of 1{ring} VPCs. Critically, mutationally activated endogenous RAP-1 is sufficient both to induce ectopic 1{ring}s and duplicate excretory duct cells. Like endogenous RAP-1, before induction GFP expression from the pxf-1 promoter is uniform across VPCs. However, unlike endogenous RAP-1, after induction GFP expression is increased in presumptive 1{ring}s and decreased in presumptive 2{ring}s. We conclude that RAP-1 is a positive regulator that promotes Ras-dependent inductive fate decisions. We hypothesize that PXF-1 activation of RAP-1 serves as a minor parallel input into the major LET-60/Ras signal through LIN-45/Raf.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/297838",
    "title": "Increased Adhesion Of CML Cells By ABL1 Tyrosine Kinase Inhibitors Induce Tunneling Nanotubes",
    "authors": "Omsland, M.; Andresen, V.; del Pilar Ayuda Duran, M.; Gullaksen, S. E.; Hovland, R.; Enserink, J. M.; Gjertsen, B. T.",
    "author_corresponding": "Bjørn Tore  Gjertsen",
    "author_corresponding_institution": "University of Bergen",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/297838.source.xml",
    "abstract": "Summary statementThis study describes the effects of tyrosine kinase inhibitors on tunneling nanotube formation via increased adhesion through {beta}-integrin in chronic myeloid leukemia cells.\\n\\nAbstractThe actin-containing cell-to-cell communicator tunneling nanotube (TNT) is involved in regulation of cell death threshold of leukemic cells, while the mechanism of TNT regulation is mostly unknown. We have investigated TNT formation and its response to treatment in chronic myeloid leukemia (CML) cells with the pathognomonic chimeric fusion kinase BCR-ABL1 after treatment with the tyrosine kinase inhibitor nilotinib and interferon-. Bone marrow cells of chronic phase CML patients and the CML cell line Kcl-22 formed few or no TNTs. Nilotinib and interferon- treatment induced TNT formation in Kcl-22 cells and were found to be linked to increased adherence to fibronectin coated surfaces by restoration of {beta}1-integrin function. This suggests modulation of TNT cell-cell communication in CML as a novel mechanism in kinase inhibitor therapy of CML.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298067",
    "title": "A circadian output circuit controls sleep-wake arousal threshold in Drosophila",
    "authors": "Guo, F.; Holla, M.; Diaz, M. M.; Rosbash, M.",
    "author_corresponding": "Michael  Rosbash",
    "author_corresponding_institution": "HHMI/Brandeis",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/298067.source.xml",
    "abstract": "The Drosophila core circadian circuit contains distinct groups of interacting neurons that give rise to diurnal sleep-wake patterns. Previous work showed that a subset of Dorsal Neurons 1 (DN1s) are sleep-promoting through their inhibition of activity-promoting circadian pacemakers. Here we show that these anterior-projecting DNs (APDNs) also \\\"exit\\\" the circadian circuitry and communicate with the homeostatic sleep center in higher brain regions to regulate sleep and sleep-wake arousal threshold. These APDNs connect to a small discrete subset of tubercular-bulbar neurons, which are connected in turn to specific sleep-centric Ellipsoid Body (EB)-Ring neurons of the central complex. Remarkably, activation of the APDNs produces sleep-like oscillations in the EB and also raises the arousal threshold, which requires neurotransmission throughout the circuit. The data indicate that this APDN-TuBusup-EB circuit temporally regulates sleep-wake arousal threshold in addition to the previously defined role of the TuBu-EB circuit in vision, navigation and attention.",
    "published": "10.1016/j.neuron.2018.09.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/297994",
    "title": "Nitro-Oleic Acid Induced Reactive Oxygen Species Formation and Plant Defense Signaling in Tomato Cell Suspensions",
    "authors": "Arruebarrena Di Palma, A.; Di Fino, L. M.; Salvatore, S. R.; D`Ambrosio, J. M.; Gergoff Grozeff, G. E. E.; Garcia-Mata, C.; Schopfer, F. J.; Laxalt, A. M.",
    "author_corresponding": "Ana M Laxalt",
    "author_corresponding_institution": "Instituto de Investigaciones Biologicas, CONICET-Universidad Nacional de Mar del Plata",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/297994.source.xml",
    "abstract": "Nitrated fatty acids (NO2-FAs) are formed by the addition reaction of nitric oxide- and nitrite-derived nitrogen dioxide with unsaturated fatty acids. Nitrated fatty acids act as signaling molecules in mammals through the formation of covalent adducts with cellular thiols. The study of NO2-FAs in plant systems constitutes an interesting and emerging area. The presence of NO2-FA has been reported in olives, peas, rice and in Arabidopsis. To gain a better understanding of the role of NO2-FA on plant physiology, we analyzed the effects of exogenous application of nitro-oleic acid (NO2-OA) to tomato cell cultures. We found that NO2-OA induced reactive oxygen species (ROS) production in a dose-dependent manner via activation of NADPH oxidases, which requires calcium entry from the extracellular compartment and protein kinase activation, a mechanism that resembles the plant defense responses. NO2-OA-induced ROS production, expression of plant defense genes and led to cell death. The mechanism of action of NO2-OA involves a reduction in the glutathione cellular pool and covalently addition reactions with protein thiols and reduced glutathione. Altogether, these results indicate that NO2-OA triggers responses associated with plant defense, revealing its possible role as a signal molecule in biotic stress.\\n\\nAbbreviations",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298208",
    "title": "PCPE2 and SR-BI Partner to Impact Accumulation of Fat in Mice",
    "authors": "Xu, H.; Kaul, S.; Kallinger, R.; Thomas, M. J.; Schill, R. L.; Sahoo, D.; Sorci-Thomas, M. G.",
    "author_corresponding": "Mary G Sorci-Thomas",
    "author_corresponding_institution": "Medical College of Wisconsin",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/298208.source.xml",
    "abstract": "LDL receptor knockout mice (LDLr-/-) were crossed with PCPE2 knockout mice to obtain Ldlr-/-,Pcpe2-/- mice. The rationale of these studies was to examine the effects of an extracellular matrix protein, PCPE2, on fat storage in a dyslipidemic mouse model. Male Ldlr-/-, Pcpe2-/- mice were fed a Western diet for 25 weeks and their plasma triglyceride metabolism and triglyceride storage was examined. Interestingly, visceral but not subcutaneous fat pad were smaller in diet-fed Ldlr-/-,Pcpe2-/- mice compared to controls. There was no difference in the fatty acid distribution in triglyceride and cholesteryl esters (CE) among the genotypes. Ldlr-/-, Pcpe2-/- mice have higher plasma triglyceride levels and reduced lipoprotein lipase activity. Immunoprecipitation of SR-BI from cell extracts co-precipitated PCPE2 suggesting that PCPE2 and SR-BI are tightly associated. This work also showed that in the absence of PCPE2 SR-BI does not transfer CE from HDL into the cell. These results suggest that HDL, PCPE2, SR-BI, and possibly LPL are associated in an interactome that is required for CE transport into the cell. In the absence of these interactions lipid transport is significantly disrupted.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298240",
    "title": "A 3D Topographical Model of Parenchymal Infiltration and Perivascular Invasion in Glioblastoma",
    "authors": "Wolf, K. J.; Lee, S.; Kumar, S.",
    "author_corresponding": "Sanjay  Kumar",
    "author_corresponding_institution": "UC Berkeley",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/298240.source.xml",
    "abstract": "Glioblastoma (GBM) is the most common and invasive primary brain cancer. GBM tumors are characterized by diffuse infiltration, with tumor cells invading slowly through the hyaluronic acid (HA)-rich parenchyma toward vascular beds and then migrating rapidly along microvasculature. Progress in understanding local infiltration, vascular homing, and perivascular invasion is limited by an absence of culture models that recapitulate these hallmark processes. Here we introduce a platform for GBM invasion consisting of a tumor-like cell reservoir and a parallel open channel \\\"vessel\\\" embedded in 3D HA-RGD matrix. We show that this simple paradigm is sufficient to capture multi-step invasion and transitions in cell morphology and speed reminiscent of those seen in GBM. Specifically, seeded tumor cells grow into multicellular masses that expand and invade the surrounding HA-RGD matrices while extending long (10-100 {micro}m), thin protrusions resembling those observed for GBM in vivo. Upon encountering the channel, cells orient along the channel wall, adopt a 2D-like morphology, and migrate rapidly along the channel. Structured illumination microscopy reveals distinct cytoskeletal architectures for cells invading through the HA matrix versus those migrating along the vascular channel. Substitution of collagen I in place of HA-RGD supports the same sequence of events but with faster local invasion and a more mesenchymal morphology. These results indicate that topographical effects are generalizable across matrix formulations, but that mechanisms underlying invasion are matrix-dependent. We anticipate that our reductionist paradigm should speed the development of mechanistic hypotheses that could be tested in more complex tumor models.",
    "published": "10.1063/1.5021059",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298125",
    "title": "Mapping the Peaks: Fitness Landscapes of the Fittest and the Flattest",
    "authors": "Franklin, J.; LaBar, T.; Adami, C.",
    "author_corresponding": "Thomas  LaBar",
    "author_corresponding_institution": "Michigan State University",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/298125.source.xml",
    "abstract": "BackgroundPopulations exposed to a high mutation rate harbor abundant deleterious genetic variation, leading to depressed mean fitness. This reduction in mean fitness presents an opportunity for selection to restore adaptation through the evolution of mutational robustness. In extreme cases, selection for mutational robustness can lead to \\\"flat\\\" genotypes (with low fitness but high robustness) out-competing \\\"fit\\\" genotypes with high fitness but low robustness--a phenomenon known as \\\"survival of the flattest\\\". While this effect was previously explored using the digital evolution system Avida, a complete analysis of the local fitness landscapes of \\\"fit\\\" and \\\"flat\\\" genotypes has been lacking, leading to uncertainty about the genetic basis of the survival of the flattest effect.\\n\\nResultsHere, we repeated the survival of the flattest study and analyzed the mutational neighborhoods of fit and flat genotypes. We found that flat genotypes, compared to the fit genotypes, had a reduced likelihood of deleterious mutations as well as an increased likelihood of neutral and, surprisingly, of lethal mutations. This trend holds for mutants one to four substitutions away from the wild-type sequence. We also found that flat genotypes have, on average, no epistasis between mutations, while fit genotypes have, on average, positive epistasis.\\n\\nConclusionsOur results demonstrate that the genetic causes of mutational robustness on complex fitness landscapes are multifaceted. While the traditional idea of the survival of the flattest effect emphasized the evolution of increased neutrality, others have argued for increased mutational sensitivity in response to strong mutational loads. Our results show that both increased neutrality and increased lethality can lead to the evolution of mutational robustness. Furthermore, strong negative epistasis is not required for mutational sensitivity to lead to mutational robustness. Overall, these results suggest that mutational robustness is achieved by minimizing heritable deleterious variation.",
    "published": "10.1162/artl_a_00296",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298257",
    "title": "Conditional control of fluorescent protein degradation by an auxin-dependent nanobody",
    "authors": "Daniel, K.; Icha, J.; Horenburg, C.; Muller, D.; Norden, C.; Mansfeld, J.",
    "author_corresponding": "Jorg  Mansfeld",
    "author_corresponding_institution": "Cell Cycle, Biotechnology Center, TU Dresden",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/298257.source.xml",
    "abstract": "The conditional and reversible depletion of proteins by auxin-mediated degradation is a powerful tool to investigate protein functions in cells and whole organisms. However, its wider applications require fusing the auxin-inducible degron (AID) to individual target proteins. Thus, establishing the auxin system for multiple proteins can be challenging. Another approach for directed protein degradation are anti-GFP nanobodies, which can be applied to GFP stock collections that are readily available in different experimental models. Here, we combine the advantages of auxin and nanobody-based degradation technologies creating an AID-nanobody to degrade GFP-tagged proteins at different cellular structures in a conditional and reversible manner in human cells. We demonstrate efficient and reversible inactivation of the anaphase promoting complex/cyclosome (APC/C) and thus provide new means to study the functions of this essential ubiquitin E3 ligase. Further, we establish auxin degradation in a vertebrate model organism by employing AID-nanobodies in zebrafish.",
    "published": "10.1038/s41467-018-05855-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298158",
    "title": "Nearshore corals on the Mesoamerican Barrier Reef System on pace to cease growing as soon as year 2110",
    "authors": "Baumann, J.; Ries, J.; Rippe, J.; Courtney, T.; Aichelman, H.; Westfield, I.; Castillo, K.",
    "author_corresponding": "Justin  Baumann",
    "author_corresponding_institution": "The University of North Carolina at Chapel Hill",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/298158.source.xml",
    "abstract": "Anthropogenic global change and local anthropogenic stressors are decreasing coral growth and survival globally, thus altering the structure and function of coral reef ecosystems. We show that skeletal extension rates of nearshore colonies of Siderastrea siderea and Pseudodiploria strigosa across the Belize Mesoamerican Barrier Reef System (MBRS) have declined at average rates of 0.01 and 0.08 mm/yr, respectively, over approximately the past century, while offshore conspecifics exhibited no significant trend in extension with time. This caused extension rates of nearshore colonies to converge with their historically slower-growing offshore conspecifics. Bleaching events negatively impacted extension rates in S. siderea but not in P. strigosa. The more negative trend in linear extension for nearshore versus offshore colonies may arise from ocean warming combined with stronger land-based anthropogenic stressors within nearshore environments. Extrapolating these trends in linear extension into the future suggests that nearshore P. strigosa and S. siderea will cease growing by years 2110 and 2370, respectively.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298166",
    "title": "Whence Lotka-Volterra? Conservation Laws and Integrable Systems in Ecology.",
    "authors": "O'Dwyer, J.",
    "author_corresponding": "James  O'Dwyer",
    "author_corresponding_institution": "University of Illinois",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/298166.source.xml",
    "abstract": "Competition in ecology is often modeled in terms of direct, negative effects of one individual on another. An example is logistic growth, modeling the effects of intraspecific competition, while the Lotka-Volterra equations for competition extend this to systems of multiple species, with varying strengths of intra- and inter-specific competition. These equations are a classic and well-used staple of quantitative ecology, providing a framework to understand species interactions, species coexistence, and community assembly. They can be derived from an assumption of random mixing of organisms, and an outcome of each interaction that removes one or more individuals. However, this framing is some-what unsatisfactory, and ecologists may prefer to think of phenomenological equations for competition as deriving from competition for a set of resources required for growth, which in turn may undergo their own complex dynamics. While it is intuitive that these frameworks are connected, and the connection is well-understood near to equilibria, here we ask the question: when can consumer dynamics alone become an exact description of a full system of consumers and resources? We identify that consumer-resource systems with this property must have some kind of redundancy in the original description, or equivalently there is one or more conservation laws for quantities that do not change with time. Such systems are known in mathematics as integrable systems. We suggest that integrability in consumer-resource dynamics can only arise in cases where each species in an assemblage requires a distinct and unique combination of resources, and even in these cases it is not clear that the resulting dynamics will lead to Lotka-Volterra competition.\\n\\nI acknowledge the Simons Foundation Grant #376199 and the McDonnell Foundation Grant #220020439.",
    "published": "10.1007/s12080-018-0377-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298042",
    "title": "Effect of selection on bias and accuracy in genomic prediction of breeding values",
    "authors": "Gowane, G. R.; Lee, S. H.; Clark, S.; Moghaddar, N.; Al-Mamun, H. A.; van der Werf, J. H. J.",
    "author_corresponding": "G R  Gowane",
    "author_corresponding_institution": "ICAR-Central Sheep & Wool Research Institute",
    "date": "2018-04-09",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/298042.source.xml",
    "abstract": "Reference populations for genomic selection (GS) usually involve highly selected individuals, which may result in biased prediction of estimated genomic breeding values (GEBV). In the present study, bias and accuracy of GEBV were explored for various genetic models and prediction methods when using selected individuals for a reference. Data were simulated for an animal breeding program to compare Best Linear Unbiased Prediction of breeding values using pedigree based relationships (PBLUP), genomic relationships for genotyped animals only (GBLUP) and a Single Step approach (SSGBLUP), where information on genotyped individuals was used to infer a matrix H with relationships among all available genotyped and non-genotyped individuals that were linked through pedigree. In SSGBLUP, various weights (=0.95, 0.80, 0.50) for the genomic relationship matrix (G) relative to the numerator relationship matrix (A) were applied to construct H and in another version (SSGBLUP_F), inbreeding was accounted for while computing A-1. With GBLUP, accuracy of GEBV prediction increased linearly with an increase in the number of animals selected in reference. For the scenario with no-selection and random mating (RR) prediction was unbiased. For GBLUP, lower accuracy and bias observed in the scenarios with selection and random mating (SR) or selection and positive assortative mating (SA), in which prediction bias increased when a smaller and highly selected proportion genotyped. Bias disappeared when all individuals were genotyped. SSGBLUP_F showed higher accuracy compared to GBLUP and bias of prediction was negligible even with selective genotyping. However, PBLUP and SSGBLUP showed bias in SA owing to not fully accounting for allele frequency changes because of selection of quantitative trait loci (QTL) with larger effects and also due to high inbreeding rate. In genetic models with fewer QTL but each with larger effect, predictions were less accurate and more biased for selection scenarios. Results suggest that prediction accuracy and bias is affected by the genetic architecture of the trait. Selective genotyping lead to significant bias in GEBV prediction. SSGBLUP with appropriate scaling of A and G matrices can provide accurate and less biased prediction but scaling requires careful consideration in populations under selection and with high levels of inbreeding.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/297853",
    "title": "Heteromeric RNP assembly at LINEs controls lineage-specific RNA processing",
    "authors": "Attig, J.; Agostini, F.; Gooding, C.; Singh, A.; Chakrabarti, A. M.; Haberman, N.; Emmett, W.; Smith, C. W.; Luscombe, N. M.; Ule, J.",
    "author_corresponding": "Jan  Attig",
    "author_corresponding_institution": "The Francis Crick Institute",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/297853.source.xml",
    "abstract": "It is challenging for RNA processing machineries to select exons within long intronic regions. We find that intronic LINE repeat sequences (LINEs) contribute to this selection by recruiting dozens of RNA-binding proteins (RBPs). This includes MATR3, which promotes binding of PTBP1 to multivalent binding sites in LINEs. Both RBPs repress splicing and 3 end processing within and around LINEs, as demonstrated in cultured human cells and mouse brain. Notably, repressive RBPs preferentially bind to evolutionarily young LINEs, which are confined to deep intronic regions. These RBPs insulate both LINEs and surrounding regions from RNA processing. Upon evolutionary divergence, gradual loss of insulation diversifies the roles of LINEs. Older LINEs are located closer to exons, are a common source of tissue-specific exons, and increasingly bind to RBPs that enhance RNA processing. Thus, LINEs are hubs for assembly of repressive RBPs, and contribute to evolution of new, lineage-specific transcripts in mammals.",
    "published": "10.1016/j.cell.2018.07.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298117",
    "title": "Genetic control of transition from juvenile to mature wood with respect to microfibril angle (MFA) in Norway spruce (Picea abies) and lodgepole pine (Pinus contorta)",
    "authors": "Hayatgheibi, H.; Forsberg, N.; Lundqvist, S.-O.; Morling, T.; Mellerowicz, E.; Karlsson, B.; Wu, H.; Garcia Gil, M. R.",
    "author_corresponding": "Maria Rosario Garcia Gil",
    "author_corresponding_institution": "UPSC",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/298117.source.xml",
    "abstract": "Genetic control of microfibril angle (MFA) transition from juvenile to mature was evaluated in Norway spruce and lodgepole pine. Increment cores were collected at breast height from 5,618 trees in two 21-year-old Norway spruce progeny trials in southern Sweden, and from 823 trees in two 34-35 - year-old lodgepole pine progeny trials in northern Sweden. Radial variations in MFA from pith to bark were measured for each core using SilviScan. To estimate MFA transition from juvenile to mature, a threshold level of MFA 20{degrees} was considered and six different regression functions were fitted to the MFA profile of each tree after exclusion of outliers, following three steps. The narrow-sense heritability estimates (h2) obtained for MFA transition were highest based on the slope function, ranging from 0.21 to 0.23 for Norway spruce and from 0.34 to 0.53 for lodgepole pine, while h2 were mostly non-significant based on the logistic function, under all exclusion methods. Results of this study indicate that it is possible to select for an earlier MFA transition from juvenile to mature in Norway spruce and lodgepole pine selective breeding programs, as the genetic gains ({triangleup}G) obtained in direct selection of this trait were very high in both species.",
    "published": "10.1139/cjfr-2018-0140",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/297747",
    "title": "A novel emotional and cognitive approach to welfare phenotyping in rainbow trout exposed to poor water quality",
    "authors": "Colson, V.; Mure, A.; Valotaire, C.; Le Calvez, J.-M.; Goardon, L.; Labbe, L.; Leguen, I.; Prunet, P.",
    "author_corresponding": "Violaine  Colson",
    "author_corresponding_institution": "INRA, UR1037 Fish Physiology and Genomics",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/297747.source.xml",
    "abstract": "Recent scientific evidence for fish sentience has stressed the need for novel sentience-based detection tools of fish welfare impairment in commercial farms. In order to mimic a well-characterised stress situation, rainbow trout (Oncorhynchus mykiss) were exposed to poor water quality (hypoxia combined with high ammonia level) for three weeks (stressed group, S) and compared to a non-stressed control group (NS). After a return to water quality standard, emotional responses were assessed in fish subjected to two potentially threatening situations: (i) social isolation in a novel environment and (ii) human presence. In addition, we used an appetitive-conditioning paradigm to determine whether previous chronic deterioration of water quality disturbs cognitive abilities in fish. Spontaneous behaviour in the tanks was also recorded during the environmental challenge as a reference for fish activity. We observed that in S fish, plasma cortisol levels were increased before and after social isolation in a novel environment compared to the plasma cortisol levels in the NS group, despite the absence of a behavioural difference between the two groups. Under deteriorated water quality, fish locomotor activity was globally reduced and this reduction was correlated to increased shoaling behaviour. Farmers can use these first behavioural modifications as a sentinel detector for fish welfare impairment. More importantly, we demonstrated that reactivity to a human presence in a home-environment and food-anticipatory behaviour were both inhibited in the S group. We consider that these two sentience-based tests are highly relevant for fish welfare assessment at the group level and are easy to use in the aquaculture industry.",
    "published": "10.1016/j.applanim.2018.10.010",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/291880",
    "title": "Snapshot: clustering and visualizing epigenetic history during cell differentiation",
    "authors": "Xiang, G.; Giardine, B.; An, L.; Sun, C.; Keller, C.; Heuston, E.; Bodine, D.; Hardison, R.; Zhang, Y.",
    "author_corresponding": "Yu  Zhang",
    "author_corresponding_institution": "Department of Statistics, the Pennsylvania State University",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/291880.source.xml",
    "abstract": "Epigenetic modification of chromatin plays a pivotal role in regulating gene expression during cell differentiation. The scale and complexity of epigenetic data pose significant challenges for biologists to identify the regulatory events controlling cell differentiation. Here, we present a new method, called Snapshot, that uses epigenetic data to generate a hierarchical visualization for DNA regions with epigenetic features segregating along any given cell differentiation hierarchy of interest. Different hierarchies of cell types may be used to highlight the epigenetic history specific to any particular cell lineage. We demonstrate the utility of Snapshot using data from the VISION project, an international project for ValIdated Systematic IntegratiON of epigenomic data in mouse and human hematopoiesis.\\n\\nAvailability and implementation: https://github.com/guanjue/snapshot",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/277343",
    "title": "Heritability and genome-wide association study of diffusing capacity of the lung",
    "authors": "Terzikhan, N.; Sun, F.; Verhamme, F.; Adams, H. H. H.; Loth, D.; Bracke, K.; Stricker, B.; Lahousse, L.; Josee, D.; Brusselle, G.; O'Conner, G. T.",
    "author_corresponding": "Bruno  Stricker",
    "author_corresponding_institution": "Department of Epidemiology, Erasmus MC University Medical Center Rotterdam, the Netherlands",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/277343.source.xml",
    "abstract": "BackgroundAlthough several genome wide association studies (GWAS) have investigated the genetics of pulmonary ventilatory function, little is known about the genetic factors that influence gas exchange.\\n\\nAimTo investigate the heritability of, and genetic variants associated with the diffusing capacity of the lung.\\n\\nMethodsGWAS was performed on diffusing capacity, measured by carbon monoxide uptake (DLCO) and per alveolar volume (DLCO/VA) using the single-breath technique, in 8,372 individuals from two population-based cohort studies, the Rotterdam Study and the Framingham Heart Study. Heritability was estimated in related (n=6,246) and unrelated (n=3,286) individuals.\\n\\nResultsHeritability of DLCO and DLCO/VA ranged between 23% and 28% in unrelated individuals and between 45% and 49% in related individuals. Meta-analysis identified a genetic variant in GPR126 that is significantly associated with DLCO/VA. Gene expression analysis of GPR126 in human lung tissue revealed a decreased expression in patients with COPD and subjects with decreased DLCO/VA.\\n\\nConclusionDLCO and DLCO/VA are heritable traits, with a considerable proportion of variance explained by genetics. A functional variant in GPR126 gene region was significantly associated with DLCO/VA. Pulmonary GPR126 expression was decreased in patients with COPD.",
    "published": "10.1183/13993003.00647-2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/297705",
    "title": "The Drosophila mitochondrial citrate carrier regulates L-2-hydroxyglutarate accumulation by coupling the tricarboxylic acid cycle with glycolysis",
    "authors": "Tennessen, J. M.; Li, H.; Hurlburt, A. J.",
    "author_corresponding": "Jason M  Tennessen",
    "author_corresponding_institution": "Indiana University",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/297705.source.xml",
    "abstract": "The oncometabolites D- and L-2-hydroxyglutarate (2HG) broadly interfere with cellular metabolism, physiology, and gene expression. A key regulator of 2HG metabolism is the mitochondrial citrate carrier (CIC), which, when mutated, promotes excess D-/L-2HG accumulation. The mechanism by which CIC influences 2HG levels, however, remains unknown. Here we studied the Drosophila gene scheggia (sea), which encodes the fly CIC homolog, to explore the mechanisms linking mitochondrial citrate efflux to L-2HG metabolism. Our findings demonstrate that decreased Drosophila CIC activity results in elevated glucose catabolism and increased lactate production, thereby creating a metabolic environment that inhibits L-2HG degradation.",
    "published": "10.1242/dmm.035337",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/297986",
    "title": "Functional Quantitative Trait Loci (QTL) analysis for adaptive traits in a three-generation Scots pine pedigree",
    "authors": "Calleja-Rodriguez, A.; Li, Z.; Hallingbäck, H. R.; Sillanpää, M. J.; Abrahamsson, S.; Wu, H. X.; Garcia-Gil, M. R.",
    "author_corresponding": "Maria Rosario  Garcia-Gil",
    "author_corresponding_institution": "Swedish University of Agricultural Sciences",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/297986.source.xml",
    "abstract": "In forest tree breeding, QTL identification aims to accelerate the breeding cycle and increase the genetic gain of traits with economical and ecological value. In our study, both phenotypic data and predicted breeding values were used in the identification QTL linked to the adaptive value in a three-generation pedigree population, for the first time in a conifer species (Pinus sylvestris L.). A total of 11 470 open pollinated F2-progeny trees established at three different locations, were measured for growth and adaptive traits. Breeding values were predicted for their 360 mothers, originating from a single cross of two parents. A multilevel LASSO association analysis was conducted to detect QTL using genotypes of the mothers with the corresponding phenotypes and estimated breeding values (EBVs). Different levels of genotype-by-environment (GxE) effects among sites and ages were detected for survival and height. Moderate-to-low narrow sense heritabilities and EBVs accuracies were found for all traits and all sites. We identified 18 AFLPs and 12 SNPs to be associated with QTL for one or more traits. 62 QTL were significant with percentages of variance explained ranging from 1.7 to 18.9%, mostly for traits based on phenotypic data. Two SNP-QTL showed pleiotropic effects for traits related with survival, seed and flower production. Furthermore, we detected several QTL with significant effects across multiple ages, which could be considered as strong candidate loci for early selection. The lack of reproducibility of some QTL detected across sites may be due to environmental heterogeneity and QTL-by-environment effects.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298224",
    "title": "Profound perturbation of the human metabolome by obesity",
    "authors": "Cirulli, E. T.; Guo, L.; Leon Swisher, C.; Shah, N.; Huang, L.; Napier, L. A.; Kirkness, E. F.; Spector, T. D.; Caskey, C. T.; Thorens, B.; Venter, J. C.; Telenti, A.",
    "author_corresponding": "Elizabeth T Cirulli",
    "author_corresponding_institution": "Human Longevity, Inc.",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/298224.source.xml",
    "abstract": "Obesity is a heterogeneous phenotype that is crudely measured by body mass index (BMI). More precise phenotyping and categorization of risk in large numbers of people with obesity is needed to advance clinical care and drug development. Here, we used non-targeted metabolome analysis and whole genome sequencing to identify metabolic and genetic signatures of obesity. We collected anthropomorphic and metabolic measurements at three timepoints over a median of 13 years in 1,969 adult twins of European ancestry and at a single timepoint in 427 unrelated volunteers. We observe that obesity results in a profound perturbation of the metabolome; nearly a third of the assayed metabolites are associated with changes in BMI. A metabolome signature identifies the healthy obese and also identifies lean individuals with abnormal metabolomes - these groups differ in health outcomes and underlying genetic risk. Because metabolome profiling identifies clinically meaningful heterogeneity in obesity, this approach could help select patients for clinical trials.",
    "published": "10.1016/j.cmet.2018.09.022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/297879",
    "title": "Multidimensional Scaling and Relatedness Research",
    "authors": "Graffelman, J.; Galvan Femenia, I.; de Cid, R.; Barcelo-i-Vidal, C.",
    "author_corresponding": "Jan  Graffelman",
    "author_corresponding_institution": "Technical University of Catalonia",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/297879.source.xml",
    "abstract": "Multidimensional scaling is a well-known multivariate technique, that is often used in genetics for studying population substructure. In this paper we show that multidimensional scaling of marker data is of relevance for relatedness research. Relatedness is usually investigated by estimating and plotting identity-by-state and identity-by-descent allele-sharing statistics. We show that outlying individuals in a map obtained by multidimensional scaling of genetic variables do not necessarily stem from a different human population, but can be the consequence of relatedness. We propose a method for classifying pairs of individuals into the standard relationship categories that combines genetic bootstrapping, multidimensional scaling and discriminant analysis. We validate our method with simulation studies. Given the variant filtering procedures, our method classifies relationships up to and including the fourth degree with high accuracy (96-97%), using only identity by state. The usefulness of the method is illustrated with data from the 1,000 genomes and the GCAT projects.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/297804",
    "title": "The histone demethylase KDM5 is essential for larval growth in Drosophila",
    "authors": "Secombe, J.; Drelon, C.; Belalcazar, H. M.",
    "author_corresponding": "Julie  Secombe",
    "author_corresponding_institution": "Albert Einstein College of Medicine",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/297804.source.xml",
    "abstract": "Regulated gene expression is necessary for developmental and homeostatic processes. The KDM5 family of proteins are histone H3 lysine 4 demethylases that can regulate transcription through both demethylase-dependent and independent mechanisms. While loss and overexpression of KDM5 proteins are linked to intellectual disability and cancer, respectively, their normal developmental functions remain less characterized. Drosophila melanogaster provides an ideal system to investigate KDM5 function, as it encodes a single ortholog in contrast to the four paralogs found in mammalian cells. To examine the consequences of complete loss of KDM5, we generated a null allele of Drosophila kdm5, also known as little imaginal discs (lid), and show that it is essential for development. Animals lacking KDM5 die during late pupal development but show a dramatically delayed larval development that coincides with decreased proliferation and increased cell death in imaginal discs. Interestingly, this developmental delay is independent of the well-characterized Jumonji C (JmjC) domain-encoded histone demethylase activity and plant homedomain (PHD) motif-mediated chromatin binding activities of KDM5, suggesting key functions for less characterized domains. Consistent with the phenotypes observed, transcriptome analyses of kdm5 null mutant wing imaginal discs revealed the dysregulation of genes involved in several cellular processes, including cell cycle progression and DNA repair. Together, our data provide the first description of complete loss of KDM5 function in a metazoan and offer an invaluable tool for defining the biological activities of KDM5 family proteins.",
    "published": "10.1534/genetics.118.301004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/297788",
    "title": "Dynamic Extreme Aneuploidy (DEA) in the vegetable pathogen Phytophthora capsici sheds light on instant evolution and intractability.",
    "authors": "Lamour, K.; Shresthra, S.; Zhou, Y.; Liu, X.; Hu, J.",
    "author_corresponding": "Kurt  Lamour",
    "author_corresponding_institution": "University of Tennessee",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/297788.source.xml",
    "abstract": "Oomycete plant pathogens are notoriously difficult to control, and individual isolates are highly unstable; making routine research challenging. Sequencing reveals extreme aneuploidy for single-spore progeny of the vegetable pathogen Phytophthora capsici; a phenomenon dubbed Dynamic Extreme Aneuploidy (DEA). Although extreme, the aneuploidy appears to be moderately stable. A single sporulating plant lesion may produce an armada of genetically unique individuals and helps explain the rapid increase of advantageous alleles (e.g. drug resistance), mating type switches to allow sex and the widely observed phenomenon, loss of heterozygosity (LOH). Investigation of other oomycetes indicate this phenomenon is not unique to P. capsici.",
    "published": "10.1371/journal.pone.0227250",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/296913",
    "title": "Unique mapping of structural and functional connectivity on cognition",
    "authors": "Zimmermann, J.; Griffiths, J.; McIntosh, A. R.",
    "author_corresponding": "Joelle  Zimmermann",
    "author_corresponding_institution": "Rotman Research Institute, Baycrest Health Sciences",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/296913.source.xml",
    "abstract": "The unique mapping of structural and functional brain connectivity (SC, FC) on cognition is currently not well understood. It is not clear whether cognition is mapped via a global connectome pattern or instead is underpinned by several sets of distributed connectivity patterns. Moreover, we also do not know whether the pattern of SC and of FC that underlie cognition are overlapping or distinct. Here, we study the relationship between SC and FC and an array of psychological tasks in 609 subjects from the Human Connectome Project (HCP). We identified several sets of connections that each uniquely map onto different aspects of cognitive function. We found a small number of distributed SC and a larger set of cortico-cortical and cortico-subcortical FC that express this association. Importantly, SC and FC each show unique and distinct patterns of variance across subjects and differential relationships to cognition. The results suggest that a complete understanding of connectome underpinnings of cognition calls for a combination of the two modalities.\\n\\nSignificance StatementStructural connectivity (SC), the physical white-matter inter-regional pathways in the brain, and functional connectivity (FC), the temporal co-activations between activity of brain regions, have each been studied extensively. Little is known, however, about the distribution of variance in connections as they relate to cognition. Here, in a large sample of subjects (N = 609), we showed that two sets of brain-behavioural patterns capture the correlations between SC, and FC with a wide range of cognitive tasks, respectively. These brain-behavioural patterns reveal distinct sets of connections within the SC and the FC network and provide new evidence that SC and FC each provide unique information for cognition.",
    "published": "10.1523/jneurosci.0900-18.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/297713",
    "title": "Whole-brain white matter organization, intelligence, and educational attainment",
    "authors": "Bathelt, J.; Scerif, G.; Nobre, K.; Astle, D.",
    "author_corresponding": "Joe  Bathelt",
    "author_corresponding_institution": "MRC Cognition & Brain Sciences Unit, University of Cambridge",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/297713.source.xml",
    "abstract": "General cognitive ability, sometimes referred to as intelligence, is associated with educational attainment throughout childhood. Most studies that have explored the neural correlates of intelligence in childhood focus on individual brain regions. This analytical approach is designed to identify restricted sets of voxels that overlap across participants. By contrast, we explored the relationship between white matter connectome organization, intelligence, and education. In both a sample of typically-developing children (N=63) and a sample of struggling learners (N=139), the white matter connectome efficiency was strongly associated with intelligence and educational attainment. Further, intelligence mediated the relationship between connectome efficiency and educational attainment. In contrast, a canonical voxel-wise analysis failed to identify any significant relationships. The results emphasize the importance of distributed brain network properties for cognitive or educational ability in childhood. Our findings are interpreted in the context of a developmental theory, which emphasizes the interaction between different subsystems over developmental time.",
    "published": "10.1016/j.tine.2019.02.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/296483",
    "title": "Creation and multi-omics characterization of a genomically hybrid strain in the nitrogen-fixing symbiotic bacterium Sinorhizobium meliloti",
    "authors": "Checcucci, A.; diCenzo, G. C.; Ghini, V.; Bazzicalupo, M.; Beker, A.; Decorosi, F.; Dohlemann, J.; Fagorzi, C.; Finan, T. M.; Fondi, M.; Luchinat, C.; Turano, P.; Vignolini, T.; Viti, C.; Mengoni, A.",
    "author_corresponding": "Alessio  Mengoni",
    "author_corresponding_institution": "Department of Biology, University of Florence",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/296483.source.xml",
    "abstract": "Many bacteria, often associated with eukaryotic hosts and of relevance for biotechnological applications, harbour a multipartite genome composed by more than one replicon. Biotechnologically relevant phenotypes are often encoded by genes residing on the secondary replicons. A synthetic biology approach to developing enhanced strains for biotechnological purposes could therefore involve merging pieces or entire replicons from multiple strains into a single genome. Here we report the creation of a genomic hybrid strain in a model multipartite genome species, the plant-symbiotic bacterium Sinorhizobium meliloti. In particular, we moved the secondary replicon pSymA (accounting for nearly 20% of total genome content) from a donor S. meliloti strain to an acceptor strain. The cis-hybrid strain was screened for a panel of complex phenotypes (carbon/nitrogen utilization phenotypes, intra- and extra-cellular metabolomes, symbiosis, and various microbiological tests). Additionally, metabolic network reconstruction and constraint-based modelling were employed for in silico prediction of metabolic flux reorganization. Phenotypes of the cis-hybrid strain were in good agreement with those of both parental strains. Interestingly, the symbiotic phenotype showed a marked cultivar-specific improvement with the cis-hybrid strains compared to both parental strains. These results provide a proof-of-principle for the feasibility of genome-wide replicon-based remodelling of bacterial strains for improved biotechnological applications in precision agriculture.",
    "published": "10.1021/acssynbio.8b00158",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298000",
    "title": "Oxidative Stress Mediates UVC-Induced Increases in Epidermal Autofluorescence of C57 Mouse Ears",
    "authors": "Zhang, M.; Maharjan, D. T.; Li, Y.; Ying, W.",
    "author_corresponding": "Weihai  Ying",
    "author_corresponding_institution": "Med-X Research Institute and School of Biomedical Engineering, Shanghai Jiao Tong University",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/298000.source.xml",
    "abstract": "Our recent study has reported that UV-induced epidermal autofluorescence (AF) can be used as a novel biomarker for predicting UV-induced skin damage, which is originated from UV-induced, cysteine protease-mediated keratin 1 degradation. A key question regarding these findings is: Does oxidative stress play a significant role in the UV-induced epidermal AF and keratin 1 proteolysis? In our current study, we administered the widely used antioxidant N-acetyl cysteine (NAC) into the skin of mouse ears to test our hypothesis that oxidative stress mediates UV-induced increases in the epidermal AF and keratin 1 degradation. Our study has shown that NAC administration can significantly attenuate the UVC-induced AF increases. The NAC administration can also significantly decrease the UVC-induced keratin 1 degradation. Collectively, our findings have indicated that the oxidative stress induced by UVC is causative to the UVC-induced increases in epidermal AF and keratin 1 proteolysis. Moreover, since oxidative stress is significantly increased in multiple regions of the body in several major diseases, the oxidative stress-induced increases in epidermal AF may become a novel biomarker for diagnosis of major diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/297960",
    "title": "Analyzing the symmetrical arrangement of structural repeats in proteins with CE-Symm",
    "authors": "Bliven, S. E.; Lafita, A.; Rose, P. W.; Capitani, G.; Prlic, A.; Bourne, P.",
    "author_corresponding": "Spencer E Bliven",
    "author_corresponding_institution": "Zurich University of Applied Science",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/297960.source.xml",
    "abstract": "Many proteins fold into highly regular and repetitive three dimensional structures. The analysis of structural patterns and repeated elements is fundamental to understand protein function and evolution. We present recent improvements to the CE-Symm tool for systematically detecting and analyzing the internal symmetry and structural repeats in proteins. In addition to the accurate detection of internal symmetry, the tool is now capable of i) reporting the type of symmetry, ii) identifying the smallest repeating unit, iii) describing the arrangement of repeats with transformation operations and symmetry axes, and iv) comparing the similarity of all the internal repeats at the residue level. CE-Symm 2.0 helps the user investigate proteins with a robust and intuitive sequence-to-structure analysis, with many applications in protein classification, functional annotation and evolutionary studies. We describe the algorithmic extensions of the method and demonstrate its applications to the study of interesting cases of protein evolution.\\n\\nAvailabilit: CE-Symm is an open source tool integrated into the BioJava library(www.biojava.org)and freely available at https://github.com/rcsb/symmetry.",
    "published": "10.1371/journal.pcbi.1006842",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/297770",
    "title": "Homology Modeling And Docking Study Of Shewanella Like Protein Phosphatase Involved In Development Of Ookinetes In Plasmodium",
    "authors": "Singh, S.; Yadav, R.",
    "author_corresponding": "Ruchi  Yadav",
    "author_corresponding_institution": "Amity University",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/297770.source.xml",
    "abstract": "Parasites of the genus Plasmodium cause a great deal of morbidity and mortality in worldwide, largely in regions with limited access and indication to the tools necessary to control mosquito populations and to treat human infections of Malaria. Five species of this class of eukaryotic pathogens cause different human disease, with Plasmodium falciparum alone is infecting approximately 500 million people per year and resulting in approximately 1 million deaths. The two genes encoding the Shewanella-like phosphatases of P.falciparum, SHLP-1 and SHLP-2, are conserved among members of Plasmodium family. SHLP is frequently found in asexual blood stages and expressed at all stages of the life cycle of parasite. SHLP deletion results in a reduction in microneme formation, ookinetes (zygote) development and complete ablation of oocyst formation, thereby blocking transmission of parasite.. Structure Modeling of SHLP protein can be helpful in understanding the active site and binding site information and hence can be used for drug designing for therapeutics against malaria. Effective role of Resveratrol is studied against SHLP protein using Docking method to identify protein-ligand interaction scheme and bond formation. Study suggests that resveratrol have strong interaction with SHLP protein and can be used as ligand for drug designing.",
    "published": "10.4103/jpbs.jpbs_205_18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298281",
    "title": "Addressing Confounding Factors in Algal Phosphorus Limitation Experiments",
    "authors": "Beck, W. S.; Hall, E. K.",
    "author_corresponding": "Whitney S. Beck",
    "author_corresponding_institution": "Colorado State University",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/298281.source.xml",
    "abstract": "Assessing algal nutrient limitation is critical for understanding the interaction of primary production and nutrient cycling in streams, and nutrient diffusing substrate (NDS) experiments are often used to determine limiting nutrients such as nitrogen (N) and phosphorus (P). Unexpectedly, many experiments have also shown decreased algal biomass on NDS P treatments compared to controls. To address whether inhibition of algal growth results from direct P toxicity, NDS preparation artifacts, or environmental covariates, we first quantified the frequency of nutrient inhibition in published experiments. We also conducted a meta-analysis to determine whether heterotrophic microbial competition or selective grazing could explain decreases in algal biomass with P additions. We then deployed field experiments to determine whether P-inhibition of algal growth could be explained by P toxicity, differences in phosphate cation (K vs. Na), differences in phosphate form (monobasic vs. dibasic), or production of H2O2 during NDS preparation. We found significant inhibition of algal growth in 12.9% of published NDS P experiments as compared to 4.7% and 3.6% of N and NP experiments. The meta-analysis did not show enhanced heterotrophy on NDS P treatments or selective grazing of P-rich algae. Our field experiments did not show inhibition of autotrophic growth with P additions, but we found significantly lower gross primary productivity (GPP) and biomass-specific GPP of benthic algae on monobasic phosphate salts as compared to dibasic phosphate salts, likely because of reduced pH levels. Additionally, we note that past field experiments and meta-analyses support the plausibility of direct P toxicity or phosphate form (monobasic vs. dibasic) leading to inhibition of algal growth, particularly when other resources such as N or light are limiting. Given that multiple mechanisms may be acting simultaneously, we recommend practical, cost-effective steps to minimize the potential for P-inhibition of algal growth as an artifact of NDS experimental design.",
    "published": "10.1371/journal.pone.0205684",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/297721",
    "title": "Mendelian randomization does not support serum calcium in prostate cancer risk",
    "authors": "Yarmolinsky, J.; Berryman, K.; Langdon, R.; Bonilla, C.; the PRACTICAL consortium; Davey Smith, G.; Martin, R. M.; Lewis, S. J.",
    "author_corresponding": "Sarah J Lewis",
    "author_corresponding_institution": "MRC Integrative Epidemiology Unit, University of Bristol",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/297721.source.xml",
    "abstract": "Background: Observational studies suggest that dietary and serum calcium are risk factors for prostate cancer. However, such studies suffer from residual confounding (due to unmeasured or imprecisely measured confounders), undermining causal inference. Mendelian randomization uses randomly assigned (hence unconfounded and pre-disease onset) germline genetic variation to proxy for phenotypes and strengthen causal inference in observational studies.\\n\\nObjective: We tested the hypothesis that serum calcium is associated with an increased risk of overall and advanced prostate cancer.\\n\\nDesign: A genetic instrument was constructed using 5 single nucleotide polymorphisms robustly associated with serum calcium in a genome-wide association study (N [&le;] 61,079). This instrument was then used to test the effect of a 0.5 mg/dL increase (1 standard deviation, SD) in serum calcium on risk of prostate cancer in 72,729 men in the PRACTICAL (Prostate Cancer Association Group to Investigate Cancer Associated Alterations in the Genome) Consortium (44,825 cases, 27,904 controls) and risk of advanced prostate cancer in 33,498 men (6,263 cases, 27,235 controls).\\n\\nResults: We found weak evidence for a protective effect of serum calcium on prostate cancer risk (odds ratio [OR] per 0.5 mg/dL increase in calcium: 0.83, 95% CI: 0.63-1.08; P=0.12). We did not find strong evidence for an effect of serum calcium on advanced prostate cancer (OR per 0.5 mg/dL increase in calcium: 0.98, 95% CI: 0.57-1.70; P=0.93).\\n\\nConclusions: Our Mendelian randomization analysis does not support the hypothesis that serum calcium increases risk of overall or advanced prostate cancer.",
    "published": "10.1007/s10552-018-1081-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/293894",
    "title": "Recent demographic histories and genetic diversity across pinnipeds are shaped by anthropogenic interactions and mediated by ecology and life-history",
    "authors": "Stoffel, M. A.; Humble, E.; Acevedo-Whitehouse, K.; Chilvers, B. L.; Dickerson, B.; Galimberti, F.; Gemmell, N.; Goldsworthy, S.; Nichols, H. J.; Krueger, O.; Negro, S.; Osborne, A.; Paijmans, A. J.; Pastor, T.; Robertson, B.; Sanvito, S.; Schultz, J.; Shafer, A.; Wolf, J.; Hoffman, J. I.",
    "author_corresponding": "Joseph I. Hoffman",
    "author_corresponding_institution": "Bielefeld University",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/293894.source.xml",
    "abstract": "A central paradigm in conservation biology is that population bottlenecks reduce genetic diversity and negatively impact population viability and adaptive potential. In an era of unprecedented biodiversity loss and climate change, understanding both the determinants and consequences of bottlenecks in wild populations is therefore an increasingly important challenge. However, as most studies have focused on single species, the multitude of potential drivers and the consequences of bottlenecks remain elusive. Here, we used a comparative approach by integrating genetic data from over 11,000 individuals of 30 pinniped species with demographic, ecological and life history data to elucidate the consequences of large-scale commercial exploitation by 18th and 19th century sealers. We show that around one third of these species exhibit strong genetic signatures of recent population declines, with estimated bottleneck effective population sizes reflecting just a few tens of surviving individuals in the most extreme cases. Bottleneck strength was strongly associated with both breeding habitat and mating system variation, and together with global abundance explained a large proportion of the variation in genetic diversity across species. Overall, there was no relationship between bottleneck intensity and IUCN status, although three of the four most heavily bottlenecked species are currently endangered. Our study reveals an unforeseen interplay between anthropogenic exploitation, ecology, life history and demographic declines, sheds new light on the determinants of genetic diversity, and is consistent with the notion that both genetic and demographic factors influence population viability.",
    "published": "10.1038/s41467-018-06695-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/297929",
    "title": "A high-throughput technique to quantify pathogens’ virulence on the insect model Galleria mellonella",
    "authors": "Parthuisot, N.; Rouquette, J.; Ferdy, J.-B.",
    "author_corresponding": "Jean-Baptiste  Ferdy",
    "author_corresponding_institution": "Évolution et Diversité Biologique (EDB) - UMR CNRS-UPS 5174 (Toulouse, France)",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/297929.source.xml",
    "abstract": "We combined spectrophotometry and an original statistical approach to infer bacteria virulence, using the lepidoptera Galleria mellonella as a host model. With this method, it is possible to use a microplate reader to automatize data collection on both pathogens multiplication and host survival on batches of 96 samples.",
    "published": "10.1016/j.mimet.2018.07.013",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298133",
    "title": "Data-driven approaches for improving the interpretability of patch-seq data",
    "authors": "Tripathy, S.; Toker, L.; Bomkamp, C.; Mancarci, O.; Belmadani, M.; Pavlidis, P.",
    "author_corresponding": "Shreejoy  Tripathy",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/298133.source.xml",
    "abstract": "Patch-seq, enabling simultaneous measurement of a transcriptomic, electrophysiological, and morphological features, has recently emerged as a powerful tool for neuronal characterization. However, we show the method is susceptible to technical artifacts, including the presence of mRNA contaminants from multiple cells, that limit the interpretability of the data. We present a straightforward marker gene-based approach for controlling for these artifacts and show that our method improves the correspondence between gene expression and electrophysiological features.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/297697",
    "title": "Applying generalised allometric regressions to predict live body mass of tropical and temperate arthropods",
    "authors": "Sohlstroem, E. H.; Marian, L.; Barnes, A. D.; Haneda, N. F.; Scheu, S.; Rall, B. C.; Brose, U.; Jochum, M.",
    "author_corresponding": "Esra Helena Sohlstroem",
    "author_corresponding_institution": "German Centre for Integrative Biodiversity Research (iDiv) Halle-Jena-Leipzig",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/297697.source.xml",
    "abstract": "1. The ecological implications of body size extend from the biology of individual organisms to ecosystem-level processes. Measuring body mass for high numbers of invertebrates can be logistically challenging, making length-mass regressions useful for predicting body mass with minimal effort. However, standardised sets of scaling relationships covering a large range in body length, taxonomic groups, and multiple geographical regions are scarce.\\n\\n2. We collected 6293 arthropods from 19 higher-level taxa in both temperate and tropical locations to compile a comprehensive set of linear models relating live body mass to a range of predictor variables. For each individual, we measured live weight (hereafter, body mass), body length and width, and conducted linear regressions to predict body mass using body length, body width, taxonomic group and geographic region. Additionally, we quantified prediction error when using parameters from arthropods of a different geographic region.\\n\\n3. Incorporating body width into taxon- and region-specific length-mass regressions yielded the highest prediction accuracy for body mass. Using regression parameters from a different geographic location increased prediction error, causing over- or underestimation of body mass depending on geographical origin and whether body width was included.\\n\\n4. We present a comprehensive range of parameters for predicting arthropod body mass and provide guidance for selecting optimal scaling relationships. Given the importance of body mass for functional invertebrate ecology and a paucity of adequate regressions to predict arthropod body mass from different geographical regions, our study provides a long-needed resource for quantifying live body mass in invertebrate ecology research.",
    "published": "10.1002/ece3.4702",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/297754",
    "title": "A fast and agnostic method for bacterial genome-wide association studies: bridging the gap between kmers and genetic events",
    "authors": "Jaillard, M.; Lima, L.; Tournoud, M.; Mahe, P.; van Belkum, A.; Lacroix, V.; Jacob, L.",
    "author_corresponding": "Magali  Jaillard",
    "author_corresponding_institution": "bioMérieux, France",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/297754.source.xml",
    "abstract": "MotivationGenome-wide association study (GWAS) methods applied to bacterial genomes have shown promising results for genetic marker discovery or fine-assessment of marker effect. Recently, alignment-free methods based on kmer composition have proven their ability to explore the accessory genome. However, they lead to redundant descriptions and results which are hard to interpret.\\n\\nMethodsHere, we introduce DBGWAS, an extended kmer-based GWAS method producing interpretable genetic variants associated with pheno-types. Relying on compacted De Bruijn graphs (cDBG), our method gathers cDBG nodes identified by the association model into subgraphs defined from their neighbourhood in the initial cDBG. DBGWAS is fast, alignment-free and only requires a set of contigs and phenotypes. It produces annotated subgraphs representing local polymorphisms as well as mobile genetic elements (MGE) and offers a graphical framework to interpret GWAS results.\\n\\nResultsWe validated our method using antibiotic resistance phenotypes for three bacterial species. DBGWAS recovered known resistance determinants such as mutations in core genes in Mycobacterium tuberculosis and genes acquired by horizontal transfer in Staphylococcus aureus and Pseudomonas aeruginosa - along with their MGE context. It also enabled us to formulate new hypotheses involving genetic variants not yet described in the antibiotic resistance literature.\\n\\nConclusionOur novel method proved its efficiency to retrieve any type of phenotype-associated genetic variant without prior knowledge. All experiments were computed in less than two hours and produced a compact set of meaningful subgraphs, thereby outperforming other GWAS approaches and facilitating the interpretation of the results.\\n\\nAvailabilityOpen-source tool available at https://gitlab.com/leoisl/dbgwas",
    "published": "10.1371/journal.pgen.1007758",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/289363",
    "title": "MDM4 is an essential disease driver targeted by 1q gain in Burkitt lymphoma",
    "authors": "Huellein, J.; Slabicki, M.; Rosolowski, M.; Jethwa, A.; Habringer, S.; Tomska, K.; Kurilov, R.; Lu, J.; Scheinost, S.; Wagener, R.; Huang, Z.; Lukas, M.; Yavorska, O.; Helferich, H.; Scholtysik, R.; Bonneau, K.; Tedesco, D.; Kueppers, R.; Klapper, W.; Pott, C.; Stilgenbauer, S.; Burkhardt, B.; Loeffler, M.; Truemper, L.; Hummel, M.; Brors, B.; Zapatka, M.; Siebert, R.; Keller, U.; Huber, W.; Kreuz, M.; Zenz, T.; MMML consortium,  ",
    "author_corresponding": "Thorsten  Zenz",
    "author_corresponding_institution": "NCT, DKFZ and University Hospital Heidelberg, Heidelberg, Germany",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/289363.source.xml",
    "abstract": "Oncogenic MYC activation promotes cellular proliferation in Burkitt lymphoma (BL), but also induces cell cycle arrest and apoptosis mediated by TP53, a tumor suppressor gene that is mutated in 40% of BL cases. To identify therapeutic targets in BL, we investigated molecular dependencies in BL cell lines using RNAi-based, loss-of-function screening. By integrating genotypic and RNAi data, we identified a number of genotype-specific dependencies including the dependence of TCF3/ID3 mutant cell lines on TCF3 and of MYD88 mutant cell lines on TLR signaling. TP53 wild-type (TP53wt) BL were dependent on MDM4, a negative regulator of TP53. In BL cell lines, MDM4 knockdown induced cell cycle arrest and decreased tumor growth in a xenograft model in a p53-dependent manner, while small molecule inhibition of the MDM4-p53 interaction restored p53 activity resulting in cell cycle arrest. Consistent with the pathogenic effect of MDM4 upregulation in BL, we found that TP53wt BL samples were enriched for gain of chromosome 1q which includes the MDM4 locus. 1q gain was also enriched across non-BL cancer cell lines (n=789) without TP53 mutation (23% in TP53wt and 12% in TP53mut, p<0.001). In a set of 216 cell lines representing 19 cancer entities from the Achilles project, MDM4 was the strongest genetic dependency in TP53wt cell lines (p<0.001).\\n\\nOur findings show that in TP53wt BL, MDM4-mediated inhibition of p53 is a mechanism to evade cell cycle arrest. The data highlight the critical role of p53 as a tumor suppressor in BL, and identifies MDM4 as a key functional target of 1q gain in a wide range of cancers, which is therapeutically targetable.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298075",
    "title": "Increased green autofluorescence is a marker for non-invasive prediction of H2O2-induced cell death and decreases in the intracellular ATP of HaCaT cells",
    "authors": "Xu, J.; Ying, W.",
    "author_corresponding": "Weihai  Ying",
    "author_corresponding_institution": "Med-X Research Institute and School of Biomedical Engineering, Shanghai Jiao Tong University",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/298075.source.xml",
    "abstract": "Since oxidative stress plays important pathological roles in numerous diseases, it is of both critical theoretical and clinical significance to search for the approaches for predicting oxidative damage. Cellular models have great value for studying oxidative damage, which would be significantly promoted if non-invasive approaches for predicting oxidative damage can be established without the need of exogenous probes. In our current study, we tested our hypothesis that changes of the autofluorescence (AF) of cells may be used for predicting oxidative cellular damage. Our study found that H2O2 dose-dependently increased the green AF of HaCaT keratinocyte cell line at non-nuclear regions assessed at 1 hr or 3 hrs after the H2O2 exposures, while H2O2 did not affect the green AF of other cell types tested in our study, including PC 12 cells and BV2 microglia. We further found that the increases in the AF of HaCaT cells are highly correlated with the H2O2-induced increases in early-stage apoptosis, late-stage apoptosis and necrosis assessed at 18 hrs after the H2O2 exposures, which are also negatively correlated with the intracellular ATP levels of the H2O2-treated cells assessed at 18 hrs after the H2O2 exposures. Collectively, our study has suggested that increased AF may become the first endogenous marker for non-invasive prediction of oxidative damage selectively for such cell types as HaCaT cells. Compared with traditional approaches, our method may have significant value for studying oxidative damage of keratinocytes with significantly higher efficiency and lower cost.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298026",
    "title": "CD4+ T cell fate decisions are stochastic, precede cell division, depend on GITR co-stimulation, and are associated with uropodium development",
    "authors": "Cobbold, S. P.; Adams, E.; Howie, D.; Waldmann, H.",
    "author_corresponding": "Stephen P Cobbold",
    "author_corresponding_institution": "University of Oxford",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/298026.source.xml",
    "abstract": "During an immune response, naive CD4+ T cells proliferate and generate a range of effector, memory and regulatory T cell subsets, but how these processes are co-ordinated remains unclear. A traditional model suggests that memory cells use mitochondrial respiration and are survivors from a pool of previously proliferating and glycolytic, but short-lived effector cells. A more recent model proposes a binary commitment to either a memory or effector cell lineage during a first, asymmetric cell division, with each lineage able to undergo subsequent proliferation and differentiation. We used improved fixation and staining methods with imaging flow cytometry in an optimised in vitro system that indicates a third model. We found that cell fates result from stochastic decisions that depend on GITR co-stimulation and which take place before any cell division. Effector cell commitment is associated with mTORC2 signalling leading to uropodium development, while developing memory cells lose mitochondria, have a nuclear localization of NF{kappa}B and depend on TGF{beta} for their survival. Induced, T helper subsets and foxp3+ regulatory T cells were found in both the effector and memory cell lineages. This in vitro model of T cell differentiation is well suited to testing how manipulation of cytokine, nutrient other components of the microenvironment might be exploited for therapeutic purposes.",
    "published": "10.3389/fimmu.2018.01381",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/292482",
    "title": "Mkk4 and Mkk7 are important for retinal development and axonal injury-induced retinal ganglion cell death",
    "authors": "Rausch, R. L.; Syc, S. B.; Fernandes, K. A.; Wilson, M. P.; Libby, R. T.",
    "author_corresponding": "Richard T Libby",
    "author_corresponding_institution": "Flaum Eye Institute, University of Rochester Medical Center",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/292482.source.xml",
    "abstract": "The mitogen activated protein kinase (MAPK) pathway has been shown to be involved in both neurodevelopment and neurodegeneration. c-Jun N-terminal kinase (JNK), a MAPK shown to be important in retinal development and after optic nerve crush injury, is regulated by two upstream kinases: MKK4 and MKK7. The specific requirements of MKK4 and MKK7 in retinal development and retinal ganglion cell (RGC) death after axonal injury, however, are currently undefined. Optic nerve injury is an important insult in many neurologic conditions including traumatic, ischemic, inflammatory, and glaucomatous optic neuropathies. Mice deficient in Mkk4, Mkk7, and both Mkk4 and Mkk7 were generated. Immunohistochemistry was used to study the distribution and structure of retinal cell types and to assess RGC survival after optic nerve injury (mechanical controlled optic nerve crush; CONC). Adult Mkk4 and Mkk7 deficient retinas had all retinal cell types. With the exception of small areas of lamination defects with photoreceptors in Mkk4 deficient mice, the retinas of both mutants were grossly normal. Deficiency of Mkk4 or Mkk7 reduced JNK signaling after axonal injury in RGCs. Mkk4 and Mkk7 deficient retinas had a significantly greater percentage of surviving RGCs 35 days after CONC as compared to wildtype controls (Mkk4: 51.5%, Mkk7: 29.1% WT: 15.2%; p<0.001). Combined deficiency of Mkk4 and Mkk7 caused failure of optic nerve formation, irregular retinal axonal trajectories, disruption of retinal lamination, clumping of RGC cell bodies, and dendritic fasciculation of dopaminergic amacrine cells. These results suggest that MKK4 and MKK7 may serve redundant and unique roles in molecular signaling important for retinal development and injury response following axonal insult.",
    "published": "10.1038/s41419-018-1079-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/297689",
    "title": "Deep Learning meets Topology-preserving Active Contours: towards scalable quantitative histology of cortical cytoarchitecture.",
    "authors": "Thierbach, K.; Bazin, P.-L.; Gavriilidis, F.; Kirilina, E.; Jaeger, C.; Morawski, M.; Geyer, S.; Weiskopf, N.; Scherf, N.",
    "author_corresponding": "Nico  Scherf",
    "author_corresponding_institution": "Max Planck Institute for Human Cognitive and Brain Sciences, Leipzig, Germany",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/297689.source.xml",
    "abstract": "Deep learning has thoroughly changed the field of image analysis yielding impressive results whenever enough annotated data can be gathered. While partial annotation can be very fast, manual segmentation of 3D biological structures is tedious and error-prone. Additionally, high-level shape concepts such as topology or boundary smoothness are hard if not impossible to encode in Feedforward Neural Networks. Here we present a modular strategy for the accurate segmentation of neural cell bodies from light-sheet microscopy combining mixed-scale convolutional neural networks and topology-preserving geometric deformable models. We show that the network can be trained efficiently from simple cell centroid annotations, and that the final segmentation provides accurate cell detection and smooth segmentations that do not introduce further cell splitting or merging.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/297903",
    "title": "Systematically investigating the key features of the nuclease deactivated Cpf1 for tunable multiplex genetic regulation",
    "authors": "Miao, C.; Zhao, H.; Qian, L.; Lou, C.",
    "author_corresponding": "Chunbo  Lou",
    "author_corresponding_institution": "Chinese Academy of Science",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/297903.source.xml",
    "abstract": "With a unique crRNA processing capability, the CRISPR associated Cpf1 protein holds great potential for multiplex gene regulation. Unlike the well-studied Cas9 protein, however, conversion of Cpf1 to a transcription regulator and its related properties have not been systematically explored yet. In this study, we investigated the mutation schemes and crRNA requirements for the nuclease deactivated Cpf1 (dCpf1). By shortening the direct repeat sequence, we obtained genetically stable crRNA co-transcripts and improved gene repression with multiplex targeting. A screen of diversity-enriched PAM library was designed to investigate the PAM-dependency of gene regulation by dCpf1 from Francisella novicida and Lachnospiraceae bacterium. We found novel PAM patterns that elicited strong or medium gene repressions. Using a computational algorithm, we predicted regulatory outputs for all possible PAM sequences, which spanned a large dynamic range that could be leveraged for regulatory purposes. These newly identified features will facilitate the efficient design of CRISPR-dCpf1 based systems for tunable multiplex gene regulation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298174",
    "title": "Protein interaction energy landscapes are shaped by functional and also non-functional partners",
    "authors": "Schweke, H.; Mucchielli, M.-H.; Sacquin-Mora, S.; Bei, W.; Lopes, A.",
    "author_corresponding": "Anne  Lopes",
    "author_corresponding_institution": "CEA, CNRS, Univ Paris-Sud, Univ Paris-Saclay",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/298174.source.xml",
    "abstract": "In the crowded cell, a strong selective pressure operates on the proteome to limit the competition between functional and non-functional protein-protein interactions. We developed an original theoretical framework in order to interrogate how this competition constrains the behavior of proteins with respect to their partners or random encounters. Our theoretical framework relies on a two-dimensional (2D) representation of interaction energy landscapes with 2D energy maps that reflect in a synthetic way the propensity of a protein to interact with another protein. We investigated the propensity of protein surfaces to interact with functional and arbitrary partners and asked whether their interaction propensity is conserved during the evolution. Therefore, we performed several thousands of cross-docking simulations to systematically characterize the whole energy landscapes of 74 proteins interacting with different sets of homologs, corresponding to their functional partners family or arbitrary protein families. Then, we systematically compared the energy maps resulting from the docking of a given protein with the different protein families of the dataset. Strikingly, we show that the interaction propensity not only of the binding site but also of the rest of the protein surface is conserved for docking partners belonging to the same protein family. Interestingly, this observation holds for docked proteins corresponding to true but also to arbitrary partners. Our theoretical framework enables the characterization of the energy behavior of a protein in interaction with hundreds of selected partners and opens the way for further developments to study the behavior of proteins in a specific environment.",
    "published": "10.1016/j.jmb.2019.12.047",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/297796",
    "title": "Long-read sequence capture elucidates the evolution of the hemoglobin gene clusters in codfishes",
    "authors": "Hoff, S. N. K.; Baalsrud, H. T.; Tooming-Klunderud, A.; Skage, M.; Richmond, T.; Obernosterer, G.; Shirzadi, R.; Torresen, O. K.; Jakobsen, K. S.; Jentoft, S.",
    "author_corresponding": "Sissel  Jentoft",
    "author_corresponding_institution": "University of Oslo",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/297796.source.xml",
    "abstract": "Combining high-throughput sequencing with targeted sequence capture has become an attractive tool to study specific genomic regions of interest. Most studies have so far focused on the exome using short-read technology. These approaches are not designed to capture intergenic regions needed to reconstruct genomic organization, including regulatory regions and gene synteny. Here, we demonstrate the power of combining targeted sequence capture with long-read sequencing technology for comparative genomic analyses of the hemoglobin (Hb) gene clusters across eight species separated by up to 70 million years. Guided by the reference genome assembly of the Atlantic cod (Gadus morhua) together with genome information from draft assemblies of selected codfishes, we designed probes covering the two Hb gene clusters. Use of custom-made barcodes combined with PacBio RSII sequencing led to highly continuous assemblies of the LA (~100kb) and MN (~200kb) clusters, which include syntenic regions of coding and intergenic sequences. Our results revealed an overall conserved genetic organization and synteny of the Hb genes within this lineage, yet with several, lineage-specific gene duplications. Moreover, for some of the species examined, we identified amino acid substitutions at two sites in the Hbb1 gene as well as length polymorphisms in its regulatory region, which has previously been linked to temperature adaptation in Atlantic cod populations. This study highlights the use of targeted long-read capture as a versatile approach for comparative genomic studies by generation of a cross-species genomic resource elucidating the evolutionary history of the Hb gene family across the highly divergent group of codfishes.",
    "published": "10.1111/1755-0998.12955",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298422",
    "title": "A generalized theory of somatic evolution",
    "authors": "Rozhok, A.; DeGregori, J.",
    "author_corresponding": "Andrii  Rozhok",
    "author_corresponding_institution": "University of Colorado Denver",
    "date": "2018-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/09/298422.source.xml",
    "abstract": "The modern Multi-Stage Model of Carcinogenesis (MMC) was developed in the 1950s through the  70s and postulated carcinogenesis as a process of rounds of Darwinian selection favoring progressively more malignant cell phenotypes. Through this period, almost nothing was known about driver mutations in cancers. Also, stem cells and cellular tissue organization were poorly characterized. The general multi-stage process was later confirmed by experimental studies, and cancer risk and incidence has been explained as primarily a function of mutation occurrence. However, the MMC has never been formally tested for its ability to account for current knowledge about cancer evolution. In particular, different numbers of cancer drivers required for different cancers and vast discrepancies in the organization of stem cell compartments for different tissues appear inconsistent with the very similar age distribution of the vast majority of cancers. In this regard, the initial theoretical idea underlying MMC is often over-interpreted with little connection to modern evidence, and a general theory of somatic evolution still does not exist. In this study, we applied Monte Carlo modeling and demonstrated the effect of various parameters, such as mutation rate, mutation effects and cell division, on the MMC performance. Our modeling demonstrates that the MMC requires considerable modification in order to describe cancer incidence. We elucidate the required conditions for how somatic cell selection should operate within the MMC in order to explain modern data on stem cell clonality and cancer, and propose a generalized theory of somatic evolution based on these results.",
    "published": "10.7554/eLife.39950",
    "server": "biorxiv"
  }
]