[
  {
    "doi": "10.1101/008979",
    "title": "Evolving mutation rate advances invasion speed of sexual species",
    "authors": "Marleen M. P. Cobben;Alexander Kubisch;",
    "author_corresponding": "Marleen M. P. Cobben",
    "author_corresponding_institution": "Netherlands Institute of Ecology",
    "date": "2015-08-06",
    "version": "4",
    "type": "New Results",
    "license": "cc_by",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/06/008979.source.xml",
    "abstract": "Many species are shifting their ranges in response to global climate change. The evolution of dispersal during range expansion increases invasion speed, provided that a species can adapt sufficiently fast to novel local conditions. Mutation rates can evolve too, under conditions that favor an increased rate of adaptation. However, evolution at the mutator gene has thus far been deemed of minor importance in sexual populations due to its dependence on genetic hitchhiking with a beneficial mutation at a gene under selection, and thus its sensitivity to recombination. Here we use an individual-based model to show that the mutator gene and the gene under selection can be effectively linked at the population level during invasion. This causes the evolutionary increase of mutation rates in sexual populations, even if they are not linked at the individual level. The observed evolution of mutation rate is adaptive and clearly advances range expansion both through its effect on the evolution of dispersal rate, and the evolution of local adaptation. In addition, we observe the evolution of mutation rates in a spatially stable population under strong directional selection, but not when we add variance to the mean selection pressure. By this we extend the existing theory on the evolution of mutation rates, which is generally thought to be limited to asexual populations, with possibly far-reaching consequences concerning invasiveness and the rate at which species can adapt to novel environmental conditions as experienced under global climate change.",
    "published": "10.1186/s12862-017-0998-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/020107",
    "title": "The evolution, diversity and host associations of rhabdoviruses",
    "authors": "Ben Longdon;Gemma GR Murray;William J Palmer;Jonathan P Day;Darren J Parker;John J Welch;Darren J Obbard;Francis M Jiggins;",
    "author_corresponding": "Ben  Longdon",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2015-08-06",
    "version": "3",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/06/020107.source.xml",
    "abstract": "Metagenomic studies are leading to the discovery of a hidden diversity of RNA viruses. These new viruses are poorly characterised and new approaches are needed predict the host species these viruses pose a risk to. The rhabdoviruses are a diverse family of RNA viruses that includes important pathogens of humans, animals and plants. We have discovered 32 new rhabdoviruses through a combination of our own RNA sequencing of insects and searching public sequence databases. Combining these with previously known sequences we reconstructed the phylogeny of 195 rhabdovirus sequences, and produced the most in depth analysis of the family to date. In most cases we know nothing about the biology of the viruses beyond the host they were identified from, but our dataset provides a powerful phylogenetic approach to predict which are vector-borne viruses and which are specific to vertebrates or arthropods. By reconstructing ancestral and present host states we found that switches between major groups of hosts have occurred rarely during rhabdovirus evolution. This allowed us to propose 76 new likely vector-borne vertebrate viruses among viruses identified from vertebrates or biting insects. Based on currently available data, our analysis suggests it is likely there was a single origin of the known plant viruses and arthropod-borne vertebrate viruses, while vertebrate-specific and arthropod-specific viruses arose at least twice. There are also few transitions between aquatic and terrestrial ecosystems. Viruses also cluster together at a finer scale, with closely related viruses tending to be found in closely related hosts. Our data therefore suggest that throughout their evolution, rhabdoviruses have occasionally jumped between distantly related host species before spreading through related hosts in the same environment. This approach offers a way to predict the most probable biology and key traits of newly discovered viruses.",
    "published": "10.1093/ve/vev014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/023846",
    "title": "A decision underlies phototaxis in an insect.",
    "authors": "E. Axel Gorostiza;Julien Colomb;Bjoern Brembs;",
    "author_corresponding": "Bjoern  Brembs",
    "author_corresponding_institution": "Institute of Zoology-Neurogenetics, Universitaet Regensburg, Regensburg, Germany",
    "date": "2015-08-06",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Animal Behavior and Cognition ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/06/023846.source.xml",
    "abstract": "Like a moth into the flame - Phototaxis is an iconic example for innate preferences. Such preferences likely reflect evolutionary adaptations to predictable situations and have traditionally been conceptualized as hard-wired stimulus-response links. Perhaps therefore, the century-old discovery of flexibility in Drosophila phototaxis has received little attention. Here we report that across several different behavioral tests, light/dark preference tested in walking is dependent on various aspects of flight. If we temporarily compromise flying ability, walking photopreference reverses concomitantly. Neuronal activity in circuits expressing dopamine and octopamine, respectively, plays a differential role in photopreference, suggesting a potential involvement of these biogenic amines in this case of behavioral flexibility. We conclude that flies monitor their ability to fly, and that flying ability exerts a fundamental effect on action selection in Drosophila. This work suggests that even behaviors which appear simple and hard-wired comprise a value-driven decision-making stage, negotiating the external situation with the animals internal state, before an action is selected.",
    "published": "10.1098/rsob.160229",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/024067",
    "title": "A method to estimate the contribution of regional genetic associations to complex traits from summary association statistics",
    "authors": "Guillaume Pare;Shihong Mao;Wei Deng;",
    "author_corresponding": "Guillaume  Pare",
    "author_corresponding_institution": "Department of Pathology and Molecular Medicine, McMaster University, Hamilton, Canada",
    "date": "2015-08-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/06/024067.source.xml",
    "abstract": "Despite considerable efforts, known genetic associations only explain a small fraction of predicted heritability. Regional associations combine information from multiple contiguous genetic variants and can improve variance explained at established association loci. However, regional associations are not easily amenable to estimation using summary association statistics because of sensitivity to linkage disequilibrium (LD). We now propose a novel method to estimate phenotypic variance explained by regional associations using summary statistics while accounting for LD. Our method is asymptotically equivalent to multiple regression models when no interaction or haplotype effects are present. It has multiple applications, such as ranking of genetic regions according to variance explained or comparison of variance explained by to or more regions. Using height and BMI data from the Health Retirement Study (N=7,776), we show that most genetic variance lies in a small proportion of the genome and that previously identified linkage peaks have higher than expected regional variance.",
    "published": "10.1038/srep27644",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/024059",
    "title": "An integrated transcriptomics and proteomics study of Head and Neck Squamous Cell Carcinoma – methodological and analytical considerations.",
    "authors": "Anupama Rajan Bhat;Manoj Kumar Gupta;Priya Krithivasan;Kunal Dhas;Jayalakshmi Nair;Ram Bhupal Reddy;Sudheendra HV;Sandip Chavan;Harsha Vardhan;Sujatha Darsi;Lavanya Balakrishnan;Shanmukh Katragadda;Vikram Kekatpure;Amritha Suresh;Pramila Tata;Binay Panda;Moni A Kuriakose;Ravi Sirdeshmukh;",
    "author_corresponding": "Ravi  Sirdeshmukh",
    "author_corresponding_institution": "Mazumdar Shaw Center for Translational Research",
    "date": "2015-08-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Cancer Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/06/024059.source.xml",
    "abstract": "High throughput molecular profiling and integrated data analysis with tumor tissues require overcoming challenges like tumor heterogeneity and tissue paucity. This study is an attempt to understand and optimize various steps during tissue processing and in establishing pipelines essential for integrated analysis. Towards this effort, we subjected laryngo-pharyngeal primary tumors and the corresponding adjacent normal tissues (n=2) to two RNA and protein isolation methods, one wherein RNA and protein were isolated from the same tissue sequentially (Method 1) and second, wherein the extraction was carried out using two independent methods (Method 2). RNA and protein from both methods were subjected to RNA-seq and iTRAQ based LC-MS/MS analysis. Transcript and peptide identification and quantification was followed by both individual-ome and integrated data analysis. As a result of this analysis, we identified a higher number of total, as well as differentially expressed (DE) transcripts (1329 vs 1134) and proteins (799 vs 408) with fold change [&ge;] 2.0, in Method 1. Among these, 173 and 86 entities were identified by both transcriptome and proteome analysis in Method 1 and 2, respectively, with higher concordance in the regulation trends observed in the former. The significant cancer related pathways enriched with the individual DE transcript or protein data were similar in both the methods. However, the entities mapping to them were different, allowing enhanced view of the pathways identified after integration of the data and subsequent mapping. The concordant DE transcripts and proteins also revealed key molecules of the pathways with important roles in cancer development. This study thus demonstrates that sequential extraction of the RNA and proteins from the same tissue allows for better profiling of differentially expressed entities and a more accurate integrated data analysis.\\n\\nAuthor ContributionsARB, MKG, PK and SK contributed final data analysis. KD and JN were involved in the RNASeq experiments while MKG, SHV LB and SC were involved in the iTRAQ MS/MS analysis. RBR and HV contributed towards the standardization of sample collection and processing, and were also involved in obtaining clinical information of the patients along with SD. VK and MAK were involved in study design, providing clinical insights into the analysis and in critical assessment of the manuscript. ARB, MKG and PK were involved in manuscript preparation. AS, PT, BP, MAK and RS were involved in the establishing the study design, overall monitoring of the experimental results and manuscript preparation. PT, MAK, BP and RS are the lead investigators of the project.\\n\\nSignificance of the studyThe study highlights the need to optimize tissue processing and analytical pipelines to enable accurate integrated analysis of high throughput omics data; a sequential extraction of RNA and protein entities and subsequent integrated analysis was identified to provide a better representation of the molecular profile in terms concordant entities and pathways.\\n\\n\\n\\nO_FIG O_LINKSMALLFIG WIDTH=166 HEIGHT=200 SRC=\\\"FIGDIR/small/024059_ufig1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (26K):\\norg.highwire.dtl.DTLVardef@1f96bedorg.highwire.dtl.DTLVardef@1cc9eforg.highwire.dtl.DTLVardef@d7e7borg.highwire.dtl.DTLVardef@1eafbd7_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1002/prca.201600100",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/024042",
    "title": "Inference and analysis of population structure using genetic data and network theory",
    "authors": "Gili Greenbaum;Alan R. Templeton;Shirli Bar-David;",
    "author_corresponding": "Gili  Greenbaum",
    "author_corresponding_institution": "Ben-Gurion University of the Negev",
    "date": "2015-08-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/06/024042.source.xml",
    "abstract": "Clustering individuals to subpopulations based on genetic data has become commonplace in many genetic studies. Inference of population structure is most often done by applying model-based approaches, aided by visualization using distance-based approaches such as multidimensional scaling. While existing distance-based approaches suffer from lack of statistical rigor, model-based approaches entail assumptions of prior conditions such as that the subpopulations are at Hardy-Weinberg equilibria. Here we present a distance-based approach for inference of population structure using genetic data by defining population structure using network theory terminology and methods. A network is constructed from a pairwise genetic-similarity matrix of all sampled individuals. The community partition, a partition of a network to dense subgraphs, is equated with population structure, a partition of the population to genetically related groups. Community detection algorithms are used to partition the network into communities, interpreted as a partition of the population to subpopulations. The statistical significance of the structure can be estimated by using permutation tests to evaluate the significance of the partitions modularity, a network theory measure indicating the quality of community partitions. In order to further characterize population structure, a new measure of the Strength of Association (SA) for an individual to its assigned community is presented. The Strength of Association Distribution (SAD) of the communities is analyzed to provide additional population structure characteristics, such as the relative amount of gene flow experienced by the different subpopulations and identification of hybrid individuals. Human genetic data and simulations are used to demonstrate the applicability of the analyses. The approach presented here provides a novel, computationally efficient, model-free method for inference of population structure which does not entail assumption of prior conditions. The method is implemented in the software NetStruct, available at https://github.com/GiliG/NetStruct.",
    "published": "10.1534/genetics.115.182626",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/024034",
    "title": "DADA2: High resolution sample inference from amplicon data",
    "authors": "Benjamin J Callahan;Paul J McMurdie;Michael J Rosen;Andrew W Han;Amy J Johnson;Susan P Holmes;",
    "author_corresponding": "Benjamin J Callahan",
    "author_corresponding_institution": "Stanford University",
    "date": "2015-08-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/06/024034.source.xml",
    "abstract": "Microbial communities are commonly characterized by amplifying and sequencing target genes, but errors limit the precision of amplicon sequencing. We present DADA2, a software package that models and corrects amplicon errors. DADA2 identified more real variants than other methods in Illumina-sequenced mock communities, some differing by a single nucleotide, while outputting fewer spurious sequences. DADA2 analysis of vaginal samples revealed a diversity of Lactobacillus crispatus strains undetected by OTU methods.",
    "published": "10.1038/nmeth.3869",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/024026",
    "title": "Decreased transcription factor binding levels nearby primate pseudogenes suggests regulatory degeneration",
    "authors": "Gavin M Douglas;Michael D Wilson;Alan M Moses;",
    "author_corresponding": "Alan M Moses",
    "author_corresponding_institution": "University of Toronto",
    "date": "2015-08-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/08/06/024026.source.xml",
    "abstract": "Characteristics of pseudogene degeneration at the coding level are well-known, such as a shift towards neutral rates of nonsynonymous substitutions and gain of frameshift mutations. In contrast, degeneration of pseudogene transcriptional regulation is not well understood. Here, we test two predictions of regulatory degeneration along the pseudogenized lineage: (1) decreased transcription factor binding and (2) accelerated evolution in putative cis-regulatory regions.\\n\\nWe find evidence for decreased TF binding levels nearby two primate pseudogenes compared to functional liver genes. We also find evidence for pseudogene-lineage-specific relaxation of sequence constraint on a fragment of the promoter of the primate pseudogene urate oxidase (Uox) and a nearby cis-regulatory module (CRM). However, the majority of TF-bound sequences nearby pseudogenes do not show evidence for lineage-specific accelerated rates of evolution. We conclude that decreases in TF binding level could be a marker for regulatory degeneration, while sequence degeneration in most CRMs may be obscured by background rates of TF binding site turnover.",
    "published": "10.1093/molbev/msw030",
    "server": "biorxiv"
  }
]