[
  {
    "doi": "10.1101/060335",
    "title": "Homozygous loss of autism-risk gene CNTNAP2 results in reduced local and long-range prefrontal functional connectivity",
    "authors": "Liska, A.; Bertero, A.; Gomolka, R.; Sabbioni, M.; Galbusera, A.; Barsotti, N.; Panzeri, S.; Scattoni, M. L.; Pasqualetti, M.; Gozzi, A.",
    "author_corresponding": "Alessandro  Gozzi",
    "author_corresponding_institution": "Functional Neuroimaging Laboratory, Istituto Italiano di Tecnologia",
    "date": "2017-01-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/18/060335.source.xml",
    "abstract": "Functional connectivity aberrancies, as measured with resting-state fMRI (rsfMRI), have been consistently observed in the brain of autism spectrum disorders (ASD) patients. However, the genetic and neurobiological underpinnings of these findings remain unclear. Homozygous mutations in Contactin Associated Protein-like 2 (CNTNAP2), a neurexin-related cell-adhesion protein, are strongly linked to autism and epilepsy. Here we used rsfMRI to show that homozygous mice lacking Cntnap2 exhibit reduced long-range and local functional connectivity in prefrontal and midline brain \\\"connectivity hubs\\\". Long-range rsfMRI connectivity impairments affected heteromodal cortical regions and were prominent between fronto-posterior components of the mouse default-mode network (DMN), an effect that was associated with reduced social investigation, a core \\\"autism trait\\\" in mice. Notably, viral tracing revealed reduced frequency of prefrontal-projecting neural clusters in the cingulate cortex of Cntnap2-/- mutants, suggesting a possible contribution of defective mesoscale axonal wiring to the observed functional impairments. Macroscale cortico-cortical white matter organization appeared to be otherwise preserved in these animals. These findings reveal a key contribution of ASD-associated gene CNTNAP2 in modulating macroscale functional connectivity, and suggest that homozygous loss-of-function mutations in this gene may predispose to neurodevelopmental disorders and autism through a selective dysregulation of connectivity in integrative prefrontal areas.",
    "published": "10.1093/cercor/bhx022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/069112",
    "title": "Exploring evolutionary relationships across the genome using topology weighting",
    "authors": "Martin, S. H.; Van Belleghem, S. M.",
    "author_corresponding": "Simon H. Martin",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2017-01-18",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/18/069112.source.xml",
    "abstract": "We introduce the concept of topology weighting, a method for quantifying relationships between taxa that are not necessarily monophyletic, and visualising how these relationships change across the genome. A given set of taxa can be related in a limited number of ways, but if each taxon is represented by multiple sequences, the number of possible topologies becomes very large. Topology weighting reduces this complexity by quantifying the contribution of each 'taxon topology' to the full tree. We describe our method for topology weighting by iterative sampling of sub-trees (Twisst), and test it on both simulated and real genomic data. Overall, we show that this is an informative and versatile approach, suitable for exploring relationships in almost any genomic dataset.\\n\\nScripts to implement the method described are available at github.com/simonhmartin/twisst.",
    "published": "10.1534/genetics.116.194720",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/071472",
    "title": "Representational models: A common framework for understanding encoding, pattern-component, and representational-similarity analysis",
    "authors": "Diedrichsen, J.; Kriegeskorte, N.",
    "author_corresponding": "Joern  Diedrichsen",
    "author_corresponding_institution": "Western University",
    "date": "2017-01-18",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/18/071472.source.xml",
    "abstract": "Representational models specify how activity patterns in populations of neurons (or, more generally, in multivariate brain-activity measurements) relate to sensory stimuli, motor responses, or cognitive processes. In an experimental context, representational models can be defined as hypotheses about the distribution of activity profiles across experimental conditions. Currently, three different methods are being used to test such hypotheses: encoding analysis, pattern component modeling (PCM), and representational similarity analysis (RSA). Here we develop a common mathematical framework for understanding the relationship of these three methods, which share one core commonality: all three evaluate the second moment of the distribution of activity profiles, which determines the representational geometry, and thus how well any feature can be decoded from population activity with any readout mechanism capable of a linear transform. Using simulated data for three different experimental designs, we compare the power of the methods to adjudicate between competing representational models. PCM implements a likelihood-ratio test and therefore provides the most powerful test if its assumptions hold. However, the other two approaches - when conducted appropriately - can perform similarly. In encoding analysis, the linear model needs to be appropriately regularized, which effectively imposes a prior on the activity profiles. With such a prior, an encoding model specifies a well-defined distribution of activity profiles. In RSA, the unequal variances and statistical dependencies of the dissimilarity estimates need to be taken into account to reach near-optimal power in inference. The three methods render different aspects of the information explicit (e.g. single-response tuning in encoding analysis and population-response representational dissimilarity in RSA) and have specific advantages in terms of computational demands, ease of use, and extensibility. The three methods are properly construed as complementary components of a single data-analytical toolkit for understanding neural representations on the basis of multivariate brain-activity data.\\n\\nAuthor Summary\\n\\nModern neuroscience can measure activity of many neurons or the local blood oxygenation of many brain locations simultaneously. As the number of simultaneous measurements grows, we can better investigate how the brain represents and transforms information, to enable perception, cognition, and behavior. Recent studies go beyond showing that a brain region is involved in some function. They use representational models that specify how different perceptions, cognitions, and actions are encoded in brain-activity patterns. In this paper, we provide a general mathematical framework for such representational models, which clarifies the relationships between three different methods that are currently used in the neuroscience community. All three methods evaluate the same core feature of the data, but each has distinct advantages and disadvantages. Pattern component modelling (PCM) implements the most powerful test between models, and is analytically tractable and expandable. Representational similarity analysis (RSA) provides a highly useful summary statistic (the dissimilarity) and enables model comparison with weaker distributional assumptions. Finally, encoding models characterize individual responses and enable the study of their layout across cortex. We argue that these methods should be considered components of a larger toolkit for testing hypotheses about the way the brain represents information.",
    "published": "10.1371/journal.pcbi.1005508",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/080143",
    "title": "Identification of genetic variants affecting vitamin D receptor binding and associations with autoimmune disease",
    "authors": "Gallone, G.; Haerty, W.; Disanto, G.; Ramagopalan, S.; Ponting, C. P.; Berlanga-Taylor, A. J.",
    "author_corresponding": "Giuseppe  Gallone",
    "author_corresponding_institution": "Wellcome Trust Sanger Institute",
    "date": "2017-01-18",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/18/080143.source.xml",
    "abstract": "Large numbers of statistically significant associations between sentinel SNPs and case-control status have been replicated by genome-wide association studies. Nevertheless, few underlying molecular mechanisms of complex disease are currently known. We investigated whether variation in binding of a transcription factor, the vitamin D receptor (VDR) whose activating ligand vitamin D has been proposed as a modifiable factor in multiple disorders, could explain any of these associations. VDR modifies gene expression by binding DNA as a heterodimer with the Retinoid X receptor (RXR).\\n\\nWe identified 43,332 genetic variants significantly associated with altered VDR binding affinity (VDR-BVs) using a high-resolution (ChIP-exo) genome-wide analysis of 27 HapMap lymphoblastoid cell lines. VDR-BVs are enriched in consensus RXR::VDR binding motifs, yet most fell outside of these motifs, implying that genetic variation often affects binding affinity only indirectly. Finally, we compared 341 VDR-BVs replicating by position in multiple individuals against background sets of variants lying within VDR-binding regions that had been matched in allele frequency and were independent with respect to linkage disequilibrium. In this stringent test, these replicated VDR-BVs were significantly (q < 0.1) and substantially (> 2-fold) enriched in genomic intervals associated with autoimmune and other diseases, including inflammatory bowel disease, Crohns disease and rheumatoid arthritis. The approachs validity is underscored by RXR::VDR motif sequence being predictive of binding strength and being evolutionarily constrained.\\n\\nOur findings are consistent with altered RXR::VDR binding contributing to immunity-related diseases. Replicated VDR-BVs associated with these disorders could represent causal disease risk alleles whose effect may be modifiable by vitamin D levels.",
    "published": "10.1093/hmg/ddx092",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/094698",
    "title": "Genome-wide association study in Collaborative Cross mice reveals a role for Rhbdf2 in skeletal homeostasis",
    "authors": "Levy, R.; Levet, C.; Cohen, K.; Freeman, M.; Mott, R.; Iraqi, F.; Gabet, Y.",
    "author_corresponding": "Roei  Levy",
    "author_corresponding_institution": "Tel Aviv University",
    "date": "2017-01-18",
    "version": "5",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/18/094698.source.xml",
    "abstract": "Osteoporosis, the most common bone disease, is characterized by a low bone mass and increased risk of fractures. Importantly, individuals with the same bone mineral density (BMD), as measured on two dimensional (2D) radiographs, have different risks for fracture, suggesting that microstructural architecture is an important determinant of skeletal strength. Here we took advantage of the rich phenotypic and genetic diversity of the Collaborative Cross (CC) mice. Using microcomputed tomography, we examined key structural parameters in the femoral cortical and trabecular compartments of male and female mice from 34 CC lines. These traits included the trabecular bone volume fraction, number, thickness, connectivity, and spacing, as well as structural morphometric index. In the mid-diaphyseal cortex, we recorded cortical thickness and volumetric BMD.\\n\\nThe broad-sense heritability of these traits ranged between 50 to 60%. We conducted a genome-wide association study to unravel 5 quantitative trait loci (QTL) significantly associated with 6 of the traits. We refined each locus by combining information obtained from the known ancestry of the mice and RNA-Seq data from publicly available sources, to shortlist potential candidate genes. We found strong evidence for new candidate genes, including Rhbdf2, which association to trabecular bone volume fraction and number was strongly suggested by our analyses. We then examined knockout mice, and validated the causal action of Rhbdf2 on bone mass accrual and microarchitecture.\\n\\nOur approach revealed new genome-wide QTLs and a series of genes that have never been associated with bone microarchitecture. This study demonstrates for the first time the skeletal role of Rhbdf2 on the physiological remodeling of both the cortical and trabecular bone. This newly assigned function for Rhbdf2 can prove useful in deciphering the predisposing factors of osteoporosis and propose new investigative avenues toward targeted therapeutic solutions.\\n\\nAuthor summaryIn this study, we used the novel mouse reference population, the Collaborative Cross (CC), to identify new causal genes in the regulation of bone microarchitecture, a critical determinant of bone strength. This approach provides a clear advantage in terms of resolution and dimensionality of the morphometric features (versus humans) and rich allelic diversity (versus classical mouse populations), over current practices of bone-related genome-wide association studies.\\n\\nOur genome-wide study revealed 5 loci significantly associated with microstructural traits in the cortical and trabecular bone. We found strong evidence for new candidate genes, in particular, Rhbdf2. We then validated the specific role of Rhbdf2 on bone mass accrual and microarchitecture using knockout mice. Importantly, this study is the first demonstration of a physiological role for Rhbdf2.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/101014",
    "title": "Reporting correct p-values in VEGAS analyses",
    "authors": "Hecker, J.; Maaser, A.; Prokopenko, D.; Fier, H.; Lange, C.",
    "author_corresponding": "Christoph  Lange",
    "author_corresponding_institution": "Harvard School of Public Health",
    "date": "2017-01-18",
    "version": "2",
    "type": "contradictory results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/18/101014.source.xml",
    "abstract": "VEGAS (versatile gene-based association study) is a popular methodological framework to perform gene-based tests based on summary statistics from single-variant analyses. The approach incorporates linkage disequilibrium information from reference panels to account for the correlation of test statistics. The gene-based test can utilize three different types of tests. In 2015, the improved framework VEGAS2, using more detailed reference panels, was published. Both versions provide user-friendly web- and offline-based tools for the analysis. However, the implementation of the popular top-percentage test is erroneous in both versions. The p-values provided by VEGAS2 are deflated/anti-conservative. Based on real data examples, we demonstrate that this can increase substantially the rate of false positive findings and can lead to inconsistencies between different test options. We also provide code that allows the user of VEGAS to compute correct p-values.",
    "published": "10.1017/thg.2017.16",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/100792",
    "title": "Cone-like rhodopsin expressed in the all cone retina of the colubrid pine snake as a potential adaptation to diurnality",
    "authors": "Bhattacharyya, N.; Darren, B.; Schott, R. K.; Tropepe, V.; Chang, B.",
    "author_corresponding": "Belinda  Chang",
    "author_corresponding_institution": "University of Toronto",
    "date": "2017-01-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/18/100792.source.xml",
    "abstract": "Colubridae is the largest and most diverse family of snakes, with visual systems that reflect this diversity, encompassing a variety of retinal photoreceptor organizations. The transmutation theory proposed by Walls postulates that photoreceptors could evolutionarily transition between cell types in squamates, but few studies have tested this theory. Recently, evidence for transmutation and rod-like machinery in an all cone retina has been identified in a diurnal garter snake (Thamnophis), and it appears that the rhodopsin gene at least may be widespread among colubrid snakes. However, functional evidence supporting transmutation beyond the existence of the rhodopsin gene remains rare. We examined the all cone retina of another diurnal colubrid, Pituophis melanoleucus, distantly related to Thamnophis. We found that P. melanoleucus expresses two cone opsins (SWS1, LWS) and rhodopsin (RH1) within the eye. Immunohistochemistry localized rhodopsin to the outer segment of photoreceptors in the all-cone retina of the snake and all opsin genes produced functional visual pigments when expressed in vitro. Consistent with other studies, we found that P. melanoleucus rhodopsin is extremely blue-shifted. Surprisingly, P. melanoleucus rhodopsin reacted with hydroxylamine, a typical cone opsin characteristic. These results support the idea that the rhodopsin-containing photoreceptors of P. melanoleucus are the products of evolutionary transmutation from rod ancestors, and suggests that this phenomenon may be widespread in colubrid snakes. We hypothesize that transmutation may be an adaptation for diurnal, brighter-light vision, which could result in increased spectral sensitivity and chromatic discrimination with the potential for colour vision.\\n\\nSummary StatementThe all cone retina of the colubrid snake, Pituophis melanoleucus contains a blue-shifted rhodopsin with cone opsin-like properties, which may have been adaptive in diurnal snakes.",
    "published": "10.1242/jeb.156430",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/100602",
    "title": "Experimental evolution reveals a novel avenue to release catabolite repression via mutations in XylR",
    "authors": "Sievert, C.; Nieves, L. M.; Panyon, L. A.; Loeffler, T.; Morris, C.; Cartwright, R. A.; Wang, X.",
    "author_corresponding": "Xuan  Wang",
    "author_corresponding_institution": "Arizona State University",
    "date": "2017-01-18",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/18/100602.source.xml",
    "abstract": "Microbial production of fuels and chemicals from lignocellulosic biomass provides promising bio-renewable alternatives to the conventional petroleum-based products. However, heterogeneous sugar composition of lignocellulosic biomass hinders efficient microbial conversion due to carbon catabolite repression. The most abundant sugar monomers in lignocel-lulosic biomass materials are glucose and xylose. While industrial Escherichia coli strains efficiently utilize glucose, their ability to utilize xylose is often repressed in the presence of glucose. Here we independently evolved three E. coli strains from the same ancestor to achieve high efficiency for xylose fermentation. Each evolved strain has a point mutation in a transcriptional activator for xylose catabolic operons, either CRP or XylR, and these mutations are demonstrated to enhance xylose fermentation by allelic replacements. Identified XylR variants (R121C and P363S) have a higher affinity to their DNA binding sites, leading to a xylose catabolic activation independent of catabolite repression control. Upon introducing these amino acid substitutions into the E. coli D-lactate producer TG114, 94 % of a glucose-xylose mixture (50 g L-1 each) was utilized in mineral salt media that led to a 50 % increase in product titer after 96 h of fermentation. The two amino acid substitutions in XylR enhance xylose utilization and release glucose-induced repression in different E. coli hosts, including wild-type, suggesting its potential wide application in industrial E. coli biocatalysts.",
    "published": "10.1073/pnas.1700345114",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/100552",
    "title": "Early transcriptome response to brown streak virus infection in susceptible and resistant cassava varieties",
    "authors": "Anjanappa, R. B.; Mehta, D.; Okoniewski, M. J.; Szabelska, A.; Gruissem, W.; Vanderschuren, H.",
    "author_corresponding": "Herve  Vanderschuren",
    "author_corresponding_institution": "University of Liege",
    "date": "2017-01-18",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/18/100552.source.xml",
    "abstract": "Cassava brown streak viruses (CBSVs) are responsible for significant cassava yield losses in eastern sub-Saharan Africa. In the present work, we inoculated CBSV-susceptible and -resistant cassava varieties with a mixed infection of CBSVs using top-cleft grafting. Virus titres in grafted scions were monitored in a time course experiment in both varieties. We performed RNA-seq of the two cassava varieties at the earliest time-point of full infection in the susceptible scions. Genes encoding proteins in RNA silencing and salicylic acid pathways were regulated in the susceptible cassava variety but transcriptional changes were limited in the resistant variety. After infection, genes related to callose deposition at plasmodesmata were regulated and callose deposition was significantly reduced in the susceptible cassava variety. We also show that {beta}-1,3-glucanase enzymatic activity is differentially regulated in the susceptible and resistant varieties. The differences in transcriptional responses to CBSV infection indicate that resistance involves callose deposition at plasmodesmata but does not trigger typical anti-viral defence responses. A meta-analysis of the current RNA-seq dataset and selected, previously reported, host-potyvirus and virus-cassava RNA-seq datasets revealed comparable host responses across pathosystems only at similar time points after infection or infection of a common host.\\n\\nHIGHLIGHTOur results suggest that resistance to CBSV in cassava involves callose deposition at the plasmodesmata and our meta-analysis of multiple virus-crop RNA-seq studies suggests that conserved responses across different host-virus systems are limited and depend greatly on time after infection.",
    "published": "10.1111/mpp.12565",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/100073",
    "title": "Distributed Biotin-Streptavidin Transcription Roadblocks for Mapping Cotranscriptional RNA Folding",
    "authors": "Strobel, E. J.; Watters, K. E.; Lucks, J.",
    "author_corresponding": "Julius  Lucks",
    "author_corresponding_institution": "Northwestern University",
    "date": "2017-01-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/18/100073.source.xml",
    "abstract": "RNA molecules fold cotranscriptionally as they emerge from RNA polymerase. Cotranscriptional folding is an important process for proper RNA structure formation as the order of folding can determine an RNA molecules structure, and thus its functional properties. Despite its fundamental importance, the experimental study of RNA cotranscriptional folding has been limited by the lack of easily approachable methods that can interrogate nascent RNA structures at nucleotide resolution during transcription. We previously developed cotranscriptional selective 2-hydroxyl acylation analyzed by primer extension sequencing (SHAPE-seq) to simultaneously probe all of the intermediate structures an RNA molecule transitions through during transcription elongation. Here, we improve the broad applicability of cotranscriptional SHAPE-Seq by developing a sequence-independent streptavidin roadblocking strategy to simplify the preparation of roadblocking transcription templates. We determine the fundamental properties of streptavidin roadblocks and show that randomly distributed streptavidin roadblocks can be used in cotranscriptional SHAPE-Seq experiments to measure the Bacillus cereus crcB fluoride riboswitch folding pathway. Comparison of EcoRIE111Q and streptavidin roadblocks in cotranscriptional SHAPE-Seq data shows that both strategies identify the same RNA structural transitions related to the riboswitch decision-making process. Finally, we propose guidelines to leverage the complementary strengths of each transcription roadblock for use in studying cotranscriptional folding.",
    "published": "10.1093/nar/gkx233",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/101501",
    "title": "A Flow Procedure for the Linearization of Genome Sequence Graphs.",
    "authors": "Haussler, D.; Smuga-Otto, M.; Paten, B.; Novak, A. M.; Nikitin, S.; Zueva, M.; Miagkov, D.",
    "author_corresponding": "Dmitrii  Miagkov",
    "author_corresponding_institution": "EPAM Systems, Inc.",
    "date": "2017-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/18/101501.source.xml",
    "abstract": "1Efforts to incorporate human genetic variation into the reference human genome have converged on the idea of a graph representation of genetic variation within a species, a genome sequence graph. A sequence graph represents a set of individual haploid reference genomes as paths in a single graph. When that set of reference genomes is sufficiently diverse, the sequence graph implicitly contains all frequent human genetic variations, including translocations, inversions, deletions, and insertions.\\n\\nIn representing a set of genomes as a sequence graph one encounters certain challenges. One of the most important is the problem of graph linearization, essential both for efficiency of storage and access, as well as for natural graph visualization and compatibility with other tools. The goal of graph linearization is to order nodes of the graph in such a way that operations such as access, traversal and visualization are as efficient and effective as possible.\\n\\nA new algorithm for the linearization of sequence graphs, called the flow procedure, is proposed in this paper. Comparative experimental evaluation of the flow procedure against other algorithms shows that it outperforms its rivals in the metrics most relevant to sequence graphs.",
    "published": "10.1089/cmb.2017.0248",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/101493",
    "title": "Superbubbles, Ultrabubbles and Cacti",
    "authors": "Paten, B.; Novak, A. M.; Garrison, E.; Hickey, G.",
    "author_corresponding": "Benedict  Paten",
    "author_corresponding_institution": "UCSC",
    "date": "2017-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/18/101493.source.xml",
    "abstract": "A superbubble is a type of directed acyclic subgraph with single distinct source and sink vertices. In genome assembly and genetics, the possible paths through a superbubble can be considered to represent the set of possible sequences at a location in a genome. Bidirected and biedged graphs are a generalization of digraphs that are increasingly being used to more fully represent genome assembly and variation problems. Here we define snarls and ultrabubbles, generalizations of superbubbles for bidirected and biedged graphs, and give an efficient algorithm for the detection of these more general structures. Key to this algorithm is the cactus graph, which we show encodes the nested decomposition of a graph into snarls and ultrabubbles within its structure. We propose and demonstrate empirically that this decomposition on bidirected and biedged graphs solves a fundamental problem by defining genetic sites for any collection of genomic variations, including complex structural variations, without need for any single reference genome coordinate system. Furthermore, the nesting of the decomposition gives a natural way to describe and model variations contained within large variations, a case not currently dealt with by existing formats, e.g. VCF.",
    "published": "10.1089/cmb.2017.0251",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/101477",
    "title": "Multiplexed dynamic imaging of genomic loci in single cells by combined CRISPR imaging and DNA sequential FISH",
    "authors": "Takei, Y.; Shah, S.; Harvey, S.; Qi, L. S.; Cai, L.",
    "author_corresponding": "Long  Cai",
    "author_corresponding_institution": "California Institute of Technology",
    "date": "2017-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/18/101477.source.xml",
    "abstract": "Visualization of chromosome dynamics allows the investigation of spatiotemporal chromatin organization and its role in gene regulation and other cellular processes. However, current approaches to label multiple genomic loci in live cells have a fundamental limitation in the number of loci that can be labelled and uniquely identified. Here we describe an approach we call \\\"track first and identify later\\\" for multiplexed visualization of chromosome dynamics by combining two techniques: CRISPR labeling and DNA sequential fluorescence in situ hybridization (DNA seqFISH). Our approach first labels and tracks chromosomal loci in live cells with the CRISPR system, then barcodes those loci by DNA seqFISH in fixed cells and resolves their identities. We demonstrate our approach by tracking telomere dynamics, identifying 12 unique subtelomeric regions with variable detection efficiencies, and tracking back the telomere dynamics of respective chromosomes in mouse embryonic stem cells.",
    "published": "10.1016/j.bpj.2017.03.024",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/101469",
    "title": "Quality Assessment of High-throughput DNA Sequencing Data via Range analysis",
    "authors": "Kulekci, M. O.; Fotouhi, A.; Majidi, M.",
    "author_corresponding": "M. Oğuzhan  Külekci",
    "author_corresponding_institution": "Istanbul Technical University",
    "date": "2017-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/18/101469.source.xml",
    "abstract": "In the recent literature there appeared a number of studies for the quality assessment of sequencing data. These efforts, to a great extent, focused on reporting the statistical parameters regarding to the distribution of the quality scores and/or the base-calls in a FASTQ file. We investigate another dimension for the quality assessment motivated with the fact that reads including long intervals having fewer errors improve the performances of the post-processing tools in the down-stream analysis. Thus, the quality assessment procedures proposed in this study aim to analyze the segments on the reads that are above a certain quality. We define an interval of a read to be of desired quality when there are at most k quality scores less than or equal to a threshold value v, for some v and k provided by the user. We present the algorithm to detect those ranges and introduce new metrics computed from their lengths. These metrics include the mean values for the longest, shortest, average, cubic average, and average variation coefficient of the fragment lengths that are appropriate according to the v and k input parameters. We provide a new software tool QASDRA for quality assessment of sequencing data via range analysis. QASDRA, implemented in Python, and publicly available at https://github.com/ali-cp/QASDRA.git, creates the quality assessment report of an input FASTQ file according to the user specified k and v parameters. It also has the capabilities to filter out the reads according to the metrics introduced.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/101451",
    "title": "Warburg-like metabolism coordinates FGF and Wnt signaling in the vertebrate embryo",
    "authors": "Oginuma, M.; Moncuquet, P.; Xiong, F.; Karoly, E.; Chal, J.; Guevorkian, K.; Pourquie, O.",
    "author_corresponding": "Olivier  Pourquie",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2017-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/18/101451.source.xml",
    "abstract": "Mammalian embryos transiently exhibit aerobic glycolysis (Warburg effect), a metabolic adaptation also observed in cancer cells. The role of this particular type of metabolism during vertebrate organogenesis is currently unknown. Here, we provide evidence for spatio-temporal regulation of aerobic glycolysis in the posterior region of mouse and chicken embryos. We show that a posterior glycolytic gradient is established in response to graded transcription of glycolytic enzymes downstream of FGF signaling. We demonstrate that glycolysis controls posterior elongation of the embryonic axis by regulating cell motility in the presomitic mesoderm and by controlling specification of the paraxial mesoderm fate in the tail bud. Our results suggest that Warburg metabolism in the tail bud coordinates Wnt and FGF signaling to promote elongation of the embryonic axis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/101444",
    "title": "Tracking multiple genomic elements using correlative CRISPR imaging and sequential DNA FISH",
    "authors": "Guan, J.; Liu, H.; Shi, X.; Feng, S.; Huang, B.",
    "author_corresponding": "Bo  Huang",
    "author_corresponding_institution": "UCSF",
    "date": "2017-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/18/101444.source.xml",
    "abstract": "Live imaging of genome has offered important insights into the dynamics of the genome organization and gene expression. The demand to image simultaneously multiple genomic loci has prompted a flurry of exciting advances in multi-color CRISPR imaging, although color-based multiplexing is limited by the need for spectrally distinct fluorophores. Here we introduce an approach to achieve highly multiplexed live recording via correlative CRISPR imaging and sequential DNA fluorescence in situ hybridization (FISH). This approach first performs one-color live imaging of multiple genomic loci and then uses sequential rounds of DNA FISH to determine the loci identity. We have optimized the FISH protocol so that each round is complete in 1 min, demonstrating the identification of 7 genomic elements and the capability to sustain reversible staining and washing for up to 20 rounds. We have also developed a correlation-based algorithm to faithfully register live and FISH images. Our approach keeps the rest of the color palette open to image other cellular phenomena of interest, as demonstrated by our simultaneous live imaging of genomic loci together with a cell cycle reporter. Furthermore, the algorithm to register faithfully between live and fixed imaging is directly transferrable to other systems such as multiplex RNA imaging with RNA-FISH and multiplex protein imaging with antibody-staining.",
    "published": "10.1016/j.bpj.2017.01.032",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/101436",
    "title": "The most efficient microbial community dominates during community coalescence",
    "authors": "Sierocinski, P.; Milferstedt, K.; Bayer, F.; Grosskopf, T.; Alston, M.; Bastkowski, S.; Swarbreck, D.; Hobbs, P. J.; Soyer, O. S.; Hamelin, J.; Buckling, A.",
    "author_corresponding": "Pawel  Sierocinski",
    "author_corresponding_institution": "University of Exeter",
    "date": "2017-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/18/101436.source.xml",
    "abstract": "Microbial communities commonly coalesce in nature, but the consequences for resultant community structure and function is unclear. Consistent with recent theory, we demonstrate using methanogenic communities that the most productive communities in isolation dominated when communities were mixed. As a corollary of this dynamic, total methane production increased with the number of inoculated communities. The cohesion and dominance of single communities was explained by more \\\"niche-packed\\\" communities being both more efficient at exploiting resources and resistant to invasion, rather than a function of the average performance of component species. These results are likely to be relevant to the ecological dynamics of natural microbial communities, as well as demonstrating a simple method to predictably enhance microbial community function in biotechnology, health and agriculture.",
    "published": "10.1016/j.cub.2017.09.056",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/101428",
    "title": "Integrated time-lapse and single-cell transcription studies highlight the variable and dynamic nature of human hematopoietic cell fate commitment.",
    "authors": "Moussy, A.; Cosette, J.; Parmentier, R.; da Silva, C.; Corre, G.; Richard, A.; Gandrillon, O.; Stockholm, D.; Paldi, A.",
    "author_corresponding": "Andras  Paldi",
    "author_corresponding_institution": "Ecole Pratique des Hautes Etudes",
    "date": "2017-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/18/101428.source.xml",
    "abstract": "Individual cells take lineage commitment decisions in a way that is not necessarily uniform. We address this issue by characterizing transcriptional changes in cord blood derived CD34+ cells at the single-cell level and integrating data with cell division history and morphological changes determined by time-lapse microscopy. We show, that major transcriptional changes leading to a multilineage-primed gene expression state occur very rapidly during the first cell cycle. One of the two stable lineage-primed patterns emerges gradually in each cell with variable timing. Some cells reach a stable morphology and molecular phenotype by the end of the first cell cycle and transmit it clonally. Others fluctuate between the two phenotypes over several cell cycles. Our analysis highlights the dynamic nature and variable timing of cell fate commitment in hematopoietic cells, links the gene expression pattern to cell morphology and identifies a new category of cells with fluctuating phenotypic characteristics, demonstrating the complexity of the fate decision process, away from a simple binary switch between two options as it is usually envisioned.",
    "published": "10.1371/journal.pbio.2001867",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/101410",
    "title": "Modern human origins: multiregional evolution of autosomes and East Asia origin of Y and mtDNA",
    "authors": "Yuan, D.; Lei, X.; Gui, Y.; Zhu, Z.; Wang, D.; Yu, J.; Huang, S.",
    "author_corresponding": "Shi  Huang",
    "author_corresponding_institution": "Central South University",
    "date": "2017-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/18/101410.source.xml",
    "abstract": "The neutral theory has been used as a null model for interpreting nature and produced the Recent Out of Africa model of anatomically modern humans. Recent studies, however, have established that genetic diversities are mostly at maximum saturation levels maintained by selection, therefore challenging the explanatory power of the neutral theory and rendering the present molecular model of human origins untenable. Using improved methods and public data, we have revisited human evolution and found sharing of genetic variations among racial groups to be largely a result of parallel mutations rather than recent common ancestry and admixture as commonly assumed. We derived an age of 1.86-1.92 million years for the first split in modern human populations based on autosomal diversity data. We found evidence of modern Y and mtDNA originating in East Asia and dispersing via hybridization with archaic humans. Analyses of autosomes, Y and mtDNA all suggest that Denisovan and Neanderthal were archaic Africans with Eurasian admixtures and ancestors of South Asia Negritos and Aboriginal Australians. Verifying our model, we found more ancestry of Southern Chinese from Hunan in Africans relative to other East Asian groups examined. These results suggest multiregional evolution of autosomes and replacements of archaic Y and mtDNA by modern ones originating in East Asia, thereby leading to a coherent account of modern human origins.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/101402",
    "title": "Predicted sensory consequences of voluntary actions modulate amplitude and temporal dynamics of preceding readiness potentials",
    "authors": "Reznik, D.; Simon, S.; Mukamel, R.",
    "author_corresponding": "Roy  Mukamel",
    "author_corresponding_institution": "Tel-Aviv University",
    "date": "2017-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/18/101402.source.xml",
    "abstract": "Self-generated, voluntary actions, are preceded by a slow negativity in the scalp electroencephalography (EEG) signal recorded from frontal regions (termed  readiness potential; RP). This signal, and its lateralized subcomponent (LRP), is mainly regarded as preparatory motor activity associated with the forthcoming motor act. However, it is not clear whether this neural signature is associated with preparatory motor activity, expectation of its associated sensory consequences, or both. Here we recorded EEG data from 12 healthy subjects while they performed self-paced button presses with their right index and middle fingers. In one condition (motor+sound) these button-presses triggered a sound while in another (motor-only) they did not. Additionally, subjects passively listened to sounds delivered in expected timings (sound-only). We found that the RP amplitude (locked to time of button press) was significantly more negative in the motor+sound compared with motor-only conditions starting ~1.4 seconds prior to button press. Importantly, no signal negativity was observed prior to expected sound delivery in the sound-only condition. Thus, the differences in RP amplitude between motor+sound and motor-only conditions are beyond differences in mere expectation of a forthcoming auditory sound. No significant differences between the two conditions were obtained in the LRP component. Our results suggest that expected auditory consequences are encoded in the early phase of the RP preceding the voluntary actions that generate them.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/101394",
    "title": "Structural and functional dissection of the interplay between lipid and Notch binding by human Notch ligands",
    "authors": "Suckling, R.; Korona, B.; Whiteman, P.; Chillakuri, C.; Holt, L.; Handford, P.; Lea, S.",
    "author_corresponding": "Susan  Lea",
    "author_corresponding_institution": "University of Oxford",
    "date": "2017-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/18/101394.source.xml",
    "abstract": "AbstractRecent data have expanded our understanding of Notch signaling by identifying a C2 domain at the N-terminus of Notch ligands which has both lipid- and receptor-binding properties. We present novel structures of human ligands Jagged2 and DLL4 and human Notch-2, together with functional assays, which suggest that ligand-mediated coupling of membrane recognition and Notch binding is likely to be critical in establishing the optimal context for Notch signaling. Comparisons between the Jagged and Delta family show a huge diversity in the structures of the loops at the apex of the C2 domain implicated in membrane recognition and Jagged1 missense mutations which affect these loops and are associated with extrahepatic biliary atresia lead to a loss of membrane recognition, but do not alter Notch binding. Taken together, these data suggest that C2 domain binding to membranes is an important element in tuning ligand-dependent Notch signaling in different physiological contexts.",
    "published": "10.15252/embj.201796632",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/101386",
    "title": "HiCRep: assessing the reproducibility of Hi-C data using a stratum-adjusted correlation coefficient",
    "authors": "Yang, T.; Zhang, F.; Yardimci, G. G.; Hardison, R. C.; Noble, W. S.; Yue, F.; Li, Q.",
    "author_corresponding": "Qunhua  Li",
    "author_corresponding_institution": "Pennsylvania State University",
    "date": "2017-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/18/101386.source.xml",
    "abstract": "Hi-C is a powerful technology for studying genome-wide chromatin interactions. However, current methods for assessing Hi-C data reproducibility can produce misleading results because they ignore spatial features in Hi-C data, such as domain structure and distance dependence. We present HiCRep, a framework for assessing the reproducibility of Hi-C data that systematically accounts for these features. In particular, we introduce a novel similarity measure, the stratum adjusted correlation coefficient (SCC), for quantifying the similarity between Hi-C interaction matrices. Not only does it provide a statistically sound and reliable evaluation of reproducibility, SCC can also be used to quantify differences between Hi-C contact matrices and to determine the optimal sequencing depth for a desired resolution. The measure consistently shows higher accuracy than existing approaches in distinguishing subtle differences in reproducibility and depicting interrelationships of cell lineages. The proposed measure is straightforward to interpret and easy to compute, making it well-suited for providing standardized, interpretable, automatable, and scalable quality control. The freely available R package HiCRep implements our approach.",
    "published": "10.1101/gr.220640.117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/101378",
    "title": "Genome Graphs",
    "authors": "Novak, A. M.; Hickey, G.; Garrison, E.; Blum, S.; Connelly, A.; Dilthey, A.; Eizenga, J.; Elmohamed, M. A. S.; Guthrie, S.; Kahles, A.; Keenan, S.; Kelleher, J.; Kural, D.; Li, H.; Lin, M. F.; Miga, K.; Ouyang, N.; Rakocevic, G.; Smuga-Otto, M.; Zaranek, A. W.; Durbin, R.; McVean, G.; Haussler, D.; Paten, B.",
    "author_corresponding": "Adam M Novak",
    "author_corresponding_institution": "UC Santa Cruz Genomics Institute",
    "date": "2017-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/18/101378.source.xml",
    "abstract": "There is increasing recognition that a single, monoploid reference genome is a poor universal reference structure for human genetics, because it represents only a tiny fraction of human variation. Adding this missing variation results in a structure that can be described as a mathematical graph: a genome graph. We demonstrate that, in comparison to the existing reference genome (GRCh38), genome graphs can substantially improve the fractions of reads that map uniquely and perfectly. Furthermore, we show that this fundamental simplification of read mapping transforms the variant calling problem from one in which many non-reference variants must be discovered de-novo to one in which the vast majority of variants are simply re-identified within the graph. Using standard benchmarks as well as a novel reference-free evaluation, we show that a simplistic variant calling procedure on a genome graph can already call variants at least as well as, and in many cases better than, a state-of-the-art method on the linear human reference genome. We anticipate that graph-based references will supplant linear references in humans and in other applications where cohorts of sequenced individuals are available.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/101360",
    "title": "Experience-induced forgetting by WT1 enables learning of sequential tasks.",
    "authors": "Mariottini, C.; Munari, L.; Gunzel, E.; Seco, J.; Tzavaras, N.; Hansen, J.; Stern, S.; Gao, V.; Hodes, G.; Russo, S.; Huff, V.; Birtwistle, M.; Alberini, C.; Blitzer, R.; Iyengar, R.",
    "author_corresponding": "Ravi  Iyengar",
    "author_corresponding_institution": "Icahn School of Medicine at Mt Sinai",
    "date": "2017-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/18/101360.source.xml",
    "abstract": "Under physiological conditions, strength and persistence of memory must be regulated in order to produce behavioral flexibility. In fact, impairments in memory flexibility are associated with pathologies such as post-traumatic stress disorder or autism; however the underlying mechanisms that enable memory flexibility are still poorly understood. Here we identified the transcriptional repressor Wilms Tumor 1 (WT1) as a critical synaptic plasticity regulator that decreases memory strength, promoting memory flexibility. WT1 was activated in the hippocampus following induction of long-term potentiation (LTP) or learning. WT1 knockdown enhanced CA1 neuronal excitability, LTP and long-term memory whereas its over-expression weakened memory retention. Moreover, forebrain WT1-deficient mice showed deficits in both reversal, sequential learning tasks and contextual fear extinction, exhibiting impaired memory flexibility. We conclude that WT1 limits memory strength or promotes memory weakening, thus enabling memory flexibility, a process that is critical for learning from new experience.",
    "published": "10.1038/s41467-019-11781-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/101352",
    "title": "Targeted gene correction of FKRP by CRISPR/Cas9 restores functional glycosylation of α-dystroglycan in cortical neurons derived from human induced pluripotent stem cells",
    "authors": "Lana, B.; Kim, J.; Ryan, D.; Konstantinidis, E.; Louzada, S.; Fu, B.; Yang, F.; Stemple, D. L.; Liu, P.; Muntoni, F.; Lin, Y.-Y.",
    "author_corresponding": "Yung-Yao  Lin",
    "author_corresponding_institution": "Blizard Institute, Queen Mary University of London",
    "date": "2017-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/18/101352.source.xml",
    "abstract": "Mutations in genes required for functional glycosylation of -dystroglycan cause a group of congenital muscular dystrophies associated with brain malformations, referred to as dystroglycanopathies. The lack of isogenic, physiology-relevant human cellular models has limited our understanding of the cortical abnormalities in dystroglycanopathies. Here we generate induced pluripotent stem cells (iPSCs) from a severe dystroglycanopathy patient with homozygous mutations in the ribitol-5-phosphate transferase gene, FKRP. We carry out targeted gene correction in FKRP-iPSCs using CRISPR/Cas9-mediated genome editing. We characterise the directed differentiation of FKRP- and corrected-iPSCs to neural stem cells, cortical progenitors and cortical neurons. Importantly, we show that targeted gene correction of FKRP restores functional glycosylation of -dystroglycan in iPSC-derived cortical neurons. We independently validate this result by showing targeted gene mutation of FKRP disrupts functional glycosylation of -dystroglycan. This work demonstrates the feasibility of using CRISPR/Cas9-engineered human iPSCs for modelling dystroglycanopathies and provides a foundation for therapeutic development.\\n\\nHighlightsO_LIGeneration of FKRP-iPSCs for modelling cortical abnormalities in dystroglycanopathies\\nC_LIO_LIPrecise gene correction by CRISPR/Cas9-mediated genome editing\\nC_LIO_LIDirected differentiation of isogenic control and FKRP-iPSC to cortical neurons\\nC_LIO_LIFunctional glycosylation of -dystroglycan is restored in cortical neurons derived from CRISPR/Cas9-corrected iPSCs\\nC_LIO_LITargeted gene mutation of FKRP disrupts functional glycosylation of -dystroglycan in cortical neurons\\nC_LI",
    "published": "10.15252/embr.201947967",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/101345",
    "title": "Towards a new kind of vaccine",
    "authors": "Hoffmann, G. W.; Gorczynski, R. M.",
    "author_corresponding": "Geoffrey W Hoffmann",
    "author_corresponding_institution": "University British Columbia",
    "date": "2017-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/18/101345.source.xml",
    "abstract": "We present new data showing that normal IgG immune responses comprise the production of two kinds of antibodies, namely anti-foreign and anti-anti-self antibodies. For example, immunization of C3H mice by two rounds of BL/6 skin grafting results in the production of anti-BL/6 antibodies plus antiidiotypic antibodies (C3H anti-anti-C3H) with the latter being detected using antibodies produced in a BL/6 anti-C3H immune response. Similarly, the IgG immune response of C3H mice to tetanus toxoid includes the production of C3H anti-anti-C3H antibodies. Antigen-specific antibodies produced in one alloimmunization plus antiidiotypic antibodies produced in the converse immunization can be used to synergistically induce specific tolerance. We show that infusions of anti-BL/6 antibodies together with BL/6 anti-anti-BL/6 antibodies specifically suppress an immune response to BL/6 lymphocytes in C3H mice. Specific tolerance was measured as suppression of the induction of BL/6-specific cytotoxic T cells. The two kinds of antibodies with complementary specificity are believed to stimulate two populations of T lymphocytes, and co-selection (mutual selection) of these two populations leads to a new stable steady state of the system that has specifically diminished reactivity to BL/6 tissue. Stimulation with a combination of anti-C3H and C3H anti-anti-C3H IgG antibodies furthermore down-regulates inflammation in a mouse model of inflammatory bowel disease. An analogous combination of C3H anti-BL/6 and BL/6 anti-anti-BL/6 antibodies significantly down-regulates tumour growth and metastases in BALB/c mice in the EMT6 transplantable breast cancer model. We conclude that a combination of certain antigen-specific and antiidiotypic antibodies has potential as a new class of vaccines based on the symmetrical immune network theory. This new kind of vaccine does not involve the production of antibodies. The prevention of two important degenerative diseases makes this a potential anti-aging technology.",
    "published": "10.2196/ijmr.7612",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/101311",
    "title": "Functional regulatory evolution outside of the minimal even-skipped stripe 2 enhancer",
    "authors": "Crocker, J.; Stern, D. L.",
    "author_corresponding": "Justin  Crocker",
    "author_corresponding_institution": "Janelia Research Campus, Howard Hughes Medical Institute",
    "date": "2017-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/18/101311.source.xml",
    "abstract": "Transcriptional enhancers are regions of DNA that drive gene expression at precise times, levels, and locations. While many studies have elucidated how individual enhancers can evolve, most of this work has focused on what are called \\\"minimal\\\" enhancers, the smallest DNA regions that drive expression that approximates an aspect of native gene expression. Here we explore how the Drosophila erecta even-skipped (eve) locus has evolved by testing its activity in the divergent D. melanogaster genome. We found, as has been reported previously, that the minimal D. erecta eve stripe 2 enhancer (eveS2) fails to drive appreciable expression in D. melanogaster [1]. However, we found that a large transgene carrying the entire D. erecta eve locus drives normal eve expression, including in stripe 2. We performed a functional dissection of the region upstream of the D. erecta eveS2 region and found that regulatory information outside of the minimal D. erecta eveS2 contains multiple Zelda motifs that are required for normal expression. Our results illustrate how sequences outside of minimal enhancer regions can evolve functionally through mechanisms other than changes in transcription factor binding sites that drive patterning.",
    "published": "10.1242/dev.149427",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/101303",
    "title": "Behavioral responses of household ants (Hymenoptera) to odor of different coffee species and formulations: Sustainability approach for green pest management strategies",
    "authors": "Ab Majid, A. H.; Ellias, S. S.; Dieng, H.; Satho, T.",
    "author_corresponding": "Abdul Hafiz  Ab Majid",
    "author_corresponding_institution": "Household & Structural Urban Entomology Laboratory,Universiti Sains Malaysia",
    "date": "2017-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/18/101303.source.xml",
    "abstract": "Odor sensation is a sensory modality of considerable significance in the foraging behavior and interactional organization of ants. In the food bait technology, smell is the basis of attraction, which in turn, is the initial line of bait use and a key parameter for judging efficacy. Yet, baits that are currently available possess low attractiveness to many ant pests. Hence, strategies to produce ant bait with increased attractiveness are needed. Despite evidence that coffee has a diverse aroma complex that affects the behavior of honey bees, which share many social and genetic traits with ants, its attraction to formicine foragers have yet to be investigated. In a series of Y-tube olfactometer bioassays, we examined the behavioral responses of Tapinoma indicum (TI), Monomorium pharaonis (MP) and Solenopsis geminata (SG) to various coffee-induced odor stimuli, comprised of extracts from Arabica, Robusta and Liberica. All coffee species showed an influence on the behavior of TI, MP and SG workers, but the clearest effect was seen with Arabica. The workers of TI, MP and SG were more attracted to the odor of 0.01% Arabica extract (ONE), in comparison with 0.05% Arabica extract (TWO) or 0.05% Arabica extract (THREE). Arabica extract mixed with sugar (S) elicited significant attraction from workers of all three species when in balanced competition with either unsweetened Arabica extract or water. These results indicate that coffee, particularly Arabica is attractive to the foragers of TI, MP and SG, and can encourage the use of coffee in bait development. As coffee is already accepted in most human societies, the development of coffee-based bait may be an attractive option.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/101295",
    "title": "Visual memories are stored along a compressed timeline",
    "authors": "Singh, I.; Oliva, A.; Howard, M.",
    "author_corresponding": "Inder  Singh",
    "author_corresponding_institution": "Boston University",
    "date": "2017-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/18/101295.source.xml",
    "abstract": "In continuous recognition the recency effect manifests as a decrease in accuracy and a sublinear increase in response time (RT) with the lag of a repeated stimulus. The recency effect could result from the gradual weakening of mnemonic traces. Alternatively, the recency effect could result from a search through a compressed timeline of recent experience. These two hypotheses make very different predictions about the shape of response time distributions. Using highly-memorable pictures to mitigate changes in accuracy enabled a detailed examination of the effect of recency on retrieval dynamics. The recency at which pictures were repeated ranged over two orders of magnitude across three experiments. Analysis of the RT distributions showed that the time at which memories became accessible changed with the recency of the probe, as predicted by a serial search model suggesting that visual memories can be accessed by sequentially scanning along a compressed representation of the past.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/101279",
    "title": "Uniform Resolution of Compact Identifiers for Biomedical Data",
    "authors": "Wimalaratne, S.; Juty, N.; Kunze, J.; Janee, G.; McMurry, J. A.; Beard, N.; Jimenez, R.; Grethe, J.; Hermjakob, H.; Clark, T.",
    "author_corresponding": "Tim  Clark",
    "author_corresponding_institution": "Massachusetts General Hospital",
    "date": "2017-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/18/101279.source.xml",
    "abstract": "Most biomedical data repositories issue locally-unique accessions numbers, but do not provide globally unique, machine-resolvable, persistent identifiers for their datasets, as required by publishers wishing to implement data citation in accordance with widely accepted principles. Local accessions may however be prefixed with a namespace identifier, providing global uniqueness. Such \\\"compact identifiers\\\" have been widely used in biomedical informatics to support global resource identification with local identifier assignment.\\n\\nWe report here on our project to provide robust support for machine-resolvable, persistent compact identifiers in biomedical data citation, by harmonizing the Identifiers.org and N2T.net (Name-To-Thing) meta-resolvers and extending their capabilities. Identifiers.org services hosted at the European Molecular Biology Laboratory - European Bioinformatics Institute (EMBL-EBI), and N2T.net services hosted at the California Digital Library (CDL), can now resolve any given identifier from over 600 source databases to its original source on the Web, using a common registry of prefix-based redirection rules.\\n\\nWe believe these services will be of significant help to publishers and others implementing persistent, machine-resolvable citation of research data.",
    "published": "10.1038/sdata.2018.29",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/101253",
    "title": "Systematic analysis of the effects of the DNA damage response network in telomere defective budding yeast",
    "authors": "Holstein, E.-M.; Ngo, G. H.; Lawless, C.; Banks, A. P.; Greetham, M.; Wilkinson, D. J.; Lydall, D.",
    "author_corresponding": "David  Lydall",
    "author_corresponding_institution": "Newcastle University",
    "date": "2017-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/18/101253.source.xml",
    "abstract": "Functional telomeres are critically important to eukaryotic genetic stability. Budding yeast is a powerful model organism for genetic analysis and yeast telomeres are maintained by very similar mechanisms to human telomeres. Scores of proteins and pathways are known to affect telomere function. Here, we report a series of related genome-wide genetic interaction screens performed on budding yeast cells with acute or chronic telomere defects. We examined genetic interactions in cells defective in Cdc13 and Stn1, affecting two components of CST, a single stranded DNA (ssDNA) binding complex that binds telomeric DNA. We investigated genetic interactions in cells with defects in Rfa3, affecting the major ssDNA binding protein, RPA, which has overlapping functions with CST at telomeres. We also examined genetic interactions in cells lacking EXO1 or RAD9, affecting different aspects of the DNA damage response in a cdc13-1 background. Comparing fitness profiles across the data sets allows us build up a picture of the specific responses to different types of dysfunctional telomeres. Our results show that there is no universal response to telomere defects. To help others engage with the large volumes of data we make the data available via two interactive web-based tools: Profilyzer and DIXY. Among numerous genetic interactions we found the chk1{Delta} mutation improved fitness of cdc13-1 exo1{Delta} cells more than other checkpoint mutations (ddc1{Delta}, rad9{Delta}, rad17{Delta}, rad24{Delta}), whereas in cdc13-1 cells the effects of all checkpoint mutations were similar. We find that Chk1 stimulates resection at defective telomeres, revealing a new role for Chk1 in the eukaryotic DNA damage response network.",
    "published": "10.1534/g3.117.042283",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/101246",
    "title": "Automated Detection of Records in Biological Sequence Databases that are Inconsistent with the Literature",
    "authors": "Bouadjenek, M. R.; Verspoor, K.; Zobel, J.",
    "author_corresponding": "Mohamed Reda  Bouadjenek",
    "author_corresponding_institution": "University of Melbourne",
    "date": "2017-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/18/101246.source.xml",
    "abstract": "We investigate and analyse the data quality of nucleotide sequence databases with the objective of automatic detection of data anomalies and suspicious records. Specifically, we demonstrate that the published literature associated with each data record can be used to automatically evaluate its quality, by cross-checking the consistency of the key content of the database record with the referenced publications. Focusing on GenBank, we describe a set of quality indicators based on the relevance paradigm of information retrieval (IR). Then, we use these quality indicators to train an anomaly detection algorithm to classify records as \\\"confident\\\" or \\\"suspicious\\\".\\n\\nOur experiments on the PubMed Central collection show assessing the coherence between the literature and database records, through our algorithms, is an effective mechanism for assisting curators to perform data cleansing. Although fewer than 0.25% of the records in our data set are known to be faulty, we would expect that there are many more in GenBank that have not yet been identified. By automated comparison with literature they can be identified with a precision of up to 10% and a recall of up to 30%, while strongly outperforming several baselines. While these results leave substantial room for improvement, they reflect both the very imbalanced nature of the data, and the limited explicitly labelled data that is available. Overall, the obtained results show promise for the development of a new kind of approach to detecting low-quality and suspicious sequence records based on literature analysis and consistency. From a practical point of view, this will greatly help curators in identifying inconsistent records in large-scale sequence databases by highlighting records that are likely to be inconsistent with the literature.",
    "published": "10.1016/j.jbi.2017.06.015",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/101238",
    "title": "Research on Mitochondrial DNA Mutations in Patients with SCA3/MJD",
    "authors": "Wang, J.; Liu, Z.; Zhou, J.; Yin, X.; Shi, S.; Sun, W.; Jiang, H.; Shen, L.; Tang, B.",
    "author_corresponding": "Junling  Wang",
    "author_corresponding_institution": "Department of Neurology, Xiangya Hospital, Central South University",
    "date": "2017-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/18/101238.source.xml",
    "abstract": "Spinocerebellar ataxia type 3 (SCA3) is a degenerative neurological disorders caused by trinucleotide repeat expansion within the ataxin-3 gene. It is characterized by multi-system involvement and diverse clinical phenotypes, which cannot be fully explained the length of the CAG repeats. One possible explanation for the phenotypic heterogeneity could be the presence of mitochondrial DNA mutations that modify disease severity. To explore the role of Mitochondrial DNA(mtDNA) variations in SCA3 pathogenesis, we analyzed polymorphisms of six mitochondrial genes, MT-LT1, MT-ND1, MT-CO2, MT-TK, MT-ATP8 and MT-ATP6, in 102 unrelated SCA3/MJD patients and 100 healthy controls. The results showed that there were 24 variations of those mtDNA genes in the SCA3 patients and only 10 in the unrelated healthy controls. There was no difference of the relative mtDNA copy number variation between the SCA3 patients and healthy controls (93.20 vs. 89.66, P>0.05). In the group of SCA3 patients, the relative mtDNA copy number showed a negative correlation between the number of CAG repeats (r=-0.210, P < 0.05), but did not correlate with the age at diagnosis, the age of onset, disease duration, ICARS scores and SARA scores. Our research demonstrated that the frequency of mutated mtDNA in SCA3 patients was higher than that in the healthy group. The mtDNA relative copy number in SCA3 patients was not significantly different compared to the healthy group. Thus, the copy number might not be treated as a biomedical indicator when measuring the severity of illness in SCA3 patients.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/101220",
    "title": "Promoter-Enhancer Interactions Identified from Hi-C Data using Probabilistic Models and Hierarchical Topological Domains",
    "authors": "Ron, G.; Moran, D.; Kaplan, T.",
    "author_corresponding": "Tommy  Kaplan",
    "author_corresponding_institution": "School of Computer Science and Engineering, The Hebrew University of Jerusalem",
    "date": "2017-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/18/101220.source.xml",
    "abstract": "Proximity-ligation methods as Hi-C allow us to map physical DNA-DNA interactions along the genome, and reveal its organization in topologically associating domains (TADs). As Hi-C data accumulate, computational methods were developed for identifying domain borders in multiple cell types and organisms.\\n\\nHere, we present PSYCHIC, a computational approach for analyzing Hi-C data and identifying Promoter-Enhancer interactions. We use a unified probabilistic model to segment the genome into domains, which we merge hierarchically and fit the Hi-C interaction map with a local background model. This allows us to estimate the expected number of interactions for every DNA-DNA pair, thus identifying over-represented interactions across the genome.\\n\\nBy analyzing published Hi-C data in human and mouse, we identified hundreds of thousands of putative enhancers and their target genes in multiple cell types, and compiled an extensive genome-wide catalog of gene regulation in human and mouse.",
    "published": "10.1038/s41467-017-02386-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/101204",
    "title": "New insight into plant intramembrane proteases",
    "authors": "Adamiec, M.; Misztal, L. H.; Lucinski, R.",
    "author_corresponding": "Malgorzata  Adamiec",
    "author_corresponding_institution": "Adam Mickiewicz University, Faculty of Biology, Department of Plant Physiology",
    "date": "2017-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/18/101204.source.xml",
    "abstract": "The process of proteolysis is a factor involved in control of the proper development of the plant and its responses to a changeable environment. Recent research has shown that proteases are not only engaged in quality control and protein turnover processes but also participate in the process which is known as regulated membrane proteolysis (RIP). Four families of integral membrane proteases, belonging to three different classes, have been identified: serine intramembrane proteases known as rhomboid proteases, site-2 proteases belonging to zinc metalloproteases, and two families of aspartic proteases: presenilins and signal peptide peptidases. The studies concerning intramembrane proteases in higher plants are, however, focused on Arabidopsis thaliana. The aim of the study was to identify and retrieve protein sequences of intramembrane protease homologs from other higher plant species and perform a detailed analysis of their primary sequences as well as their phylogenetic relations. This approach allows us to indicate several previously undescribed issues which may provide important directions for further research.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/101196",
    "title": "Novel Abundant Oceanic Viruses of Uncultured Marine Group II Euryarchaeota Identified by Genome-Centric Metagenomics",
    "authors": "Philosof, A.; Yutin, N.; Flores-Uribe, J.; Sharon, I.; Koonin, E. V.; Beja, O.",
    "author_corresponding": "Oded  Béjà",
    "author_corresponding_institution": "Faculty of Biology, Technion - Israel Institute of Technology, Haifa, Israel",
    "date": "2017-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/18/101196.source.xml",
    "abstract": "Marine Group II Euryarchaeota (MGII) are among the most abundant microbes in the oceanic surface waters. So far, however, representatives of MGII have not been cultivated, and no viruses infecting these organisms have been described. Here we present complete genomes for 3 distinct groups of viruses assembled from metagenomic sequence datasets highly enriched for MGII. These novel viruses, which we denote Magroviruses, possess double-stranded DNA genomes of 65 to 100 kilobase in size that encode a structural module characteristic of head-tailed viruses and, unusually for archaeal and bacterial viruses, a nearly complete replication apparatus of apparent archaeal origin. The newly identified Magroviruses are widespread and abundant, and therefore are likely to be major ecological agents.",
    "published": "10.1016/j.cub.2017.03.052",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/101188",
    "title": "Non-viral induction of transient cell reprogramming in skeletal muscle to enhance tissue regeneration",
    "authors": "de Lazaro, I.; Yilmazer, A.; Nam, Y.; Qubisi, S.; Maizatul Abdul Razak, F.; Cossu, G.; Kostarelos, K.",
    "author_corresponding": "Kostas  Kostarelos",
    "author_corresponding_institution": "University of Manchester",
    "date": "2017-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/18/101188.source.xml",
    "abstract": "Somatic cells can be reprogrammed to pluripotency in vivo by overexpression of defined transcription factors. While their sustained expression triggers tumorigenesis, transient reprogramming induces pluripotency-like features and proliferation only temporarily, without teratoma formation. We sought to achieve transient reprogramming within mouse skeletal muscle with a localized injection of plasmid DNA (pDNA) and hypothesized that this would enhance regeneration after severe injury. Intramuscular administration of reprogramming pDNA rapidly upregulated pluripotency (Nanog, Ecat1, Rex1) and early myogenesis genes (Pax3) in the healthy gastrocnemius of various mouse strains. Mononucleated cells expressing such markers appeared promptly in clusters among myofibers, but proliferated only transiently and did not lead to the generation of teratomas. Nanog was also upregulated in the gastrocnemius when reprogramming factors were administered 7 days after laceration of its medial head. Enhanced tissue regeneration after reprogramming was manifested by the accelerated appearance of centro-nucleated myofibers and reduced fibrosis. These results suggest that in vivo transient reprogramming may constitute a novel strategy towards the acceleration of regeneration following muscle injury, based on the induction of transiently-proliferative, pluripotent-like cells in situ. Further research to achieve clinically meaningful functional regeneration is warranted.",
    "published": "10.1016/j.ymthe.2018.10.014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/101170",
    "title": "Muscle transcriptome analysis reveals molecular pathways and biomarkers involved in extreme ultimate pH and meat defect occurrence in chicken",
    "authors": "Beauclercq, S.; Hennequet-Antier, C.; Praud, C.; Godet, E.; Collin, A.; Tesseraud, S.; Metayer-Coustard, S.; Bourin, M.; Moroldo, M.; Martins, F.; Lagarrigue, S.; Le Bihan-Duval, E.; Berri, C.",
    "author_corresponding": "Cecile  Berri",
    "author_corresponding_institution": "URA, INRA",
    "date": "2017-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/18/101170.source.xml",
    "abstract": "The processing ability and sensory quality of chicken breast meat are highly related to its ultimate pH (pHu), which is mainly determined by the amount of glycogen in the muscle at death. To unravel the molecular mechanisms underlying glycogen and meat pHu variations and to identify predictive biomarkers of these traits, a transcriptome profiling analysis was performed using an Agilent custom chicken 8x60K microarray. The breast muscle gene expression patterns were studied in two chicken lines experimentally selected for high (pHu+) and low (pHu-) pHu values of the breast meat. Across the 1,436 differentially expressed (DE) genes found between the two lines, many were involved in biological processes related to muscle development and remodelling and carbohydrate and energy metabolism. The functional analysis showed an intensive use of carbohydrate metabolism to produce energy in the pHu- line, while alternative catabolic pathways were solicited in the muscle of the pHu+ broilers, compromising their muscle development and integrity. After a validation step on a population of 278 broilers using microfluidic RT-qPCR, 20 genes were identified by partial least squares regression as good predictors of the pHu, opening new perspectives of screening broilers likely to present meat quality defects.",
    "published": "10.1038/s41598-017-06511-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/101162",
    "title": "Fragile dynamics enable diverse genomic determinants to influence arrhythmia propensity",
    "authors": "Kamerzell, T. J.; Sobie, E. A.; Yang, K.-C.; Nerbonne, J. M.; MacRae, C. A.; Iyengar, R.",
    "author_corresponding": "Ravi  Iyengar",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai",
    "date": "2017-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/18/101162.source.xml",
    "abstract": "Genotype-phenotype relationships are determinants of human diseases. Often, we know little about why so many genes are involved in complex common diseases. We hypothesized that this multigene effect arises from the relationship between genes and physiological dynamics. We tested this hypothesis for arrhythmias as physiological dynamics define this disease. We integrated graph theory analysis of genomic and protein-protein interaction networks with dynamical models of ion channel function to identify the physiological dynamics of genome wide variation for five different arrhythmias. Regulatory networks for the cardiac conduction system and arrhythmias were constructed from GWAS and known disease genes. Electrophysiological models of myocyte action potentials were used to conduct extensive parameter variations to identify robust and fragile kinetic parameters that were then, using regulatory networks, associated with genomic determinants. We find that genome-wide determinants of arrhythmias that represent many cellular processes are selectively associated with fragile physiological dynamics of ion channel kinetics. This association predicts disease propensity. Deep RNA sequencing from human left ventricular tissue of arrhythmia and control subjects confirmed the predictive relationship. Taken together these studies show that the varied multigene effects of arrhythmias arises because of associations with fragile kinetic parameters of cardiac electrophysiology.\\n\\nSignificance StatementOur understanding of the genetics of common diseases has advanced exponentially over the past decade. We now know that differences and variation in multiple genes contribute to disease susceptibility with significant heterogeneity in the phenotype. However, how genetic variation contributes to disease phenotypes remains unknown. We hypothesized that the relationships between physiological dynamics and genetic architecture is a fundamental determinant of disease susceptibility and genetic heterogeneity. To test our hypothesis, we integrated mathematical models of cardiac electrophysiology with genetic network models of cardiac arrhythmias. We found that disease related genome variants were selectively associated with fragile kinetic parameters that predict disease propensity and identified several novel cellular processes associated with arrhythmogenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/101154",
    "title": "Evolution of Reduced Co-Activator Dependence Led to Target Expansion of a Starvation Response Pathway",
    "authors": "He, B. Z.; Zhou, X.; O'Shea, E.",
    "author_corresponding": "Bin Z He",
    "author_corresponding_institution": "Harvard University, HHMI",
    "date": "2017-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/18/101154.source.xml",
    "abstract": "In S. cerevisiae, the phosphate starvation (PHO) responsive transcription factors Pho4 and Pho2 are jointly required for induction of phosphate response genes and survival in phosphate starvation conditions. In the related human commensal and pathogen C. glabrata, Pho4 is required but Pho2 is dispensable for survival in phosphate-limited conditions and is only partially required for inducing the phosphate response genes. This reduced dependence on Pho2 evolved in C. glabrata and closely related species. Pho4 orthologs that are less dependent on Pho2 induce more genes when introduced into the S. cerevisiae background, and Pho4 in C. glabrata both binds to more sites and induces more genes with expanded functional roles compared to Pho4 in S. cerevisiae. Our work reveals an evolutionary mechanism for rapidly expanding the targets of a transcription factor by changing its dependence on a co-activator, potentially refining the physiological response it regulates.",
    "published": "10.7554/eLife.25157",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/101147",
    "title": "Efficient and flexible strategies for gene cloning and vector construction using overlap PCR",
    "authors": "Liu, Z.; Zhang, T.; Xu, K.",
    "author_corresponding": "Kun  Xu",
    "author_corresponding_institution": "Northwest A&F University",
    "date": "2017-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/18/101147.source.xml",
    "abstract": "Gene cloning and vector construction are basic technologies in modern molecular biology for gene functional study. Here, we present flexible and efficient strategies for gene cloning and vector construction using overlap PCR. We firstly cloned the open reading frames (ORFs) of the porcine MSTN, chicken OVA and human -glucosidase genes by overlap PCR-based assembling of their exons, which could be amplified with genomic DNAs as the templates without RNA extraction and RT-PCR reaction. Secondly, we generated additionally three designed functional cassettes by overlap PCR-based assembling of different DNA elements, which facilitated the construction their expression vectors greatly. Moreover, we further developed an interesting overlap-circled PCR method for fast plasmid vector construction without any cutting and ligating procedure. These advanced applications of overlap PCR provide useful alternative tools for gene cloning and vector construction.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/101139",
    "title": "The stress-inducible peroxidase TSA2 enables Chromosome IV duplication to be conditionally beneficial in Saccharomyces cerevisiae",
    "authors": "Linder, R. A.; Greco, J. P.; Seidl, F.; Matsui, T.; Ehrenreich, I. M.",
    "author_corresponding": "Ian M. Ehrenreich",
    "author_corresponding_institution": "Molecular and Computational Biology",
    "date": "2017-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/18/101139.source.xml",
    "abstract": "Although chromosomal duplications are often deleterious, in some cases they enhance cells abilities to tolerate specific genetic or environmental challenges. Identifying the genes that cause particular chromosomal duplications to confer these conditionally beneficial effects can improve our understanding of the genetic and molecular mechanisms that enable certain aneuploidies to persist in cell populations and contribute to disease and evolution. Here, we perform a screen for spontaneous mutations that improve the tolerance of haploid Saccharomyces cerevisiae to hydrogen peroxide. Chromosome IV duplication is the most frequent mutation, as well as the only change in chromosomal copy number, seen in the screen. Using a genetic mapping strategy that involves systematically deleting segments of a duplicated chromosome, we show that the Chromosome IV duplications effect is largely due to the generation of a second copy of the stress-inducible cytoplasmic thioredoxin peroxidase TSA2. This finding is consistent with a growing literature indicating that the conditionally beneficial effects of chromosomal duplications tend to reflect the contributions of small numbers of genes that enhance tolerance to specific stresses when their copy number is increased.\\n\\nArticle summaryChanges in karyotype play an important role in evolution and health. Although these aneuploidization events are usually deleterious, in some instances they show conditionally beneficial effects by enabling cells to tolerate specific mutations or environmental stresses. The mechanisms underlying these protective effects of aneuploidization are not fully understood. To provide insights into this problem, we identify and characterize a conditionally beneficial chromosomal duplication that makes haploid yeast more tolerant to oxidative stress. We determine that the effect of the chromosomal duplication on oxidative stress tolerance is largely explained by duplication of a single stress-inducible gene.",
    "published": "10.1534/g3.117.300069",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/101113",
    "title": "Brain reorganization in anticipation of predictable words",
    "authors": "Skipper, J. I.; Zevin, J. D.",
    "author_corresponding": "Jeremy I Skipper",
    "author_corresponding_institution": "University College London",
    "date": "2017-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/18/101113.source.xml",
    "abstract": "How is speech understood despite the lack of a deterministic relationship between the sounds reaching auditory cortex and what we perceive? One possibility is that unheard words that are unconsciously activated in association with listening context are used to constrain interpretation. We hypothesized that a mechanism for doing so involves reusing the ability of the brain to predict the sensory effects of speaking associated words. Predictions are then compared to signals arriving in auditory cortex, resulting in reduced processing demands when accurate. Indeed, we show that sensorimotor brain regions are more active prior to words predictable from listening context. This activity resembles lexical and speech production related processes and, specifically, subsequent but still unpresented words. When those words occur, auditory cortex activity is reduced, through feedback connectivity. In less predictive contexts, activity patterns and connectivity for the same words are markedly different. Results suggest that the brain reorganizes to actively use knowledge about context to construct the speech we hear, enabling rapid and accurate comprehension despite acoustic variability.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/100669",
    "title": "Non-parametric test for connectivity detection in multivariate autoregressive networks and application to multiunit activity data",
    "authors": "Gilson, M.; Tauste Campo, A.; Thiele, A.; Deco, G.",
    "author_corresponding": "Matthieu  Gilson",
    "author_corresponding_institution": "Universitat Pompeu Fabra",
    "date": "2017-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/18/100669.source.xml",
    "abstract": "Directed connectivity inference has become a cornerstone in neuroscience following the recent progress in neuroimaging and elctrophysiological techniques to characterize anatomical and functional networks. This paper focuses on the detection of existing connections from the observed activity in networks of 50 to 150 nodes with linear feedback in discrete time. Through the variation of multiple network parameters, our numerical results indicate that directed connections - in the time domain - are more accurately estimated based on the coefficients obtained from multivariate autoregressive (MVAR) than Granger causality analysis, which is based on the error residuals of the same MVAR linear regression. Based on these findings, we propose a non-parametric significance test for connectivity detection, which achieves a good control of false positives (type 1 error) and is robust to various network topologies. When generating surrogate distributions, we compare the effects of circular shifts, random permutations and phase randomization of the observed time series, each breaking down covariances in a specific manner: the MVAR estimates from those shuffled covariances build a null-hypothesis distribution for each connection, from which the original connectivity estimate can be compared. We apply our method to multiunit activity data recorded from Utah electrode arrays in monkey and examine the detected interactions between 25 channels for a proof of concept. The results unravel a non-trivial underlying connectivity structure, which differentiates the effect of incoming and outgoing connections.",
    "published": "10.1162/NETN_a_00019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/100370",
    "title": "The multiplex network of human diseases",
    "authors": "Halu, A.; De Domenico, M.; Arenas, A.; Sharma, A.",
    "author_corresponding": "Amitabh  Sharma",
    "author_corresponding_institution": "Brigham and Women's Hospital / Harvard Medical School",
    "date": "2017-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/18/100370.source.xml",
    "abstract": "Untangling the complex interplay between phenotype and genotype is crucial to the effective characterization and subtyping of diseases. Here we build and analyze the multiplex network of 779 human diseases, which consists of a genotype-based layer and a phenotype-based layer. We show that diseases with common genetic constituents tend to share symptoms, and uncover how phenotype information helps boost genotype information. Moreover, we offer a flexible classification of diseases that considers their molecular underpinnings alongside their clinical manifestations. We detect cohesive groups of diseases that have high intra-group similarity at both the molecular and the phenotypic level. Inspecting these disease classes, we demonstrate the underlying pathways that connect diseases mechanistically. We observe monogenic disorders grouped together with complex diseases for which they increase the risk factor. We propose potentially new disease associations that arise as a unique feature of the information flow within and across the two layers.",
    "published": "10.1038/s41540-019-0092-5",
    "server": "biorxiv"
  }
]