[
  {
    "doi": "10.1101/034132",
    "title": "LORENZ SYSTEM IN THERMODYNAMICAL MODELLING OF LEUKEMIA MALIGNANCY",
    "authors": "Alexeev, I. V.",
    "author_corresponding": "Igor V Alexeev",
    "author_corresponding_institution": "Retired Scientist",
    "date": "2017-01-01",
    "version": "9",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/01/034132.source.xml",
    "abstract": "Entropy rising within normal hematopoiesis is the core idea of the proposed thermodynamical model of malignancy in leukemia. Mathematically its description is supposed to be similar to the Lorenz system of ordinary differential equations for simplified processes of heat flow in fluids. The model provides description of remission and relapse in leukemia as two hierarchical and qualitatively different states of normal hematopoiesis with their own phase spaces. Phase space transition is possible through pitchfork bifurcation, which is considered as the common symmetrical scenario for relapse, induced remission and spontaneous remission of leukemia. Cytopenia is regarded as an adaptive reaction of hematopoiesis to entropy increase caused by leukemia clone. The following hypotheses are formulated: a) Percentage of leukemia cells in marrow as criterion of remission or relapse is not necessarily constant but a variable value; b) Probability of getting remission depends upon normal hematopoiesis reaching bifurcation; c) Duration of remission depends upon eradication of leukemia cells in induction or consolidation therapies; d) Excessively high doses of chemotherapy in consolidation might induce relapse.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/041632",
    "title": "Evaluation and rational design of guide RNAs for efficient CRISPR/Cas9-mediated mutagenesis in Ciona",
    "authors": "Gandhi, S.; Haeussler, M.; Razy-Krajka, F.; Christiaen, L.; Stolfi, A.",
    "author_corresponding": "Lionel  Christiaen",
    "author_corresponding_institution": "New York University",
    "date": "2017-01-01",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/01/041632.source.xml",
    "abstract": "The CRISPR/Cas9 system has emerged as an important tool for various genome engineering applications. A current obstacle to high throughput applications of CRISPR/Cas9 is the imprecise prediction of highly active single guide. RNAs (sgRNAs). We previously implemented the CRISPR/Cas9 system to induce tissue-specific mutations in the tunicate Ciona. In the present study, we designed and tested 83 single guide RNA (sgRNA) vectors targeting 23 genes expressed in the cardiopharyngeal progenitors and surrounding tissues of Ciona embryo. Using high-throughput sequencing of mutagenized alleles, we identified guide sequences that correlate with sgRNA mutagenesis activity and used this information for the rational design of all possible sgRNAs targeting the Ciona transcriptome. We also describe a one-step cloning-free protocol for the assembly of sgRNA expression cassettes. These cassettes can be directly electroporated as unpurified PCR products into Ciona embryos for sgRNA expression in vivo, resulting in high frequency of CRISPR/Cas9-mediated mutagenesis in somatic cells of electroporated embryos.\\n\\nWe found a strong correlation between the frequency of an Ebf loss-of-function phenotype and the mutagenesis efficacies of individual Ebf-targeting sgRNAs tested using this method. We anticipate that our approach can be scaled up to systematically design and deliver highly efficient sgRNAs for the tissue-specific investigation of gene functions in Ciona.",
    "published": "10.1016/j.ydbio.2017.03.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/097626",
    "title": "Neural precursors of decisions that matter--an ERP study of deliberate and arbitrary choice",
    "authors": "Maoz, U.; Yaffe, G.; Koch, C.; Mudrik, L.",
    "author_corresponding": "Uri  Maoz",
    "author_corresponding_institution": "UCLA",
    "date": "2017-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/01/097626.source.xml",
    "abstract": "The readiness potential (RP)--a key ERP correlate of upcoming action--is known to precede subjects reports of their decision to move. Some view this as evidence against a causal role for consciousness in human decision-making and thus against free-will. Yet those studies focused on arbitrary decisions--purposeless, unreasoned, and without consequences. It remains unknown to what degree the RP generalizes to deliberate, more ecological decisions. We directly compared deliberate and arbitrary decision-making during a $1000-donation task to non-profit organizations. While we found the expected RPs for arbitrary decisions, they were strikingly absent for deliberate ones. Our results and drift-diffusion model are congruent with the RP representing accumulation of noisy, random fluctuations that drive arbitrary--but not deliberate--decisions. They further point to different neural mechanisms underlying deliberate and arbitrary decisions, challenging the generalizability of studies that argue for no causal role for consciousness in decision-making to real-life decisions.\\n\\nSignificance StatementThe extent of human free will has been debated for millennia. Previous studies demonstrated that neural precursors of action--especially the readiness potential--precede subjects reports of deciding to move. Some viewed this as evidence against free-will. However, these experiments focused on arbitrary decisions--e.g., randomly raising the left or right hand. We directly compared deliberate (actual $1000 donations to NPOs) and arbitrary decisions, and found readiness potentials before arbitrary decisions, but--critically--not before deliberate decisions. This supports the interpretation of readiness potentials as byproducts of accumulation of random fluctuations in arbitrary but not deliberate decisions and points to different neural mechanisms underlying deliberate and arbitrary choice. Hence, it challenges the generalizability of previous results from arbitrary to deliberate decisions.",
    "published": "10.7554/eLife.39787",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/097618",
    "title": "Theoretical principles of multiscale spatiotemporal control of neuronal networks: a complex systems perspective",
    "authors": "Dehghani, N.",
    "author_corresponding": "Nima  Dehghani",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2017-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/01/097618.source.xml",
    "abstract": "Success in the fine control of the nervous system depends on a deeper understanding of how neural circuits control behavior. There is, however, a wide gap between the components of neural circuits and behavior. We advance the idea that a suitable approach for narrowing this gap has to be based on a multiscale information-theoretic description of the system. We evaluate the possibility that brain-wide complex neural computations can be dissected into a hierarchy of computational motifs that rely on smaller circuit modules interacting at multiple scales. In doing so, we draw attention to the importance of formalizing the goals of stimulation in terms of neural computations so that the possible implementations are matched in scale to the underlying circuit modules.",
    "published": "10.3389/fncom.2018.00081",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/097584",
    "title": "Complex interactions in legume/cereal intercropping system : role of root exudates in root-to-root communication",
    "authors": "Jiao, Y.; Wang, E.; Chen, W.; Smith, D. L.",
    "author_corresponding": "Yinshan  Jiao",
    "author_corresponding_institution": "China Agricultural University",
    "date": "2017-01-01",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by_nc",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/01/097584.source.xml",
    "abstract": "Dear Editor,\\n\\nLegume/cereal intercropping systems have been regarded as the practical application of basic ecological principles such as diversity, competition and facilitation. In a recent PNAS paper, Li et al. (1) describe the novel finding that maize exudates promote faba bean nodulation and nitrogen fixation by upregulating genes involved in (iso)flavonoids synthesis (chalcone-flavanone isomerase) within faba bean, resulting in production of more genistein, a legume-to-rhizobia signal during establishment of the faba bean N2-fixing symbiosis. Although we salute the authors methodological efforts, there is another mechanism that could be responsible for the effect of corn root exudates on faba been nitrogen fixation observed in this article (1). The authors may misunderstand their data and the signalling role of maize exudates, thus got a defective model for the root interactions between faba bean and maize.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/097261",
    "title": "Challenges in identifying and interpreting organizational modules in morphology",
    "authors": "Esteve-Altava, B.",
    "author_corresponding": "Borja  Esteve-Altava",
    "author_corresponding_institution": "Royal Veterinary College",
    "date": "2017-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/01/097261.source.xml",
    "abstract": "Form is a rich concept that agglutinates information about the proportions and topological arrangement of body parts. Modularity is readily observable in both the variation of proportions (variational modules) and the organization of topology (organizational modules). The study of variational modularity and of organizational modularity faces similar challenges regarding the identification of meaningful modules and the validation of generative processes; however, most studies in morphology focus solely on variational modularity, while organizational modularity is much less understood. A possible cause for this bias is the successful development in the last twenty years of morphometrics, and specially geometric morphometrics, to study patters of variation. This contrasts with the lack of a similar mathematical framework to deal with patterns of organization. Recently, a new mathematical framework has been proposed to study the organization of anatomical parts using tools from Network Theory, so-called anatomical network analysis. This essay explores the potential use of this new framework - and the challenges it faces in identifying and validating biologically meaningful modules in morphological systems -, by providing an example of a complete analysis of modularity of the human skull and upper limb. Finally, we suggest further directions of research that may bridge the gap between variational and organizational modularity studies.",
    "published": "10.1002/jmor.20690",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/097030",
    "title": "TMEM230 is not a gene for Parkinson disease",
    "authors": "Farrer, M. J.; Milnerwood, A. J.; Follett, J.; Guella, I.",
    "author_corresponding": "Matthew J Farrer",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2017-01-01",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/01/097030.source.xml",
    "abstract": "Deng et al. report the discovery of TMEM230 c.422G>T (p.Arg141Leu) mutation as a cause of late-onset, autosomal dominant Parkinsons disease (PD)1 in the same pedigree in which we previously assigned DNAJC13 c.2564A>G (p.Asn855Ser) as pathogenic2. The chromosome 20pter-p12 locus was discovered by short tandem-repeat (STR) genotyping and linkage analysis, with subsequent exome sequencing in four affected (II-4, III-1, III-20 and III-26) and one unaffected family member. Deng et al. state the rationale for their re-analysis was the inconsistency of genotype-phenotype correlations for DNAJC13 c.2564A>G (p.Asn855Ser), this mutation being absent in three affected family members (II-1, III-1 and III-23). However, two of these suffer atypical parkinsonism; II-l had clinical and pathologically-proven progressive supranuclear palsy, not Lewy body PD, whereas his son developed symptoms mor ...",
    "published": "NA",
    "server": "biorxiv"
  }
]