[
  {
    "doi": "10.1101/054049",
    "title": "Retrieving chromatin patterns from deep sequencing data using correlation functions",
    "authors": "Molitor, J.; Mallm, J.-P.; Rippe, K.; Erdel, F.",
    "author_corresponding": "Karsten  Rippe",
    "author_corresponding_institution": "German Cancer Research Center (DKFZ) and Bioquant Center",
    "date": "2017-01-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/06/054049.source.xml",
    "abstract": "Epigenetic modifications and other chromatin features partition the genome on multiple length scales. They define chromatin domains with distinct biological functions that come in sizes ranging from single modified DNA bases to several megabases in case of heterochromatic histone modifications. Due to chromatin folding, domains that are well separated along the linear nucleosome chain can form long-range interactions in three-dimensional space. It has now become a routine task to map epigenetic marks and chromatin structure by deep sequencing methods. However, assessing and comparing the properties of chromatin domains and their positional relationships across data sets without a priori assumptions remains challenging. Here, we introduce multi-scale correlation evaluation (MCORE), which uses the fluctuation spectrum of mapped sequencing reads to quantify and compare chromatin patterns over a broad range of length scales in a model-independent manner. We applied MCORE to map the chromatin landscape in mouse embryonic stem cells and differentiated neural cells. We integrated sequencing data from chromatin immunoprecipitation, RNA expression, DNA methylation and chromosome conformation capture experiments into network models that reflect the positional relationships among these features on different genomic scales. Furthermore, we used MCORE to compare our experimental data to models for heterochromatin reorganization during differentiation. The application of correlation functions to deep sequencing data complements current evaluation schemes and will support the development of quantitative descriptions of chromatin networks.",
    "published": "10.1016/j.bpj.2017.01.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/091264",
    "title": "Pathways analyses of schizophrenia GWAS focusing on known and novel drug targets",
    "authors": "Gaspar, H. A.; Breen, G.",
    "author_corresponding": "Héléna Alexandra Gaspar",
    "author_corresponding_institution": "King's College London",
    "date": "2017-01-06",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/06/091264.source.xml",
    "abstract": "Using successful genome-wide association results in psychiatry for drug repurposing is an ongoing challenge. Databases collecting drug targets and gene annotations are growing and can be harnessed to shed a new light on psychiatric disorders. We used GWAS summary statistics from the Psychiatric Genetics Consortium (PGC) Schizophrenia working group and a repositioning model for schizophrenia by testing the enrichment of antipsychotics. As sample size increases, schizophrenia GWAS results show increasing enrichment for known antipsychotic drugs, selective calcium channel blockers, and antiepileptics. Each of these therapeutical classes targets different gene subnetworks. We identify 162 Bonferroni-significant druggable genes, and 128 FDR-significant biological pathways related to neurons, synapses, genic intolerance, membrane transport, epilepsy, and mental disorders. These results suggest that, in schizophrenia, current well-powered GWAS results can reliably detect known schizophrenia drugs and thus may hold considerable potential for the identification of new therapeutic leads. Moreover, antiepileptics and calcium channel blockers may provide repurposing opportunities. This study also reveals significant pathways in schizophrenia that were not identified previously, and provides a workflow for pathway analysis and drug repurposing using GWAS results.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/089854",
    "title": "Cross-species functional diversity within the PIN auxin efflux protein family",
    "authors": "O'Connor, D. L.; Hsia, M. M.; Vogel, J.; Leyser, O.",
    "author_corresponding": "Devin Lee O'Connor",
    "author_corresponding_institution": "Sainsbury Laboratory University of Cambridge, Cambridge UK.",
    "date": "2017-01-06",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/06/089854.source.xml",
    "abstract": "In Arabidopsis, development during flowering is coordinated by transport of the hormone auxin mediated by polar-localized PIN-FORMED1 (AtPIN1). However Arabidopsis has lost a PIN clade sister to AtPIN1, Sister-of-PIN1 (SoPIN1), which is conserved in flowering plants. We previously proposed that the AtPIN1 organ initiation and vein patterning functions are split between the SoPIN1 and PIN1 clades in grasses. Here we show that in the grass Brachypodium sopin1 mutants have organ initiation defects similar to Arabidopsis atpin1, while loss of PIN1 function in Brachypodium has little effect on organ initiation but alters stem growth. Heterologous expression of Brachypodium SoPIN1 and PIN1b in Arabidopsis provides further evidence of functional specificity. SoPIN1 but not PIN1b can mediate flower formation in null atpin1 mutants, although both can complement a missense allele. The behavior of SoPIN1 and PIN1b in Arabidopsis illustrates how membrane and tissue-level accumulation, transport activity, and interaction contribute to PIN functional specificity.",
    "published": "10.7554/eLife.31804",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/096875",
    "title": "Creating a National Vector Surveillance System: Integrated mosquito trap data and digital epidemiology",
    "authors": "Rund, S. S. C.; Martinez, M. E.",
    "author_corresponding": "Samuel S.C. Rund",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2017-01-06",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/06/096875.source.xml",
    "abstract": "According to the World Health Organization, every year more than a billion people are infected with vector-borne diseases worldwide. There are no vaccines for most vector-borne diseases. Vector control, therefore, is often the only way to prevent outbreaks. Despite the major impact of vectors on human health, knowledge gaps exist regarding their natural population dynamics. Even the most basic information--such as spatiotemporal abundance-- is not available. Mosquitoes transmit malaria and the viruses causing Yellow Fever, West Nile, Dengue, Chikungunya, and Zika in the Americas. The Americas have a long history of mosquito control efforts, including the unsustained but successful Aedes aegypti eradication initiative. In the US, municipalities have independently created agencies for mosquito control and monitoring. We propose that the ensemble of US mosquito control agencies can, and should, be used to develop a national--and potentially international--system for Cross-Scale Vector Monitoring and Control (CSVMaC), in which local level monitoring and control efforts are cross-linked by unified real-time data streaming to build the data capital needed to gain a mechanistic understanding of vector population dynamics. Vectors, and the pathogens they transmit, know no jurisdictions. The vision of CSVMaC is, therefore, to provide data for (i) the general study of mosquito ecology and (ii) to inform vector control during epidemics/outbreaks that impact multiple jurisdictions (i.e., counties, states, etc.). We reveal >1000 mosquito control agencies in the US with enormous troves of data that are hidden among many data silos. For CSVMaC, we propose the creation of a nationally-coordinated open-access database to collate mosquito data. The database would provide scientific and public health communities with highly resolved spatiotemporal data on arboviral disease vectors, empowering new interventions and insights while leveraging pre-existing human efforts, operational infrastructure, and investments already funded by taxpayers.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/097337",
    "title": "Modeling HIV disease progression and transmission at population-level: The potential impact of modifying disease progression in HIV treatment programs",
    "authors": "Ross, J. M.; Ying, R.; Celum, C. L.; Baeten, J. M.; Thomas, K. K.; Murnane, P. M.; van Rooyen, H.; Hughes, J. P.; Barnabas, R. V.",
    "author_corresponding": "Jennifer M Ross",
    "author_corresponding_institution": "University of Washington",
    "date": "2017-01-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/06/097337.source.xml",
    "abstract": "IntroductionMathematical models of HIV transmission that incorporate the dynamics of disease progression can estimate the potential impact of adjunctive strategies to antiretroviral therapy (ART) for HIV treatment and prevention. Suppressive treatment of HIV-positive persons co-infected with herpes simplex virus-2 (HSV-2) with valacyclovir, a medication directed against HSV-2, can lower HIV viral load, but the impact of valacyclovir on population HIV transmission has not been estimated.\\n\\nMethodsWe applied data on CD4 and viral load progression in ART-naive persons studied in two HIV clinical trials to a novel, discrete-time Markov model. We validated our disease progression estimates using data from a trial of home-based HIV counseling and testing in KwaZulu-Natal, South Africa. Finally, we applied our disease progression estimates to a dynamic transmission model estimating the impact of providing valacyclovir to ART-naive individuals to reduce onward transmission of HIV in three scenarios of different ART and valacyclovir population coverage. We assumed that valacyclovir reduced HIV viral load by 1.23 log copies/L, and that persons treated with valacyclovir initiated ART more rapidly when their CD4 fell below 500 due to improved retention in pre-ART care.\\n\\nResultsThe average duration of HIV infection following acute infection was 9.5 years. The duration of disease after acute infection and before reaching CD4 200 cells/L was 2.53 years longer for females than males. Relative to a baseline of community HIV testing and counseling and ART initiation at CD4 <=500 cells/L, valacyclovir with increased linkage to care resulted in 166,000 fewer HIV infections over ten years, with an incremental cost-effectiveness ratio (ICER) of $4,696 per HIV infection averted. The Test and Treat scenario with 70% ART coverage and no valacyclovir resulted in 202,000 fewer HIV infections at an ICER of $6,579.\\n\\nConclusionEven when compared with initiation of valacyclovir, a safe drug that reduces HIV viral load, universal treatment for HIV is the optimal strategy for averting new infections and increasing public health benefit. Universal HIV treatment should be pursued by all countries to most effectively and efficiently reduce the HIV burden.",
    "published": "10.1016/j.epidem.2017.12.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/099036",
    "title": "fastBMA: Scalable Network Inference and Transitive Reduction",
    "authors": "Hung, L.-H.; Shi, K.; Wu, M.; Young, W. C.; Raftery, A.; Yeung, K. Y.",
    "author_corresponding": "Ka Yee  Yeung",
    "author_corresponding_institution": "University of Washington Tacoma",
    "date": "2017-01-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/06/099036.source.xml",
    "abstract": "BACKGROUNDInferring genetic networks from genome-wide expression data is extremely demanding computationally. We have developed fastBMA, a distributed, parallel and scalable implementation of Bayesian model averaging (BMA) for this purpose. fastBMA also includes a novel and computationally efficient method for eliminating redundant indirect edges in the network.\\n\\nFINDINGSWe evaluated the performance of fastBMA on synthetic data and experimental genome-wide yeast and human datasets. When using a single CPU core, fastBMA is up to 100 times faster than the next fastest method, LASSO, with increased accuracy. It is a memory efficient, parallel and distributed application that scales to human genome wide expression data. A 10,000-gene regulation network can be obtained in a matter of hours using a 32-core cloud cluster.\\n\\nCONCLUSIONSfastBMA is a significant improvement over its predecessor ScanBMA. It is orders of magnitude faster and more accurate than other fast network inference methods such as LASSO. The improved scalability allows it to calculate networks from genome scale data in a reasonable timeframe. The transitive reduction method can improve accuracy in denser networks. fastBMA is available as code (M.I.T. license) from GitHub (https://github.com/lhhunghimself/fastBMA), as part of the updated networkBMA Bioconductor package (https://www.bioconductor.org/packages/release/bioc/html/networkBMA.html) and as ready-to-deploy Docker images (https://hub.docker.com/r/biodepot/fastbma/).",
    "published": "10.1093/gigascience/gix078",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/099028",
    "title": "Software solutions for reproducible RNA-seq workflows",
    "authors": "Meiss, T.; Hung, L.-H.; Xiong, Y.; Sobie, E.; Yeung, K. Y.",
    "author_corresponding": "Ka Yee  Yeung",
    "author_corresponding_institution": "University of Washington Tacoma",
    "date": "2017-01-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/06/099028.source.xml",
    "abstract": "Computational workflows typically consist of many tools that are usually distributed as compiled binaries or source code. Each of these software tools typically depends on other installed software, and performance could potentially vary due to versions, updates, and operating systems. We show here that the analysis of mRNA-seq data can depend on the computing environment, and we demonstrate that software containers represent practical solutions that ensure the reproducibility of RNAseq data analyses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/099010",
    "title": "Building containerized workflows for RNA-seq data using the BioDepot-workflow-Builder (BwB)",
    "authors": "Hung, L.-H.; Meiss, T.; Keswani, J.; Xiong, Y.; Sobie, E.; Yeung, K. Y.",
    "author_corresponding": "Ka Yee  Yeung",
    "author_corresponding_institution": "University of Washington Tacoma",
    "date": "2017-01-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/06/099010.source.xml",
    "abstract": "We present the BioDepot-workflow-builder (Bwb), a software tool that allows users to create and execute reproducible bioinformatics workflows using a drag-and-drop interface. Graphical widgets represent Docker containers executing a modular task. Widgets are then graphically linked to build bioinformatics workflows that can be reproducibly deployed across different local and cloud platforms. Each widget contains a form-based user interface to facilitate parameter entry and a console to display intermediate results. Bwb provides tools for rapid customization of widgets, containers and workflows. Saved workflows can be shared using Bwbs native format or exported as shell scripts.",
    "published": "10.1016/j.cels.2019.08.007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098962",
    "title": "Distinguishing Mechanisms Underlying EMT Tristability",
    "authors": "Jia, D.; Jolly, M. K.; Tripathi, S. C.; Hollander, P. D.; Huang, B.; Lu, M.; Celiktas, M.; Ramirez-Pena, E.; Ben-Jacob, E.; Onuchic, J. N.; Hanash, S. M.; Mani, S. A.; Levine, H.",
    "author_corresponding": "Herbert  Levine",
    "author_corresponding_institution": "Rice University",
    "date": "2017-01-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/06/098962.source.xml",
    "abstract": "BackgroundThe Epithelial-Mesenchymal Transition (EMT) endows epithelial-looking cells with enhanced migratory ability during embryonic development and tissue repair. EMT can also be co-opted by cancer cells to acquire metastatic potential and drug-resistance. Recent research has argued that epithelial (E) cells can undergo either a partial EMT to attain a hybrid epithelial/mesenchymal (E/M) phenotype that typically displays collective migration, or a complete EMT to adopt a mesenchymal (M) phenotype that shows individual migration. The core EMT regulatory network - miR-34/SNAIL/miR-200/ZEB1 - has been identified by various studies, but how this network regulates the transitions among the E, E/M, and M phenotypes remains controversial. Two major mathematical models - ternary chimera switch (TCS) and cascading bistable switches (CBS) - that both focus on the miR-34/SNAIL/miR-200/ZEB1 network, have been proposed to elucidate the EMT dynamics, but a detailed analysis of how well either or both of these two models can capture recent experimental observations about EMT dynamics remains to be done.\\n\\nResultsHere, via an integrated experimental and theoretical approach, we first show that both these two models can be used to understand the two-step transition of EMT - E[-&gt;]E/M[-&gt;]M, the different responses of SNAIL and ZEB1 to exogenous TGF-{beta} and the irreversibility of complete EMT. Next, we present new experimental results that tend to discriminate between these two models. We show that ZEB1 is present at intermediate levels in the hybrid E/M H1975 cells, and that in HMLE cells, overexpression of SNAIL is not sufficient to initiate EMT in the absence of ZEB1 and FOXC2.\\n\\nConclusionsThese experimental results argue in favor of the TCS model proposing that miR-200/ZEB1 behaves as a three-way decision-making switch enabling transitions among the E, hybrid E/M and M phenotypes.",
    "published": "10.1186/s41236-017-0005-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098947",
    "title": "The demographic and adaptive history of the African green monkey",
    "authors": "Pfeifer, S. P.",
    "author_corresponding": "Susanne P Pfeifer",
    "author_corresponding_institution": "Ecole Polytechnique Federale de Lausanne",
    "date": "2017-01-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/06/098947.source.xml",
    "abstract": "Relatively little is known about the evolutionary history of the African green monkey (genus Chlorocebus) due to the lack of sampled polymorphism data from wild populations. Yet, this characterization of genetic diversity is not only critical for a better understanding of their own history, but also for human biomedical research given that they are one of the most widely used primate models. Here, I analyze the demographic and selective history of the African green monkey, utilizing one of the most comprehensive catalogs of wild genetic diversity to date, consisting of 1,795,643 autosomal single nucleotide polymorphisms in 25 individuals, representing all five major populations: C. a. aethiops, C. a. cynosurus, C. a. pygerythrus, C. a. sabaeus, and C. a tantalus. Assuming a mutation rate of 5.9 x 10-9 per base pair per generation and a generation time of 8.5 years, divergence time estimates range from 523-621kya for the basal split of C. a. aethiops from the other four populations. Importantly, the resulting tree characterizing the relationship and split-times between these populations differs significantly from that presented in the original genome paper, owing to their neglect of within-population variation when calculating between population-divergence. In addition, I find that the demographic history of all five populations is well explained by a model of population fragmentation and isolation, rather than novel colonization events. Finally, utilizing these demographic models as a null, I investigate the selective history of the populations, identifying candidate regions potentially related to adaptation in response to pathogen exposure.",
    "published": "10.1093/molbev/msx056",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098939",
    "title": "Chunking as a rational strategy for lossy data compression in visual working memory tasks.",
    "authors": "Nassar, M. R.; Helmers, J. C.; Frank, M. J.",
    "author_corresponding": "Matthew R. Nassar",
    "author_corresponding_institution": "Brown University",
    "date": "2017-01-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/06/098939.source.xml",
    "abstract": "The nature of capacity limits for visual working memory has been the subject of an intense debate that has relied on models that assume items are encoded independently. Here we propose that instead, similar features are jointly encoded through a \\\"chunking\\\" process to optimize performance on visual working memory tasks. We show that such chunking can: 1) facilitate performance improvements for abstract capacity-limited systems, 2) be optimized through reinforcement, 3) be implemented by center-surround dynamics, and 4) increase effective storage capacity at the expense of recall precision. Human performance on a variant of a canonical working memory task demonstrated performance advantages, precision detriments, inter-item dependencies, and trial-to-trial behavioral adjustments diagnostic of performance optimization through center-surround chunking. Models incorporating center-surround chunking provided a better quantitative description of human performance in our study as well as in a meta-analytic dataset, and apparent differences in working memory capacity across individuals were attributable to individual differences in the implementation of chunking. Our results reveal a normative rationale for center-surround connectivity in working memory circuitry, call for re-evaluation of memory performance differences that have previously been attributed to differences in capacity, and support a more nuanced view of visual working memory capacity limitations: strategic tradeoff between storage capacity and memory precision through chunking contribute to flexible capacity limitations that include both discrete and continuous aspects.",
    "published": "10.1037/rev0000101",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098921",
    "title": "Evolution of the Mineralocorticoid Receptor: Sequence, Structure and Function",
    "authors": "Baker, M. E.; Katsu, Y.",
    "author_corresponding": "Michael E. Baker",
    "author_corresponding_institution": "University of California, San Deigo",
    "date": "2017-01-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/06/098921.source.xml",
    "abstract": "Abstract.The mineralocorticoid receptor (MR) is descended from a corticoid receptor (CR), which has descendants in lamprey and hagfish, cyclostomes (jawless fish), a taxon that evolved at the base of the vertebrate line. A distinct MR and GR first appear in cartilaginous fishes (Chondrichthyes), such as sharks, skates, rays and chimaeras. Skate MR has a strong response to corticosteroids that are mineralocorticoids and glucocorticoids in humans. The half-maximal responses (EC50s) for skate MR for the mineralocorticoids aldosterone and 11-deoxycorticosterone are 0.07 nM and 0.03 nM, respectively. EC50s for the glucocorticoids cortisol and corticosterone are 1 nM and 0.09 nM, respectively. The physiological mineralocorticoid in ray-finned fish, which do not synthesize aldosterone, is not fully understood because several 3-ketosteroids, including cortisol, 11-deoxycortisol, corticosterone, 11-deoxycorticosterone and progesterone are transcriptional activators of fish MR. Divergence of the MR and GR in terrestrial vertebrates, which synthesize aldosterone, led to increased selectivity of the MR for aldosterone, coupled with a diminished response to cortisol and corticosterone. Here, we combine sequence analysis of the CR and vertebrate MRs and GRs, analysis of crystal structures of human MR and GR and data on transcriptional activation by 3-ketosteroids of wild-type and mutant MRs and GRs to investigate the evolution of selectivity for 3-ketosteroids by the MR in terrestrial vertebrates and ray-finned fish, as well as the basis for binding of some glucocorticoids by human MR and other vertebrate MRs.",
    "published": "10.1530/JOE-16-0661",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098905",
    "title": "A Comparison of mRNA Sequencing with Random Primed and 3’-Directed Libraries",
    "authors": "Xiong, Y.; Soumillon, M.; Wu, J.; Hansen, J.; Hu, B.; van Hasselt, J. G. C.; Jayaraman, G.; Lim, R.; Bouhaddou, M.; Ornelas, L.; Bochicchio, J.; Lenaeus, L.; Stocksdale, J.; Shim, J.; Gomez, E.; Sareen, D.; Svendsen, C.; Thompson, L. M.; Mahajan, M.; Iyengar, R.; Sobie, E. A.; Azeloglu, E. U.; Birtwistle, M. R.",
    "author_corresponding": "Marc R Birtwistle",
    "author_corresponding_institution": "Dept of Pharmacological Sciences and DToxS LINCS Center, Icahn School of Medicine at Mount Sinai",
    "date": "2017-01-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/06/098905.source.xml",
    "abstract": "Deep mRNA sequencing (mRNAseq) is the state-of-the-art for whole transcriptome measurements. A key step is creating a library of cDNA sequencing fragments from RNA. This is generally done by random priming, creating multiple sequencing fragments along the length of each transcript. A 3 end-focused library approach cannot detect differential splicing, but has potentially higher throughput at lower cost (~10-fold lower), along with the ability to improve quantification by using transcript molecule counting with unique molecular identifiers (UMI) to correct for PCR bias. Here, we compare implementation of such a 3-digital gene expression (3-DGE) approach with \\\"conventional\\\" random primed mRNAseq, which has not yet been done. We find that while conventional mRNAseq detects ~15% more genes, the resulting lists of differentially expressed genes and therefore biological conclusions and gene signatures are highly concordant between the two techniques. We also find good quantitative agreement on the level of individual genes between the two techniques in terms of both read counts and fold change between two conditions. We conclude that for high-throughput applications, the potential cost savings associated with the 3-DGE approach are a very reasonable tradeoff for modest reduction in sensitivity and inability to observe alternative splicing, and should enable much larger scale studies focused on not only differential expression analysis, but also quantitative transcriptome profiling. The computational scripts and programs, along with experimental standard operating procedures used in our pipeline presented here, are freely available on our website (www.dtoxs.org).",
    "published": "10.1038/s41598-017-14892-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098897",
    "title": "The Environmental Risks of neonicotinoid pesticides: a review of the evidence post-2013",
    "authors": "Wood, T. J.; Goulson, D.",
    "author_corresponding": "Thomas James Wood",
    "author_corresponding_institution": "The University of Sussex",
    "date": "2017-01-06",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/06/098897.source.xml",
    "abstract": "EXECUTIVE SUMMARYNeonicotinoid pesticides were first introduced in the mid-1990s and since then their use has grown rapidly so that they have become the most widely used class of insecticides in the world, with the majority being used as seed coatings. Neonicotinoids are water-soluble, and so a small quantity applied to a seed will dissolve when in contact with water in the soil and be taken up by the roots of the developing plant. Once inside the plant it becomes systemic and is found in vascular tissues and foliage, providing protection against herbivorous insects. This prophylactic use of neonicotinoids has become extremely widespread on a wide range of arable crops across much of the developed world.\\n\\nHowever, only approximately 5% of the neonicotinoid active ingredient is taken up by crop plants and most instead disperses into the wider environment. Since the mid-2000s numerous studies have raised concerns that neonicotinoids may be having a negative effect on non-target organisms. In particular, neonicotinoids were associated with mass poisoning events of honeybees and were shown to have serious negative effects on honeybee and bumblebee fitness when consumed. In response to this growing body of evidence, the European Food Safety Authority (EFSA) was commissioned to produce risk assessments for the use of clothianidin, imidacloprid and thiamethoxam and their impact on bees. These risk assessments, published in January 2013, conclude that the use of these compounds on certain flowering crops poses a high ris k to bees. On the basis of these findings, the European Union adopted a partial ban on these substances in May 2013 which came into force on 1st December 2013.\\n\\nThe purpose of this review is to collate and summarise scientific evidence published since 2013 that investigates the impact of neonicotinoids on non-target organisms and to bring it into one place to aid informed decision making. Due to international concern over the unintended impacts of neonicotinoids on wildlife, this topic has received a great deal of scientific attention in this three year period. As the restrictions were put in place because of the risk neonicotinoids pose to bees, much of the recent research work has naturally focussed on this group.\\n\\nRisks to beesBroadly, the EFSA risk assessments addressed risks of exposure to bees from neonicotinoids through various routes and the direct lethal and sublethal impact of neonicotinoid exposure. New scientific evidence is available in all of these areas, and it is possible to comment on the change in the scientific evidence since 2013 compared to the EFSA reports. This process is not meant to be a formal assessment of the risk posed by neonicotinoids in the manner of that conducted by EFSA. Instead it aims to summarise how the new evidence has changed our understanding of the likely risks to bees; is it lower, similar or greater than the risk perceived in 2013. With reference to the EFSA 2013 risk assessments baseline, advances in each considered area and their impact on the original assessment can be summarised thus: O_LIRisk of exposure from pollen and nectar of treated flowering crops. The EFSA reports calculated typical exposure from flowering crops treated with neonicotinoids as seed dressings. Considerably more data are now available in this area, with new studies broadly supporting the calculated exposure values. For bees, flowering crops pose a Risk Unchanged to that reported by EFSA 2013a.\\nC_LIO_LIRisk from non-flowering crops and cropping stages prior to flowering. Non-flowering crops were considered to pose no risk to bees. No new studies have demonstrated that these non-flowering crops pose a direct risk to bees. They remain a Risk Unchanged.\\nC_LIO_LIRisk of exposure from the drilling of treated seed and subsequent dust drift. Despite modification in seed drilling technology, available studies suggest that dust drift continues to occur, and that dust drift still represents a source of acute exposure and so is best considered a Risk Unchanged.\\nC_LIO_LIRisk of exposure from guttation fluid. Based on available evidence this was considered a low-risk exposure path by EFSA 2013a. New data have not changed this position and so it remains a Risk Unchanged.\\nC_LIO_LIRisk of exposure from and uptake of neonicotinoids in non-crop plants. Uptake of neonicotinoids by non-target plants was considered likely to be negligible, though a data gap was identified. Many studies have since been published demonstrating extensive uptake of neonicotinoids and their presence in the pollen, nectar and foliage of wild plants. Bees collecting pollen from neonicotinoid-treated crops can generally be expected to be exposed to the highest neonicotinoid concentrations, but non-trivial quantities of neonicotinoids are also present in pollen and nectar collected from wild plants, and this source of exposure may be much more prolonged than the flowering period of the crop. Exposure from non-target plants clearly represents a Greater Risk.\\nC_LIO_LIRisk of exposure from succeeding crops. A data gap was identified for this issue. Few studies have explicitly investigated this, but this area does represent some level of risk as neonicotinoids are now known to have the potential to persist for years in soil, and can be detected in crops multiple years after the last known application. However, as few data exist this is currently considered a Risk Unchanged.\\nC_LIO_LIDirect lethality of neonicotinoids to adult bees. Additional studies on toxicity to honeybees have supported the values calculated by EFSA. More data have been produced on neonicotinoid toxicity for wild bee species and meta-analyses suggest a broadly similar response. Reference to individual species is important but neonicotinoid lethality should be broadly considered a Risk Unchanged.\\nC_LIO_LISublethal effects of neonicotinoids on wild bees. Consideration of sublethal effects by EFSA was limited as there is no agreed testing methodology for the assessment of such effects. A data gap was identified. Exposure to neonicotinoid-treated flowering crops has been shown to have significant negative effects on free flying wild bees under field conditions and some laboratory studies continue to demonstrate negative effects on bee foraging ability and fitness using field-realistic neonicotinoid concentrations. Greater Risk.\\nC_LI\\n\\nWithin this context, research produced since 2013 suggest that neonicotinoids pose a similar to greater risk to wild and managed bees, compared to the state of play in 2013. Given that the initial 2013 risk assessment was sufficient to impose a partial ban on the use of neonicotinoids on flowering crops, and given that new evidence either confirms or enhances evidence of risk to bees, it is logical to conclude that the current scientific evidence supports the extension of the moratorium, and that the extension of the partial ban to other uses of neonicotinoids should be considered.\\n\\nBroader risks to environmental healthIn addition to work on bees, our scientific understanding has also been improved in the following areas which were not previously considered by EFSA: O_LINon-flowering crops treated with neonicotinoids can pose a risk to non-target organisms through increasing mortality in beneficial predator populations.\\nC_LIO_LINeonicotinoids can persist in agricultural soils for several years, leading to chronic contamination and, in some instances, accumulation over time.\\nC_LIO_LINeonicotinoids continue to be found in a wide range of different waterways including ditches, puddles, ponds, mountain streams, rivers, temporary wetlands, snowmelt, groundwater and in outflow from water processing plants.\\nC_LIO_LIReviews of the sensitivity of aquatic organisms to neonicotinoids show that many aquatic insect species are several orders of magnitude more sensitive to these compounds than the traditional model organisms used in regulatory assessments for pesticide use.\\nC_LIO_LINeonicotinoids have been shown to be present in the pollen, nectar and foliage of non-crop plants adjacent to agricultural fields. This ranges from herbaceous annual weeds to perennial woody vegetation. We would thus expect non-target herbivorous insects and non-bee pollinators inhabiting field margins and hedgerows to be exposed to neonicotinoids. Of particular concern, this includes some plants sown adjacent to agricultural fields specifically for the purposes of pollinator conservation.\\nC_LIO_LICorrelational studies have suggested a negative link between neonicotinoid usage in agricultural areas and population metrics for butterflies, bees and insectivorous birds in three different countries.\\nC_LI\\n\\nOverall, this recent work on neonicotinoids continues to improve our understanding of how these compounds move through and persist in the wider environment. These water soluble compounds are not restricted to agricultural crops, instead permeating most parts of the agricultural environments in which they are used and in some cases reaching further afield via waterways and runoff water. Field-realistic laboratory experiments and field trials continue to demonstrate that traces of residual neonicotinoids can have a mixture of lethal and sublethal effects on a wide range of taxa. Susceptibility varies tremendously between different taxa across many orders of magnitude, with some showing a negative response at parts per billion with others show no such effects at many thousands of parts per billion. Relative to the risk assessments produced in 2013 for clothianidin, imidacloprid and thiamethoxam which focussed on their effects on bees, new research strengthens arguments for the imposition of a moratorium, in particular because it has become evident that they pose significant risks to many non-target organisms, not just bees. Given the improvement in scientific knowledge of how neonicotinoids move into the wider environment from all crop types, a discussion of the risks posed by their use on non-flowering crops and in non-agricultural areas is urgently needed.",
    "published": "10.1007/s11356-017-9240-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098889",
    "title": "Potassium channels contribute to activity-dependent scaling of dendritic inhibition",
    "authors": "Chang, J. T.; Higley, M. J.",
    "author_corresponding": "Michael J Higley",
    "author_corresponding_institution": "Yale",
    "date": "2017-01-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/06/098889.source.xml",
    "abstract": "GABAergic inhibition plays a critical role in the regulation of neuronal activity. In the neocortex, inhibitory interneurons that target the dendrites of pyramidal cells influence both electrical and biochemical postsynaptic signaling. Voltage-gated ion channels strongly shape dendritic excitability and the integration of excitatory inputs, but their contribution to GABAergic signaling is less well understood. By combining 2-photon calcium imaging and focal GABA uncaging, we show that voltage-gated potassium channels normally suppress the GABAergic inhibition of calcium signals evoked by back-propagating action potentials in dendritic spines and shafts of cortical pyramidal neurons. Moreover, the voltage-dependent inactivation of these channels leads to enhancement of dendritic calcium inhibition following somatic spiking. Computational modeling reveals that the enhancement of calcium inhibition involves an increase in action potential depolarization coupled with the nonlinear relationship between membrane voltage and calcium channel activation. Overall, our findings highlight the interaction between intrinsic and synaptic properties and reveal a novel mechanism for the activity-dependent scaling of GABAergic inhibition.\\n\\nSignificance StatementGABAergic inhibition potently regulates neuronal activity in the neocortex. How such inhibition interacts with the intrinsic electrophysiological properties of single neurons is not well-understood. Here we investigate the ability of voltage-gated potassium channels to regulate the impact of GABAergic inhibition in the dendrites of neocortical pyramidal neurons. Our results show that potassium channels normally reduce inhibition directed towards pyramidal neuron dendrites. However, these channels are inactivated by strong neuronal activity, leading to an enhancement of GABAergic potency and limiting the corresponding influx of dendritic calcium. Our findings illustrate a previously unappreciated relationship between neuronal excitability and GABAergic inhibition.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098871",
    "title": "Structural landscape of base pairs containing post-transcriptional modifications in RNA",
    "authors": "S. P., P.; Sharma, P.; Mitra, A.",
    "author_corresponding": "Abhijit  Mitra",
    "author_corresponding_institution": "International Institute of Information Technology, Hyderabad",
    "date": "2017-01-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/06/098871.source.xml",
    "abstract": "Base pairs involving post-transcriptionally modified nucleobases are believed to play important roles in a wide variety of functional RNAs. Here we present our attempts towards understanding the structural and functional role of naturally occurring modified base pairs by analyzing their distribution in different RNA classes, with the help of crystal structure and sequence database analyses. In addition, we quantify the variation in geometrical features of modified base pairs within RNA structures, and characterize their optimum geometries and binding energies using advanced quantum chemical methods. Further comparison of modified base pairs with their unmodified counterparts illustrates the effect of steric and electronic structure alterations due to base modifications. Analysis of specific structural contexts of modified base pairs in RNA crystal structures revealed several interesting scenarios, including those at the tRNA:rRNA interface, antibiotic-binding site and the three-way junctions within tRNA, which when analyzed in context of available experimental data, allowed us to correlate the occurrence and strength of modified base pairs with the specific functional roles they play in context of RNA macromolecules.",
    "published": "10.1261/rna.060749.117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098855",
    "title": "Time-resolved dual root-microbe transcriptomics reveals early induced Nicotiana benthamiana genes and conserved infection-promoting Phytophthora palmivora effectors",
    "authors": "Evangelisti, E.; Gogleva, A.; Hainaux, T.; Doumane, M.; Tulin, F.; Quan, C.; Yunusov, T.; Floch, K.; Schornack, S.",
    "author_corresponding": "Sebastian  Schornack",
    "author_corresponding_institution": "University of Cambridge, Sainsbury Laboratory",
    "date": "2017-01-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/06/098855.source.xml",
    "abstract": "BackgroundPlant-pathogenic oomycetes are responsible for economically important losses on crops worldwide. Phytophthora palmivora, a broad-host-range tropical relative of the potato late blight pathogen, causes rotting diseases in many important tropical crops including papaya, cocoa, oil palm, black pepper, rubber, coconut, durian, mango, cassava and citrus.\\n\\nTranscriptomics have helped to identify repertoires of host-translocated microbial effector proteins which counteract defenses and reprogram the host in support of infection. As such, these studies have helped understanding of how pathogens cause diseases. Despite the importance of P. palmivora diseases, genetic resources to allow for disease resistance breeding and identification of microbial effectors are scarce.\\n\\nResultsWe employed the model plant N. benthamiana to study the P. palmivora root infections at the cellular and molecular level. Time-resolved dual transcriptomics revealed different pathogen and host transcriptome dynamics. De novo assembly of P. palmivora transcriptome and semi-automated prediction and annotation of the secretome enabled robust identification of conserved infection-promoting effectors. We show that one of them, REX3, suppresses plant secretion processes. In a survey for early transcriptionally activated plant genes we identified a N. benthamiana gene specifically induced at infected root tips that encodes a peptide with danger-associated molecular features.\\n\\nConclusionsThese results constitute a major advance in our understanding of P. palmivora diseases and establish extensive resources for P. palmivora pathogenomics, effector-aided resistance breeding and the generation of induced resistance to Phytophthora root infections. Furthermore, our approach to find infection relevant secreted genes is transferable to other pathogen-host interactions and not restricted to plants.",
    "published": "10.1186/s12915-017-0379-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098848",
    "title": "RET Ligands Mediate Endocrine Sensitivity via a Bi-stable Feedback Loop with ERα",
    "authors": "Horibata, S.; Rice, E. J.; Zheng, H.; Anguish, L. J.; Mukai, C.; Marks, B. A.; Chu, T.; Coonrod, S.; Danko, C. G.",
    "author_corresponding": "Charles G Danko",
    "author_corresponding_institution": "Cornell University",
    "date": "2017-01-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/06/098848.source.xml",
    "abstract": "The RET tyrosine kinase signaling pathway is involved in the development of endocrine resistant ER+ breast cancer. However, the expression of the RET receptor itself has not been directly linked to clinical cases of resistance, suggesting that additional factors are involved. We show that both ER+ endocrine resistant and sensitive breast cancers have functional RET tyrosine kinase signaling pathway, but that endocrine sensitive breast cancer cells lack RET ligands that are necessary to drive endocrine resistance. Transcription of one RET ligand, GDNF, is necessary and sufficient to confer resistance in the ER+ MCF-7 cell line. In patients, RET ligand expression predicts responsiveness to endocrine therapies and correlates with survival. Collectively, our findings show that ER+ tumor cells are \\\"poised\\\" for RET mediated endocrine resistance, expressing all components of the RET signaling pathway, but endocrine sensitive cells lack high expression of RET ligands that are necessary to initiate the resistance phenotype.",
    "published": "10.1371/journal.pone.0194023",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098830",
    "title": "Spacer sequences separating transcription factor binding motifs set enhancer quality and strength",
    "authors": "Gueroult-Bellone, M.; Nitta, K. R.; Kari, W.; Jacox, E.; Beule Dauzat, R.; Vincentelli, R.; Diarra, C.; Rothbacher, U.; Dantec, C.; CAMBILLAU, C.; Piette, J.; Lemaire, P.",
    "author_corresponding": "Jacques  Piette",
    "author_corresponding_institution": "CRBM, UMR5237 CNRS/U. Montpellier, Montpellier, France",
    "date": "2017-01-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/06/098830.source.xml",
    "abstract": "Only a minority of the many genomic clusters of transcription factor binding motifs (TFBM) act as transcriptional enhancers. To identify determinants of enhancer activity, we randomized the spacer sequences separating the ETS and GATA sites of the early neural enhancer of the tunicate Ciona intestinalis Otx gene. We show that spacer sequence randomization affects the level of activity of the enhancer, in part through distal effects on the affinity of the transcription factors for their binding sites. A possible mechanism is suggested by the observation that the shape of the DNA helix within the TFBM can be affected by mutation of flanking bases that modulate transcription factor affinity. Strikingly, dormant genomic clusters of ETS and GATA sites are awakened by most instances of spacer randomization, suggesting that the sequence of naturally-occurring spacers ensures the dormancy of a majority of the large reservoir of TFBM clusters present in a metazoan genome.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098822",
    "title": "Individual boldness is life stage-dependent and linked to dispersal in a hermaphrodite land snail",
    "authors": "Dahirel, M.; Vong, A.; Ansart, A.; Madec, L.",
    "author_corresponding": "Maxime  Dahirel",
    "author_corresponding_institution": "Ghent University and University of Rennes 1",
    "date": "2017-01-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/06/098822.source.xml",
    "abstract": "Both individual variation in dispersal tendency and animal personalities have been shown to be widespread in nature. They are often associated in personality-dependent dispersal, and both have major but underappreciated consequences for ecological and evolutionary dynamics. In addition, personalities are not stable over time and changes can appear through ontogeny, leading to life stage-dependent behaviours. We investigated relationships between dispersal, life stage and boldness in an invertebrate with between- and within-life stages variation in dispersal tendency, the land snail Cornu aspersum. Latency to exit the shell following a simulated attack was repeatable, indicating boldness is a personality trait in Cornu aspersum. Subadults were bolder and more dispersive than adults. Dispersers were bolder than non-dispersers, independently of boldness changes between life stages. We discuss how these results can be explained in relation with life history strategies in this hermaphrodite species, in particular risk management in the context of reproductive investment.",
    "published": "10.1007/s11284-017-1484-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098814",
    "title": "Myosin II activity is not required for Drosophila tracheal branching morphogenesis",
    "authors": "Ochoa-Espinosa, A.; Harmansa, S.; Caussinus, E.; Affolter, M.",
    "author_corresponding": "Markus  Affolter",
    "author_corresponding_institution": "Biozentrum, University of Basel",
    "date": "2017-01-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/06/098814.source.xml",
    "abstract": "The Drosophila tracheal system consists of an interconnected network of monolayered epithelial tubes that ensures oxygen transport in the larval and adult body. During tracheal dorsal branch (DB) development, individual DBs elongate as a cluster of cells, led by tip cells at the front and trailing cells in the rear. Branch elongation is accompanied by extensive cell intercalation and cell lengthening of the trailing stalk cells. While cell intercalation is governed by Myosin II (MyoII)-dependent forces during tissue elongation in the Drosophila embryo leading to germ-band extension, it remained unclear whether MyoII plays a similar active role during tracheal branch elongation and intercalation. Here, we use a nanobody-based approach to selectively knock-down MyoII in tracheal cells. Our data shows that despite the depletion of MyoII function, tip cells migration and stalk cell intercalation (SCI) proceeds at a normal rate. Therefore, our data confirms a model in which DB elongation and SCI in the trachea occurs as a consequence of tip cell migration, which produces the necessary forces for the branching process.\\n\\nSummary statementBranch elongation during Drosophila tracheal development mechanistically resembles MyoII-independent collective cell migration; tensile forces resulting from tip cell migration are reduced by cell elongation and passive stalk cell intercalation.\\n\\nAbbreviations",
    "published": "10.1242/dev.148940",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098806",
    "title": "Comparing three types of dietary samples for prey DNA decay in an insect generalist predator",
    "authors": "Kamenova, S.; Mayer, R.; Coissac, E.; Plantegenest, M.; Traugott, M.",
    "author_corresponding": "Stefaniya  Kamenova",
    "author_corresponding_institution": "University of Guelph",
    "date": "2017-01-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/06/098806.source.xml",
    "abstract": "The rapidly growing field of molecular diet analysis is becoming increasingly popular among ecologists, especially when investigating methodologically challenging groups such as invertebrate generalist predators. Prey DNA detection success is known to be affected by multiple factors, however the type of dietary sample has rarely been considered. Here, we address this knowledge gap by comparing prey DNA detection success from three types of dietary samples. In a controlled feeding experiment, using the carabid beetle Pterostichus melanarius as a model predator, we collected regurgitates, feces and whole consumers (including their gut contents) at different time points post-feeding. All dietary samples were analyzed using multiplex PCR targeting three different length DNA fragments (128 bp, 332 bp and 612 bp). Our results show that both the type of dietary sample and the size of the DNA fragment contribute to a significant part of the variation found in the detectability of prey DNA. Specifically, we observed that in both regurgitates and whole consumers prey DNA was detectable significantly longer for all fragment sizes than for feces. Based on these observations, we conclude that prey DNA detected from regurgitates and whole consumers DNA extracts are comparable, whereas prey DNA detected from feces, though still sufficiently reliable for ecological studies, will not be directly comparable to the former. Therefore, regurgitates and feces constitute an interesting, non-lethal source for dietary information that could be applied to field studies in situations when invertebrate predators should not be killed.",
    "published": "10.1111/1755-0998.12775",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098798",
    "title": "Integration of visual information in auditory cortex promotes auditory scene analysis through multisensory binding",
    "authors": "Atilgan, H.; Town, S.; Wood, K.; Jones, G.; Maddox, R.; Lee, A.; Bizley, J. K.",
    "author_corresponding": "Jennifer K. Bizley",
    "author_corresponding_institution": "University College London",
    "date": "2017-01-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/06/098798.source.xml",
    "abstract": "How and where in the brain audio-visual signals are bound to create multimodal objects remains unknown. One hypothesis is that temporal coherence between dynamic multisensory signals provides a mechanism for binding stimulus features across sensory modalities. Here we report that when the luminance of a visual stimulus is temporally coherent with the amplitude fluctuations of one sound in a mixture, the representation of that sound is enhanced in auditory cortex. Critically, this enhancement extends to include both binding and non-binding features of the sound. We demonstrate that visual information conveyed from visual cortex, via the phase of the local field potential, and is combined with auditory information within auditory cortex. These data provide evidence that early cross-sensory binding provides a bottom-up mechanism for the formation of cross-sensory objects and that one role for multisensory binding in auditory cortex is to support auditory scene analysis.",
    "published": "10.1016/j.neuron.2017.12.034",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098780",
    "title": "Deciphering HLA motifs across HLA peptidomes correctly predicts neo-antigens and identifies allostery in HLA specificity",
    "authors": "Bassani-Sternberg, M.; Chong, C.; Guillaume, P.; Solleder, M.; Pak, H.; Gannon, P. O.; Kandalaft, L. E.; Coukos, G.; Gfeller, D.",
    "author_corresponding": "David  Gfeller",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2017-01-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/06/098780.source.xml",
    "abstract": "The precise identification of Human Leukocyte Antigen class I (HLA-I) binding motifs plays a central role in our ability to understand and predict (neo-)antigen presentation in infectious diseases and cancer. Here, by exploiting co-occurrence of HLA-I alleles across ten newly generated as well as forty public HLA peptidomics datasets comprising more than 115,000 unique peptides, we show that we can rapidly and accurately identify many HLA-I binding motifs and map them to their corresponding alleles without any a priori knowledge of HLA-I binding specificity. Our approach recapitulates and refines known motifs for 43 of the most frequent alleles, uncovers new motifs for 9 alleles that up to now had less than five known ligands and provides a scalable framework to incorporate additional HLA peptidomics studies in the future. The refined motifs improve neo-antigen and cancer testis antigen predictions, indicating that unbiased HLA peptidomics data are ideal for in silico predictions of neo-antigens from tumor exome sequencing data. The new motifs further reveal allosteric modulation of the binding specificity of HLA-I alleles and we unravel the underlying mechanisms by protein structure analysis, mutagenesis and in vitro binding assays.",
    "published": "10.1371/journal.pcbi.1005725",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098764",
    "title": "A Complete Logical Approach to Resolve the Evolution and Dynamics of Mitochondrial Genome in Bilaterians",
    "authors": "Oxusoff, L.; Prea, P.; Perez, Y.",
    "author_corresponding": "Yvan  Perez",
    "author_corresponding_institution": "Aix-Marseille University",
    "date": "2017-01-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/06/098764.source.xml",
    "abstract": "A new method of genomic maps analysis based on formal logic is described. The purpose of the method is to 1) use mitochondrial genomic organisation of current taxa as datasets 2) calculate mutational steps between all mitochondrial gene arrangements and 3) reconstruct phylogenetic relationships according to these calculated mutational steps within a dendrogram under the assumption of maximum parsimony. Unlike existing methods mainly based on the probabilistic approach, the main strength of this new approach is that it calculates all the exact tree solutions with completeness and provides logical consequences as very robust results. Moreover, the method infers all possible hypothetical ancestors and reconstructs character states for all internal nodes (ancestors) of the trees. We started by testing the method using the deuterostomes as a study case. Then, with sponges as an outgroup, we investigated the mutational network of mitochondrial genomes of 47 bilaterian phyla and emphasised the peculiar case of chaetognaths. This pilot work showed that the use of formal logic in a hypothetico-deductive background such as phylogeny (where experimental testing of hypotheses is impossible) is very promising to explore mitochondrial gene rearrangements in deuterostomes and should be applied to many other bilaterian clades.\\n\\nAuthor SummaryInvestigating how recombination might modify gene arrangements during the evolution of metazoans has become a routine part of mitochondrial genome analysis. In this paper, we present a new approach based on formal logic that provides optimal solutions in the genome rearrangement field. In particular, we improve the sorting by including all rearrangement events, e.g., transposition, inversion and reverse transposition. The problem we face with is to find the most parsimonious tree(s) explaining all the rearrangement events from a common ancestor to all the descendants of a given clade (hereinafter PHYLO problem). So far, a complete approach to find all the correct solutions of PHYLO is not available. Formal logic provides an elegant way to represent and solve such an NP-hard problem. It has the benefit of correctness, completeness and allows the understanding of the logical consequences (results true for all solutions found). First, one must define PHYLO (axiomatisation) with a set of logic formulas or constraints. Second, a model generator calculates all the models, each model being a solution of PHYLO. Several complete model generators are available but a recurring difficulty is the computation time when the data set increases. When the search of a solution takes exponential time, two computing strategies are conceivable: an incomplete but fast algorithm that does not provide the optimal solution (for example, use local improvements from an initial random solution) or a complete - and thus not efficient - algorithm on a smaller tractable dataset. While the large amount of genes found in the nuclear genome strongly limits our possibility to use of formal logic with any conventional computer, we show in our paper that, for bilaterian mtDNAs, all the correct solutions can be found in a reasonable time due to the small number of genes.",
    "published": "10.1371/journal.pone.0194334",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098749",
    "title": "Cyclic-di-GMP is required for corneal infection by Pseudomonas aeruginosa and modulates host immunity",
    "authors": "Yam, J. K. H.; Aung, T. T.; Chua, S. L.; Cheng, Y.; Kohli, G. S.; Zhou, J.; Constancias, F.; Liu, Y.; Cai, Z.; Salido, M. M. S.; Drautz-Moses, D. I.; Rice, S. A.; Schuster, S. C.; Wu, B.; Kjelleberg, S.; Tolker-Nielsen, T.; Beuerman, R. W.; Givskov, M.; Yang, L.",
    "author_corresponding": "Liang  Yang",
    "author_corresponding_institution": "Nanyang Technological University",
    "date": "2017-01-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/06/098749.source.xml",
    "abstract": "Biofilms are extremely tolerant toward antimicrobial treatment and host immune clearance due to their distinct physiology and protection by extracellular polymeric substances. Bis-(3{acute}-5{acute})-cyclic dimeric guanosine monophosphate (c-di-GMP) is an essential messenger that regulates biofilm formation by a wide range of bacteria. However, there is a lack of physiological characterization of biofilms in vivo as well as the roles of c-di-GMP signaling in mediating host-biofilm interactions. Here, we employed dual RNA-Seq to characterize the host and pathogen transcriptomes during Pseudomonas aeruginosa infection using a mouse keratitis model. In vivo P. aeruginosa biofilms maintained a distinct physiology compared with in vitro P. aeruginosa biofilms, with enhanced virulence and iron uptake capacity. C-di-GMP synthesis was enhanced in P. aeruginosa cells in vivo, potentially due to down-regulation of the expression of several phosphodiesterases (e.g., DipA, NbdA). Increased intracellular c-di-GMP levels were required for long-term ocular colonization of P. aeruginosa and impaired host innate immunity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098731",
    "title": "MinorityReport, software for generalized analysis of causal genetic variants",
    "authors": "Horst, J.; Wu, W.; DeRisi, J. L.",
    "author_corresponding": "Jeremy  Horst",
    "author_corresponding_institution": "UCSF",
    "date": "2017-01-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/06/098731.source.xml",
    "abstract": "BackgroundThe widespread availability of next generation genome sequencing technologies has enabled a wide range of variant detection applications, especially in cancer and inborn genetic disorders. For model systems and microorganisms, the same technology may be used to discover the causative mutations for any phenotype, including those generated in response to chemical perturbation. In the case of pathogenic organisms, these approaches have allowed the determination of drug targets by means of resistance selection followed by genome sequencing.\\n\\nResultsHere, we present open source software written in python, MinorityReport, to facilitate the comparison of any two sets of genome alignments for the purpose of rapidly identifying the spectrum of nonsynonymous changes, insertions or deletions, and copy number variations in a presumed mutant relative to its parent. Specifically, MinorityReport relates mapped sequence reads in SAM format output from any alignment tool for both the mutant and parent genome, relative to a reference genome, and produces the set of variants that distinguishes the mutant from the parent, all presented in an intuitive, straightforward report format. MinorityReport features tunable parameters for evaluating evidence and a scoring system that prioritizes reported variants based on relative proportions of read counts supporting the variant in the mutant versus parent data sets. We demonstrate the utility of MinorityReport using publicly available data sets that we previously published to find the determinants of resistance for novel anti-malarial drugs.\\n\\nConclusionsMinorityReport is readily available (github: xxxxxxx) to identify the genetic mechanisms of drug resistance in plasmodium, genotype-phenotype relationships in human diads, or genomic variations between any two related organisms.",
    "published": "10.1186/s12936-017-1730-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098715",
    "title": "Dual RNA sequencing (dRNA-Seq) of bacteria and their host cells",
    "authors": "Marsh, J. W.; Hayward, R.; Shetty, A.; Mahurkar, A.; Humphrys, M.; Myers, G. S. A.",
    "author_corresponding": "Garry S. A. Myers",
    "author_corresponding_institution": "University of Technology Sydney",
    "date": "2017-01-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/06/098715.source.xml",
    "abstract": "Bacterial pathogens subvert host cells by manipulating cellular pathways for survival and replication; in turn, host cells respond to the invading pathogen through cascading changes in gene expression. Deciphering these complex temporal and spatial dynamics to identify novel bacterial virulence factors or host response pathways is crucial for improved diagnostics and therapeutics. Dual RNA sequencing (dRNA-Seq) has recently been developed to simultaneously capture host and bacterial transcriptomes from an infected cell. This approach builds on the high sensitivity and resolution of RNA-Seq technology and is applicable to any bacteria that interact with eukaryotic cells, encompassing parasitic, commensal or mutualistic lifestyles. We pioneered dRNA-Seq to simultaneously capture prokaryotic and eukaryotic expression profiles of cells infected with bacteria, using in vitro Chlamydia-infected epithelial cells as proof of principle. Here we provide a detailed laboratory and bioinformatics protocol for dRNA-seq that is readily adaptable to any host-bacteria system of interest.",
    "published": "10.1093/bib/bbx043",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098723",
    "title": "Reverse Watson-Crick purine-purine base pairs : the Sharp-turn motif and other structural consequences in functional RNAs",
    "authors": "Mittal, A.; Halder, A.; Bhattacharya, S.; Bhattacharyya, D.; Mitra, A.",
    "author_corresponding": "Abhijit  Mitra",
    "author_corresponding_institution": "CCNSB, International Institute of Information Technology",
    "date": "2017-01-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/06/098723.source.xml",
    "abstract": "Identification of static and/or dynamic roles of different noncanonical base pairs is essential for a comprehensive understanding of the sequence-structure-function space of RNA. In this context, reverse Watson-Crick purine-purine base pairs (A:A, G:G&A:GW:W Trans) constitute an interesting class of noncanonical base pairs in RNA due to their characteristic C1'-C1' distance (highest among all base pairing geometries) and parallel local strand orientation. Structural alignment of the RNA stretches containing these W:W Trans base pairs with their corresponding homologous sites in a non-redundant set of RNA crystal structures show that, as expected, these base pairs are associated with specific structural folds or functional roles. Detailed analysis of these contexts further revealed a bimodal distribution in the local backbone geometry parameters associated with these base pairs. One mode, populated by both A:A and G:G W:W Trans pairs, manifests itself as a characteristic backbone fold. We call this fold a  Sharp-turn motif. The other mode is exclusively associated with A:A W:W Trans pairs involved in mediating higher order interactions. The same trend is also observed in available solution NMR structures. We have also characterized the importance of recurrent hydrogen bonding interactions between adenine and guanine in W:W Trans geometry. Quantum chemical calculations performed at M05-2X/6-31++(2d,2p) level explain how the characteristic electronic properties of these W:W Trans base pairs facilitate their occurrence in such exclusive structural folds that are important for RNA functionalities.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098707",
    "title": "Local differentiation in the defensive morphology of an invasive zooplankton species is not genetically based",
    "authors": "Fiorino, G. E.; McAdam, A. G.",
    "author_corresponding": "Giuseppe E. Fiorino",
    "author_corresponding_institution": "University of Guelph",
    "date": "2017-01-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/06/098707.source.xml",
    "abstract": "Evolutionary changes in functional traits represent one possible reason why exotic species spread to become invasive, but empirical studies of the mechanisms driving phenotypic differentiation between populations of invasive species are rare. This study tested whether differences in distal spine length among populations of the invasive cladoceran, Bythotrephes longimanus, could be explained by local adaptation or phenotypic plasticity. We collected Bythotrephes from six lakes and found that distal spine lengths and natural selection on distal spine length differed among populations, but were unrelated to the gape-limitation of the dominant fish predator in the lake from which they were collected. A common garden experiment revealed significant genetic and maternal variation for distal spine length, but phenotypic differences among populations were not genetically based. Phenotypic differences among lakes in this ecologically important trait are, therefore, the result of plasticity and not local adaptation, despite spatially variable selection on this heritable trait. The ability of Bythotrephes to plastically adjust distal spine length may explain the success of this species at invading lake ecosystems with diverse biotic environments.",
    "published": "10.1007/s10530-017-1530-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098616",
    "title": "The early pregnancy human placenta shares hypomethylation patterns characteristic of solid tumors",
    "authors": "Nordor, A. V.; Nehar-Belaid, D.; Richon, S.; Klatzmann, D.; Bellet, D.; Dangles-Marie, V.; Fournier, T.; Aryee, M. J.",
    "author_corresponding": "Martin J. Aryee",
    "author_corresponding_institution": "Massachusetts General Hospital and Harvard Medical School",
    "date": "2017-01-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/06/098616.source.xml",
    "abstract": "BackgroundThe placenta relies on phenotypes that are characteristic of cancer to successfully implant the embryo in the uterus during early pregnancy. Notably, it has to invade its host tissues, promote angiogenesis, while surviving hypoxia, and escape the immune system. Similarities in DNA methylation patterns between the placenta and cancers suggest that common epigenetic mechanisms may be involved in regulating these behaviors.\\n\\nResultsWe show here that megabase-scale patterns of hypomethylation distinguish first from third trimester chorionic villi in the placenta, and that these patterns mirror those that distinguish many tumors from corresponding normal tissues. We confirmed these findings in villous cytotrophoblasts isolated from the placenta and identified a time window at the end of the first trimester, when these cells come into contact with maternal blood as the likely time period for the methylome alterations. Furthermore, the large genomic regions affected by these patterns of hypomethylation encompass genes involved in pathways related to epithelial-mesenchymal transition (EMT), immune response and inflammation. Analyses of expression profiles corresponding to genes in these hypomethylated regions in colon adenocarcinoma tumors point to networks of differentially expressed genes previously implicated in carcinogenesis and placentogenesis, where nuclear factor kappa B (NF-kB) is a key hub.\\n\\nConclusionTaken together, our results suggest the existence of epigenetic switches involving large-scale changes of methylation in the placenta during pregnancy and in tumors during neoplastic transformation. The characterization of such epigenetic switches might lead to the identification of biomarkers and drug targets in oncology as well as in obstetrics and gynecology.",
    "published": "10.1080/15592294.2017.1342912",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098590",
    "title": "Active diffusion and advection in the Drosophila ooplasm result from the interplay of the actin and microtubule cytoskeletons",
    "authors": "Drechsler, M.; Giavzzi, F.; Cerbino, R.; Palacios, I. M.",
    "author_corresponding": "Isabel M Palacios",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2017-01-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/06/098590.source.xml",
    "abstract": "Transport in cells occurs via a delicate interplay of passive and active processes, including diffusion, directed transport and advection. Despite progresses in super-resolution microscopy, discriminating and quantifying these processes is a challenge, requiring tracking of rapidly moving, sub-diffraction objects in a crowded, noisy environment. Here we use Differential Dynamic Microscopy with different contrast mechanisms to provide a thorough characterization of the dynamics in the Drosophila oocyte. We study the movement of vesicles and the elusive motion of a cytoplasmic F-actin mesh, a known regulator of cytoplasmic flows. We find that cytoplasmic motility constitutes a combination of directed motion and random diffusion. While advection is mainly attributed to microtubules, we find that active diffusion is driven by the actin cytoskeleton, although it is also enhanced by the flow. We also find that an important dynamic link exists between vesicles and cytoplasmic F-actin motion, as recently suggested in mouse oocytes.",
    "published": "10.1038/s41467-017-01414-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098574",
    "title": "Mutation spectrum of NOD2 reveals recessive inheritance as a main driver of Early Onset Crohn’s Disease",
    "authors": "Horowitz, J.; Warner, N.; Stapes, J.; Crowley, E.; Murchie, R.; Van Hout, C.; Klauer King, A.; Fiedler, K.; Reid, J.; Overton, J.; Shuldiner, A.; Baras, A.; Griffiths, A.; Dewey, F.; Gottesman, O.; Muise, A.; Gonzaga-Jauregui, C.",
    "author_corresponding": "Claudia  Gonzaga-Jauregui",
    "author_corresponding_institution": "Regeneron Genetics Center",
    "date": "2017-01-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/06/098574.source.xml",
    "abstract": "Inflammatory bowel disease (IBD), clinically defined as Crohns disease (CD), ulcerative colitis (UC), or IBD-unclassified, results in chronic inflammation of the gastrointestinal tract in genetically susceptible hosts. Pediatric onset IBD represents [&ge;]25% of all IBD diagnoses and often presents with intestinal stricturing, perianal disease, and failed response to conventional treatments. NOD2 was the first and is the most replicated locus associated with adult IBD, to date. To determine the role of NOD2 and other genes in pediatric IBD, we performed whole-exome sequencing on a cohort of 1,183 patients with pediatric onset IBD (ages 0-18.5 years). We identified 92 probands who were homozygous or compound heterozygous for rare and low frequency NOD2 variants accounting for approximately 8% of our cohort, suggesting a Mendelian recessive inheritance pattern of disease. Additionally, we investigated the contribution of recessive inheritance of NOD2 alleles in adult IBD patients from the Regeneron Genetics Center (RGC)-Geisinger Health System DiscovEHR study, which links whole exome sequences to longitudinal electronic health records (EHRs) from 51,289 participants. We found that ~7% of cases in this adult IBD cohort, including ~10% of CD cases, can be attributed to recessive inheritance of NOD2 variants, confirming the observations from our pediatric IBD cohort. Exploration of EHR data showed that 14% of these adult IBD patients obtained their initial IBD diagnosis before 18 years of age, consistent with early onset disease. Collectively, our findings show that recessive inheritance of rare and low frequency deleterious NOD2 variants account for 7-10% of CD cases and implicate NOD2 as a Mendelian disease gene for early onset Crohns Disease.\\n\\nAuthor SummaryPediatric onset inflammatory bowel disease (IBD) represents [&ge;]25% of IBD diagnoses; yet the genetic architecture of early onset IBD remains largely uncharacterized. To investigate this, we performed whole-exome sequencing and rare variant analysis on a cohort of 1,183 pediatric onset IBD patients. We found that 8% of patients in our cohort were homozygous or compound heterozygous for rare or low frequency deleterious variants in the nucleotide binding and oligomerization domain containing 2 (NOD2) gene. Further investigation of whole-exome sequencing of a large clinical cohort of adult IBD patients uncovered recessive inheritance of rare and low frequency NOD2 variants in 7% of cases and that the relative risk for NOD2 variant homozygosity has likely been underestimated. While it has been reported that having >1 NOD2 risk alleles is associated with increased susceptibility to Crohns Disease (CD), our data formally demonstrate what has long been suspected: recessive inheritance of NOD2 alleles is a mechanistic driver of early onset IBD, specifically CD, likely due to loss of NOD2 protein function. Our data suggest that a subset of IBD-CD patients with early disease onset is characterized by recessive inheritance of NOD2 alleles, which has important implications for the screening, diagnosis, and treatment of IBD.",
    "published": "10.1038/s41598-021-84938-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098475",
    "title": "Euthecosomata (Mollusca, Gastropoda, Thecosomata). Taxonomic review",
    "authors": "RAMPAL, J.",
    "author_corresponding": "Jeannine  RAMPAL",
    "author_corresponding_institution": "Aix-Marseille University",
    "date": "2017-01-06",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nd",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/06/098475.source.xml",
    "abstract": "The Euthecosomata Meisenheimer, 1905, holoplanktonic Mollusca with coiled or straight shell were respectively classified in Limacinoidea Gray, 1847 and Cavolinioidea Gray, 1850. In a biometrical analysis (Rampal 1973) a first change had occurd in this last superfamily: the conica shell genera Creseis Rang, 1828, Boasia Dall, 1889, Styliola Gray, 1850 and Hyalocylis Fol, 1875 were gathered into the Creseidae Rampal, 1973. Therefore it was necessary to carry on this study using molecular data. Our recent cladistic and molecular analyses as well as palaeontologic data led to a systematic and phylogenetic revision of the Euthecosomata: the Limacinoidea and of the Creseidae are not monophyletic, the other straight shells Euthecosomata are monophyletic (Corse et al. 2013).\\n\\nThe Limacinoidea are invalidated; they are split into three families: Limacinidae Gray, 1847, Heliconoididae n. fam. and Thieleidae n. fam. The Creseidae Rampal, 1973 are validated but at least there are two genera Creseis Rang, 1828 and Boasia Dall, 1889; Styliola and Hyalocylis are considered incertae sedis. In the Cavoliniidae Gray, 1850 there are four subfamily: Cuvierininae Gray, 1850, Cliinae Jeffreys, 1869, Diacriinae n. subfam., Cavoliniinae Gray, 1850. The Creseidae Rampal, 1973 and the Cavoliniidae Gray, 1850 belong to the Cavolinioidea Gray, 1850. The species rank of most taxa is confirmed. New genera are proposed or reinstated: Telodiacria n. gen., Hyalaea de Blainville, 1821, Boasia Dall, 1889. The fossil Vaginella Daudin, 1800 is included within the Cuvierininae Gray, 1847. The spiral fossil Altaspiratella Korobkov, 1966 is no longer considered part of the Limacinidae Gray, 1847.\\n\\nTwo phylogenetic hypotheses are analysed. According to molecular analyses in COI there is the double emergency of straight shell from two coiled shell lineages; in 28S there is monophyly; this last hypothesis we have kapt is the most parsimonious but requires some reserve and new investigations (Corse et al. 2013).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098285",
    "title": "EvoKEN: evolutionary knowledge extraction in networks",
    "authors": "Linard, B.; Nguyen, N.-h.; Lecompte, O.; Poch, O.; Thompson, J.",
    "author_corresponding": "Benjamin  Linard",
    "author_corresponding_institution": "LIRMM, UMR 5506: CNRS & Universite de Montpellier, France.",
    "date": "2017-01-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/06/098285.source.xml",
    "abstract": "We introduce a multi-factorial, multi-level approach to build and explore evolutionary scenarios of complex protein networks. EvoKEN combines a unique formalism for integrating multiple types of data associated with network molecular components and knowledge extraction techniques for detecting cohesive/anomalous evolutionary processes. We analyzed known human pathway maps and identified perturbations or specializations at the local topology level that reveal important evolutionary and functional aspects of these cellular systems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/095943",
    "title": "Molecular and functional variation in iPSC-derived sensory neurons",
    "authors": "Schwartzentruber, J.; Foskolou, S.; Kilpinen, H.; Rodrigues, J.; Alasoo, K.; Knights, A. J.; Patel, M.; Goncalves, A.; Ferreira, R.; Benn, C. L.; Wilbrey, A.; Bictash, M.; Impey, E.; Cao, L.; Lainez, S.; Loucif, A. J.; Whiting, P. J.; HIPSCI Consortium,  ; Gutteridge, A.; Gaffney, D. J.",
    "author_corresponding": "Jeremy  Schwartzentruber",
    "author_corresponding_institution": "Wellcome Trust Sanger Institute, Hinxton, Cambridgeshire, CB10 1SA, United Kingdom",
    "date": "2017-01-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/06/095943.source.xml",
    "abstract": "Induced pluripotent stem cells (iPSCs), and cells derived from them, have become key tools to model biological processes and disease mechanisms, particularly in cell types such as neurons that are difficult to access from living donors. Here, we present the first map of regulatory variants in an iPSC-derived cell type. To investigate genetic contributions to human sensory function, we performed 123 differentiations of iPSCs from 103 unique donors to a sensory neuronal fate, and measured gene expression, chromatin accessibility, and neuronal excitability. Compared with primary dorsal root ganglion, where sensory nerves collect near the spinal cord, gene expression was more variable across iPSC-derived neuronal cultures, particularly in genes related to differentiation and nervous system development. Single cell RNA-sequencing revealed that although the majority of cells are neuronal and express the expected marker genes, a substantial fraction have a fibroblast-like expression profile. By applying an allele-specific method we identify 3,778 quantitative trait loci influencing gene expression, 6,318 for chromatin accessibility, and 2,097 for RNA splicing at FDR 10%. A number of these overlap with common disease associations, and suggest candidate causal variants and target genes. These include known causal variants at SNCA for Parkinsons disease and TNFRSF1A for multiple sclerosis, as well as new candidates for migraine, Parkinsons disease, and schizophrenia.",
    "published": "10.1038/s41588-017-0005-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/094805",
    "title": "Construction and optimization of a heterologous pathway for protocatechuate catabolism in Escherichia coli enables rapid bioconversion of model lignin monomers",
    "authors": "Clarkson, S. M.; Kridelbaugh, D. M.; Elkins, J. G.; Guss, A. M.; Michener, J.",
    "author_corresponding": "Joshua  Michener",
    "author_corresponding_institution": "Oak Ridge National Laboratory",
    "date": "2017-01-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/06/094805.source.xml",
    "abstract": "Cellulosic biofuel production yields a substantial lignin byproduct stream that currently has few applications. Biological conversion of lignin compounds into chemicals and fuels has the potential to improve the economics of cellulosic biofuels, but few microbes are able both to catabolize lignin and generate valuable products. While Escherichia coli has been engineered to produce a variety of fuels and chemicals, it is incapable of catabolizing most aromatic compounds. Therefore, we have engineered E. coli to catabolize a model lignin monomer, protocatechuate, as the sole source of carbon and energy, via heterologous expression of a nine-gene pathway from Pseudomonas putida KT2440. We next used experimental evolution to select for mutations that increased growth with PCA more than two-fold. Increasing the strength of a single ribosome binding site in the heterologous pathway was sufficient to recapitulate the increased growth. After optimization of the core pathway, we extended the pathway to enable catabolism of a second model compound, 4-hydroxybenzoate. These engineered strains will be useful platforms to discover, characterize, and optimize pathways for lignin bioconversions.\\n\\nHighlightsO_LIA heterologous pathway for PCA catabolism was transferred to Escherichia coli.\\nC_LIO_LIEvolution identified a mutation that increased growth with PCA by 2.5-fold.\\nC_LIO_LIOptimization plus further engineering allowed efficient catabolism of 4-HB\\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/085407",
    "title": "Exposure to Wood Smoke is Associated with Increased Risk of Asthma and Respiratory Symptoms in a Honduran Population",
    "authors": "Cho, B. H.; Castellanos, E.; Nguyen, E.; Oh, S.; Thakur, N.; Tarsi, J.; Koch, T.; Flores de Boquin, E.; Valladares, A.; Balmes, J.; Burchard, E.; Castro, M.; Galanter, J.",
    "author_corresponding": "Joshua  Galanter",
    "author_corresponding_institution": "University of California, San Francisco, School of Medicine",
    "date": "2017-01-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/06/085407.source.xml",
    "abstract": "BackgroundExposure to environmental pollutants has been shown to be associated with asthma, but few studies have evaluated the effect of wood smoke on asthma and disease severity in a developing country, where use of stoves powered by solid fuels is a common practice.\\n\\nObjectiveIn a population in Olancho, Honduras, we evaluated the association between cooking fuel, stove type and asthma. We also evaluated the effects of these factors on asthma symptoms, lung function, and atopy.\\n\\nMethodsParticipants with physician-diagnosed asthma (n = 597) and controls without asthma (n = 429) were recruited from the Olancho province in Honduras. Participants were interviewed using a questionnaire and their baseline pulmonary function was measured using spirometry.\\n\\nResultsThe prevalence of use of wood as a cooking fuel was 66.9% in the study population, of which 42.1% of participants used wood as their only fuel. Use of wood as a cooking fuel was more prevalent among households with lower income, lower maternal education, and less urbanization. The prevalence of use of an open wood stove as the primary cooking stove among participants with asthma was 6.2% higher (95% CI 0.8 - 11.7%, p = .02) than among healthy controls. In a multiple logistic regression model, we identified a significant association between use of an open wood stove and asthma (OR = 1.80, 95% CI = 1.17 - 2.78, p = 0.007), compared to the referent (electric) stove category. Among participants with asthma, we identified a significant association between use of wood as cooking fuel and increased daytime respiratory symptoms (OR = 1.46, CI: 1.01 - 2.58, p = 0.046) and nocturnal symptoms (OR = 2.51, CI: 1.04 - 2.62, p = 0.04), though not with pulmonary function. Among control participants without asthma, use of wood as cooking fuel was associated with atopy (OR = 1.94, CI = 1.14 - 3.33, p = 0.015) and cough (OR = 2.22, CI = 1.09 - 4.88, p = 0.04).\\n\\nConclusionsUse of an open wood stove for cooking in a developing country appears to be a significant risk factor for asthma and respiratory symptoms. Exposure to wood smoke may play a role in atopic sensitization and respiratory symptoms, leading to the development of obstructive lung disease in susceptible individuals.",
    "published": "NA",
    "server": "biorxiv"
  }
]