[
  {
    "doi": "10.1101/2020.02.13.946517",
    "title": "Protein interaction mapping reveals widespread targeting of development-related host transcription factors by phytoplasma effectors",
    "authors": "Correa Marrero, M.; Capdevielle, S.; Huang, W.; Al-Subhi, A. M.; Busscher, M.; Busscher-Lange, J.; van der Wal, F.; de Ridder, D.; van Dijk, A. D. J.; Hogenhout, S. A.; Immink, R. G. H.",
    "author_corresponding": "Richard G.H. Immink",
    "author_corresponding_institution": "Wageningen University & Research",
    "date": "2023-07-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2020.02.13.946517.source.xml",
    "abstract": "Phytoplasmas are pathogenic bacteria that reprogram plant host development for their own benefit. Previous studies have characterized a few different phytoplasma effector proteins that destabilize specific plant transcription factors. However, these are only a small fraction of the potential effectors used by phytoplasmas; therefore, the molecular mechanisms through which phytoplasmas modulate their hosts require further investigation. To obtain further insights into the phytoplasma infection mechanisms, we generated a protein-protein interaction network between a broad set of phytoplasma effectors and a large, unbiased collection of Arabidopsis thaliana transcription factors and transcriptional regulators. We found widespread, but specific, interactions between phytoplasma effectors and host transcription factors, especially those related to host developmental processes. In particular, many unrelated effectors target specific sets of TCP transcription factors, which regulate plant development and immunity. Comparison with other host-pathogen protein interaction networks shows that phytoplasma effectors have unusual targets, indicating that phytoplasmas have evolved a unique and unusual infection strategy. This study contributes a rich and solid data source that guides further investigations of the functions of individual effectors, as demonstrated for some herein. Moreover, the dataset provides insights into the underlying molecular mechanisms of phytoplasma infection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.30.442134",
    "title": "Spiking activity in the visual thalamus is coupled to pupil dynamics across temporal scales",
    "authors": "Crombie, D.; Spacek, M. A.; Leibold, C.; Busse, L.",
    "author_corresponding": "Laura  Busse",
    "author_corresponding_institution": "LMU Munich",
    "date": "2023-07-23",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2021.04.30.442134.source.xml",
    "abstract": "The processing of sensory information, even at early processing stages, is influenced by the internal state of the animal. Internal states, such as arousal, are often characterized by relating neural activity to a single \"level\" of arousal, defined by a behavioral indicator such as pupil size. In this study, we expand the understanding of arousal-related modulations in sensory systems by uncovering nested timescales of pupil dynamics and their relationship to neural activity. Specifically, we observed coupling between spiking activity in the mouse dorsolateral geniculate nucleus (dLGN) of the thalamus and pupil dynamics across timescales spanning three orders of magnitude, from seconds to minutes. Throughout all of these timescales, two distinct spiking patterns - tonic spikes and bursts - preferred opposing phases of pupil dynamics. This phase-coupling could not be explained by pupil size per se, transitions between locomotion and quiescence, or saccadic eye movements. Furthermore, this phase coupling persisted even during viewing of a naturalistic movie, where it contributed to differences in how visual information was encoded. We conclude that dLGN spiking activity is simultaneously influenced by arousal processes associated with pupil dynamics across a broad range of timescales, with implications for the transfer of sensory information to the cortex.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.17.512492",
    "title": "Class IIa HDACs inhibit cell death pathways and protect muscle integrity in response to lipotoxicity",
    "authors": "Martin, S. D.; Connor, T.; Sanigorski, A.; McEwen, K. A.; Henstridge, D. C.; Nijagal, B.; De Souza, D. P.; Tull, D.; Meikle, P.; Kowalski, G. M.; Bruce, C.; Gregorevic, P.; Febbraio, M.; Collier, F.; Walder, K. R.; McGee, S.",
    "author_corresponding": "Sean McGee",
    "author_corresponding_institution": "Deakin University",
    "date": "2023-07-23",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2022.10.17.512492.source.xml",
    "abstract": "Lipotoxicity, the accumulation of lipids in non-adipose tissues, alters the metabolic transcriptome and mitochondrial metabolism in skeletal muscle. The mechanisms involved remain poorly understood. Here we show that lipotoxicity increased histone deacetylase 4 (HDAC4) and histone deacetylase 5 (HDAC5), which reduced the expression of metabolic genes and oxidative metabolism in skeletal muscle, resulting in increased non-oxidative glucose metabolism. This metabolic reprogramming was also associated with impaired apoptosis and ferroptosis responses, and preserved muscle cell viability in response to lipotoxicity. Mechanistically, increased HDAC4 and 5 decreased acetylation of p53 at K120, a modification required for transcriptional activation of apoptosis. Redox drivers of ferroptosis derived from oxidative metabolism were also reduced. The relevance of this pathway was demonstrated by overexpression of loss-of-function HDAC4 and HDAC5 mutants in skeletal muscle of obese db/db mice, which enhanced oxidative metabolic capacity, increased apoptosis and ferroptosis and reduced muscle mass. This study identifies HDAC4 and HDAC5 as repressors of skeletal muscle oxidative metabolism, which is linked to inhibition of cell death pathways and preservation of muscle integrity in response to lipotoxicity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.16.524306",
    "title": "How microscopic epistasis and clonal interference shape the fitness trajectory in a spin glass model of microbial long-term evolution",
    "authors": "Boffi, N. M.; Guo, Y.; Rycroft, C. H.; Amir, A.",
    "author_corresponding": "Nicholas M. Boffi",
    "author_corresponding_institution": "New York University",
    "date": "2023-07-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.01.16.524306.source.xml",
    "abstract": "The adaptive dynamics of evolving microbial populations takes place on a complex fitness landscape generated by epistatic interactions. The population generically consists of multiple competing strains, a phenomenon known as clonal interference. Microscopic epistasis and clonal interference are central aspects of evolution in microbes, but their combined effects on the functional form of the populations mean fitness are poorly understood. Here, we develop a computational method that resolves the full microscopic complexity of a simulated evolving population subject to a standard serial dilution protocol. Through extensive numerical experimentation, we find that stronger microscopic epistasis gives rise to fitness trajectories with slower growth independent of the number of competing strains, which we quantify with power-law fits and understand mechanistically via a random walk model that neglects dynamical correlations between genes. We show that increasing the level of clonal interference leads to fitness trajectories with faster growth (in functional form) without microscopic epistasis, but leaves the rate of growth invariant when epistasis is sufficiently strong, indicating that the role of clonal interference depends intimately on the underlying fitness landscape. The simulation package for this work may be found at https://github.com/nmboffi/spin_glass_evodyn.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.09.527767",
    "title": "Neuroticism/negative emotionality is associated with increased reactivity to uncertain threat in the bed nucleus of the stria terminalis, not the amygdala",
    "authors": "Grogans, S. E.; Hur, J.; Barstead, M. G.; Anderson, A. S.; Islam, S.; Kim, H. C.; Kuhn, M.; Tillman, R. M.; Fox, A. S.; Smith, J. F.; DeYoung, K. A.; Shackman, A. J.",
    "author_corresponding": "Alexander J Shackman",
    "author_corresponding_institution": "University of Maryland, College Park",
    "date": "2023-07-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.02.09.527767.source.xml",
    "abstract": "Neuroticism/Negative Emotionality (N/NE)--the tendency to experience and express more frequent, intense, or persistent negative affect--is a fundamental dimension of childhood temperament and adult personality, with profound consequences for health, wealth, and wellbeing. Elevated N/NE is associated with a panoply of adverse outcomes, from reduced socioeconomic attainment and divorce to mental illness and premature death. Yet our understanding of the underlying neurobiology remains surprisingly speculative. Work in animals suggests that N/NE reflects heightened reactivity to uncertain threat in the central extended amygdala (EAc)--including the central nucleus of the amygdala (Ce) and bed nucleus of the stria terminalis (BST)--but the relevance of these discoveries to the complexities of the human brain and temperament have remained unclear. Here we used a novel combination of psychometric, psychophysiological, and neuroimaging approaches to understand the relevance of the EAc to variation in N/NE in an ethnoracially diverse sample selectively recruited to capture a broad spectrum of N/NE. Cross-validated, robust regression analyses demonstrated that trait-like variation in N/NE is uniquely associated with heightened BST activation during the uncertain anticipation of a genuinely distressing threat. In contrast, N/NE was unrelated to BST activation during certain-threat anticipation, Ce activation during either type of threat anticipation, or EAc reactivity to  threat-related faces. While the BST is often associated with anxiety, analyses showed that heightened BST reactivity to uncertain threat is more broadly associated with the  internalizing facets of N/NE, including depression. Implicit in much of the neuroimaging literature is the assumption that different threat paradigms are statistically interchangeable probes of individual differences in neural function, yet our analyses revealed negligible evidence of convergence between popular threat-anticipation and threat-perception (emotional faces) tasks in the EAc. These observations provide a framework for conceptualizing emotional traits and the development of emotional disorders; for guiding the design and interpretation of biobank and other neuroimaging studies of psychiatric risk, disease, and treatment; and for informing mechanistic research in humans and animals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.14.528576",
    "title": "Aging-related changes in expression and function of glutamate transporters in rat spinal cord astrocytes",
    "authors": "Sharan, S.; Tewari, B. P.; Joshi, P. G.",
    "author_corresponding": "Shiksha Sharan",
    "author_corresponding_institution": "Department of Biophysics, National Institute of Mental Health and Neurosciences, Bangalore, India-560029",
    "date": "2023-07-23",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.02.14.528576.source.xml",
    "abstract": "Astrocytes are abundant and heterogeneous cell types in the CNS [1]. They promote neuronal health and survival and protect neurons from glutamate-induced excitotoxicity. In the spinal cord, astrocytes are present in both the dorsal horn (DH) and ventral horns (VH). However, only motor neurons in the VH are highly vulnerable to glutamate excitotoxicity. We hypothesize that the preferential vulnerability of motor neurons may underlie their spatial confinement to the VH, where astrocytes are differentially equipped with glutamate-handling machinery. With aging, glutamate excitotoxicity increases, suggesting compromised astrocytic glutamate handling. We tested our hypotheses by comparing astrocytic morphology, expression of glutamate transporters, and glutamate uptake function in the DH and VH using immunohistochemical staining, western blotting, and whole-cell patch-clamp electrophysiology. We found a global reduction in the numerical density and astroglial coverage in the spinal cord, with a prominent decline in the VH with aging. Astrocytic glutamate transporters, Excitatory amino acid transporter 1 (EAAT1) and Excitatory amino acid transporter 2 (EAAT2), show an overall reduction in expression with aging, with a more progressive decrease in the VH than DH. We performed whole-cell patch-clamp studies on DH and VH astrocytes to assess the functional outcome of the altered expression of EAATs with aging. Both VH and DH astrocytes showed a dramatic decline in glutamate uptake currents with aging, suggesting compromised glutamate handling in aging astrocytes. Our study suggests that astrocytes in the DH and VH undergo differential changes with aging, exhibiting compromised glutamate handling properties, which may be one of the key contributors to the late onset of neurodegenerative disorders.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.08.536121",
    "title": "Responses of globally important phytoplankton species to olivine dissolution products and implications for carbon dioxide removal via ocean alkalinity enhancement",
    "authors": "Hutchins, D. A.; Fu, F.-X.; Yang, S.-C.; John, S. G.; Romaniello, S. J.; Andrews, M. G.; Walworth, N. G.",
    "author_corresponding": "Nathan G Walworth",
    "author_corresponding_institution": "Vesta, PBC",
    "date": "2023-07-23",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.04.08.536121.source.xml",
    "abstract": "Anthropogenic greenhouse gas emissions are leading to global temperature increases, ocean acidification, and significant ecosystem impacts. Given current emissions trajectories, the IPCC reports indicate that rapid abatement of CO2 emissions and development of carbon dioxide removal (CDR) strategies are needed to address legacy and difficult to abate emissions sources. These CDR methods must efficiently and safely sequester gigatons of atmospheric CO2. Coastal Enhanced Weathering (CEW) via the addition of the common mineral olivine to coastal waters is one promising approach to enhance ocean alkalinity for large-scale CDR. As olivine weathers, it releases several biologically active dissolution products, including alkalinity, trace metals, and the nutrient silicate. Released trace metals can serve as micronutrients but may also be toxic at high concentrations to marine biota including phytoplankton that lie at the base of marine food webs. We grew six species representing several globally important phytoplankton species under elevated concentrations of olivine dissolution products via a synthetic olivine leachate (OL) based on olivine elemental composition. We monitored their physiological and biogeochemical responses, which allowed us to determine physiological impacts and thresholds at elevated olivine leachate concentrations, in addition to individual effects of specific constituents. We found both positive and neutral responses but no evident toxic effects for two silicifying diatoms, a calcifying coccolithophore, and three cyanobacteria. In both single and competitive co-cultures, silicifiers and calcifiers benefited from olivine dissolution products like iron and silicate or enhanced alkalinity, respectively. The non-N2-fixing picocyanobacterium could use synthetic olivine-derived iron for growth, while N2-fixing cyanobacteria could not. However, other trace metals like nickel and cobalt supported cyanobacterial growth across both groups. Growth benefits to phytoplankton groups in situ will depend on species-specific responses and ambient concentrations of other required nutrients. Results suggest olivine dissolution products appear unlikely to cause negative physiological effects for any of the phytoplankton examined, even at high concentrations, and may support growth of particular taxa under some conditions. Future studies can shed light on long-term eco-evolutionary responses to olivine exposure and on the potential effects that marine microbes may in turn have on olivine dissolution rates and regional biogeochemistry.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.12.540529",
    "title": "Mutual inclusivity improves decision-making by smoothing out choice's competitive edge",
    "authors": "Leng, X.; Frömer, R.; Summe, T.; Shenhav, A.",
    "author_corresponding": "Xiamin Leng",
    "author_corresponding_institution": "Department of Cognitive, Linguistic, and Psychological Sciences, Carney Institute for Brain Sciences Brown University, Providence, RI, USA",
    "date": "2023-07-23",
    "version": "4",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.05.12.540529.source.xml",
    "abstract": "Decision-making forms a central bottleneck to most of our tasks, one that people often experience as costly. To mitigate these costs, previous work has proposed adjusting ones threshold for deciding (e.g., satisficing) to avoid over-deliberating. Here, we test an alternative solution to these costs, one that targets the basis for most choice costs: the fact that choosing one option sacrifices others (mutual exclusivity). Across 4 studies (N = 385), we test whether this tension can be relieved by framing choices as inclusive (allowing more than one option from a set, similar to a buffet), and whether doing so improves decision-making and the experience thereof. We find that inclusivity makes choices more efficient, because of its unique impact on the level of competition between potential responses as participants accumulate information for each of their options (resulting in a more \"race\"-like decision process). We find that inclusivity also reduces the subjective costs associated with choice, making people feel less conflicted in conditions where it was hard to choose which good option to acquire or which bad option to get rid of. These inclusivity benefits were distinct from those achieved when trying to merely reduce deliberation (e.g., tightening ones deadline), which we show can in some cases lead to similar increases in efficiency but only carry the potential to diminish not improve the experience of choosing. This work collectively provides key mechanistic insights into the conditions under which decision making is most costly, and a novel approach aimed at mitigating those costs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.15.540828",
    "title": "Optimization of 3-Cyano-7-cyclopropylamino-pyrazolopyrimidines Toward the Development of an In Vivo Chemical Probe for CSNK2",
    "authors": "Yang, X.; Ong, H. W.; Dickmander, R. J.; Smith, J. L.; Brown, J. W.; Tao, W.; Chang, E.; Moorman, N. J.; Axtman, A. D.; Willson, T. M.",
    "author_corresponding": "Timothy M Willson",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2023-07-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.05.15.540828.source.xml",
    "abstract": "3-cyano-7-cyclopropylamino-pyrazolo[1,5-a]pyrimidines, including the chemical probe SGC-CK2-1, are potent and selective inhibitors of CSNK2A in cells but have limited utility in animal models due to their poor pharmacokinetic properties. While developing analogs with reduced intrinsic clearance and the potential for sustained exposure in mice, we discovered that Phase II conjugation by GST enzymes was a major metabolic transformation in hepatocytes. A protocol for co-dosing with ethacrynic acid, a covalent reversible GST inhibitor, was developed to improve the exposure of analog 2h in mice. A double co-dosing protocol, using a combination of ethacrynic acid and irreversible P450 inhibitor 1-aminobenzotriazole increased the blood level of 2h by 40-fold at a 5 h time point.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=84 SRC=\"FIGDIR/small/540828v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (19K):\norg.highwire.dtl.DTLVardef@1ae672borg.highwire.dtl.DTLVardef@f7777corg.highwire.dtl.DTLVardef@c5aae8org.highwire.dtl.DTLVardef@1579f2f_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.22.541822",
    "title": "Structural Basis for the Phase Separation of the Chromosome Passenger Complex",
    "authors": "Bryan, N. W.; Ali, A.; Niedzialkowska, E.; Mayne, L.; Stukenberg, P. T.; Black, B. E.",
    "author_corresponding": "Ben E Black",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2023-07-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.05.22.541822.source.xml",
    "abstract": "The physical basis of phase separation is thought to consist of the same types of bonds that specify conventional macromolecular interactions yet is unsatisfyingly often referred to as  fuzzy. Gaining clarity on the biogenesis of membraneless cellular compartments is one of the most demanding challenges in biology. Here, we focus on the chromosome passenger complex (CPC), that forms a chromatin body that regulates chromosome segregation in mitosis. Within the three regulatory subunits of the CPC implicated in phase separation -- a heterotrimer of INCENP, Survivin, and Borealin -- we identify the contact regions formed upon droplet formation using hydrogen/deuterium-exchange mass spectrometry (HXMS). These contact regions correspond to some of the interfaces seen between individual heterotrimers within the crystal lattice they form. A major contribution comes from specific electrostatic interactions that can be broken and reversed through initial and compensatory mutagenesis, respectively. Our findings reveal structural insight for interactions driving liquid-liquid demixing of the CPC. Moreover, we establish HXMS as an approach to define the structural basis for phase separation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.26.542436",
    "title": "Near-perfect precise on-target editing of human hematopoietic stem and progenitor cells",
    "authors": "Cloarec-Ung, F.-M.; Beaulieu, J.; Suthananthan, A.; Lehnertz, B.; Sauvageau, G.; Sheppard, H. M.; Knapp, D. J.",
    "author_corresponding": "David JHF Knapp",
    "author_corresponding_institution": "Institut de Recherche en Immunologie et en Cancerologie, Universite de Montreal",
    "date": "2023-07-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.05.26.542436.source.xml",
    "abstract": "Precision gene editing in primary hematopoietic stem and progenitor cells (HSPCs) would facilitate both curative treatments for monogenic disorders as well as disease modelling. Precise efficiencies even with the CRISPR/Cas system, however, remain limited. Through an optimization of guide RNA delivery, donor design, and additives, we have now obtained mean precise editing efficiencies >90% on primary cord blood HSCPs with minimal toxicity and without observed off-target editing. The main protocol modifications needed to achieve such high efficiencies were the addition of the DNA-PK inhibitor AZD7648, and the inclusion of spacer-breaking silent mutations in the donor in addition to mutations disrupting the PAM sequence. Critically, editing was even across the progenitor hierarchy, and did not substantially distort the hierarchy or affect lineage outputs in colony-forming cell assays. As modelling of many diseases requires heterozygosity, we also demonstrated that the overall editing and zygosity can be tuned by adding in defined mixtures of mutant and wild-type donor. With these optimizations, editing at near-perfect efficiency can now be accomplished directly in human HSPCs. This will open new avenues in both therapeutic strategies and disease modelling.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.15.545207",
    "title": "Translational regulation enhances distinction of cell types in the nervous system",
    "authors": "Ichinose, T.; Kondo, S.; Kanno, M.; Shichino, Y.; Mito, M.; Iwasaki, S.; Tanimoto, H.",
    "author_corresponding": "Toshiharu Ichinose",
    "author_corresponding_institution": "Tohoku University",
    "date": "2023-07-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.06.15.545207.source.xml",
    "abstract": "Multicellular organisms are composed of specialized cells with distinct proteomes. While recent advances in single-cell transcriptome analyses have revealed differential expression of mRNAs, cellular diversity in translational profiles remains to be understood. In this study, by performing RNA-seq and ribo-seq in genetically-defined cells in the Drosophila brain, we revealed substantial posttranscriptional regulations that augment the cell-type distinctions. Specifically, we found that translational efficiency of proteins fundamental to neuronal functions, such as ion channels and neurotransmitter receptors, was maintained low in glia, leading to preferential translation in neurons. Notably, distribution of ribosome footprints on these mRNAs exhibited a remarkable bias towards the 5' untranslated regions (UTR) in glia. Using a transgenic reporter, we provide evidence that the UTR confer translational suppression selectively in glia. Overall, these findings underscore the profound impact of translational regulation in shaping cell identity and provide new insights into the molecular mechanisms driving cell-type diversity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.25.546454",
    "title": "KSHV vIL-6 Enhances Inflammatory Responses by Epigenetic Reprogramming",
    "authors": "Inagaki, T.; Wang, K.-H.; Kumar, A.; Izumiya, C.; Miura, H.; Komaki, S.; Davis, R. R.; Tepper, C.; Katano, H.; Shimoda, M.; Izumiya, Y.",
    "author_corresponding": "Yoshihiro Izumiya",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2023-07-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.06.25.546454.source.xml",
    "abstract": "Kaposi sarcoma-associated herpesvirus (KSHV) inflammatory cytokine syndrome (KICS) is a newly described chronic inflammatory disease condition caused by KSHV infection and is characterized by high KSHV viral load and sustained elevations of serum KSHV-encoded IL-6 (vIL-6) and human IL-6 (hIL-6). KICS has significant immortality and possesses greater risks of having other complications, which include malignancies. Although prolonged inflammatory vIL-6 exposure by persistent KSHV infection is expected to have key roles in subsequent disease development, the biological effects of prolonged vIL-6 exposure remain elusive. Using thiol-Linked Alkylation for the Metabolic Sequencing and Cleavage Under Target & Release Using Nuclease analysis, we studied the effect of prolonged vIL-6 exposure in chromatin landscape and resulting cytokine production. The studies showed that prolonged vIL-6 exposure increased Bromodomain containing 4 (BRD4) and histone H3 lysine 27 acetylation co-occupancies on chromatin, and the recruitment sites were frequently co-localized with poised RNAPII with associated enzymes. Increased BRD4 recruitment on promoters was associated with increased and prolonged NF-KB p65 binding after the lipopolysaccharide stimulation. The p65 binding resulted in quicker and sustained transcription bursts from the promoters; this mechanism increased total amounts of hIL-6 and IL-10 in tissue culture. Pretreatment with the BRD4 inhibitor, OTX015, eliminated the enhanced inflammatory cytokine production. These findings suggest that persistent vIL-6 exposure may establish a chromatin landscape favorable for the reactivation of inflammatory responses in monocytes. This epigenetic memory may explain the greater risk of chronic inflammatory disease development in KSHV-infected individuals.\n\nAuthor summaryCombined and continuous cytokine stimulation triggers transcription reprogramming and is often used for specific tissue development. Continuous vIL-6 exposure occurs in KSHV-infected patients and leads to inflammatory cytokine storm with high mortality. However, possible epigenetic reprogramming by the vIL-6 and its association with pathogenesis remain unclear. Here we demonstrate the establishment of a new chromatin landscape mediated by BRD4 through prolonged vIL-6 exposure which contributes to more robust and rapid transcription and increased cytokines production. Inhibition of BRD4 suppressed this inflammatory response. Our results indicate that targeting the epigenetic effect of viral cytokines may lead to novel therapies for KSHV-induced inflammatory cytokine storms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.30.547298",
    "title": "Maternal adaptations in mouse lactation are vulnerable to diet-induced excess adiposity",
    "authors": "Breznik, J. A.; Ribeiro, T. A.; Yeo, E.; Kennelly, B. K.; Wang, X.; Quin, C.; Cowbrough, B.; Verdu, E. F.; Bowdish, D. M. E.; Sloboda, D. M.",
    "author_corresponding": "Deborah M Sloboda",
    "author_corresponding_institution": "McMaster University",
    "date": "2023-07-23",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.06.30.547298.source.xml",
    "abstract": "Lifetime maternal risk of obesity is increased by excess gestational weight gain, which alters maternal metabolic adaptations in pregnancy, but the effects of excess weight retention/adiposity in the early postpartum period have not been extensively studied. The pathophysiology of excess adiposity and its accompanying immunometabolic dysregulation are associated with impaired intestinal barrier function in both non-pregnant and pregnant contexts. Using a mouse model, we investigated effects of diet-induced excess adiposity on maternal physiological adaptations during lactation. We report that in lactation, excess adiposity altered maternal intestinal morphology, influenced local immune cell composition and phenotype, increased intestinal permeability, and altered whole-body glucose metabolism as well as peripheral inflammation and immune cell composition. Many of these effects persisted two months post-lactation in mice with excess adiposity. Our findings have important implications for the development of interventions for periconceptual/perinatal excess adiposity and emphasize that further studies are needed to better understand effects of excess adiposity on maternal postpartum health.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.02.547431",
    "title": "Automated system for training and assessing string-pulling behaviors in rodents",
    "authors": "Jordan, G. A.; Vishwanath, A.; Holguin, G.; Bartlett, M. J.; Tapia, A. K.; Winter, G. M.; Sexauer, M. M.; Stopera, C. J.; Falk, T.; Cowen, S. L.",
    "author_corresponding": "Stephen L Cowen",
    "author_corresponding_institution": "University of Arizona",
    "date": "2023-07-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.07.02.547431.source.xml",
    "abstract": "String-pulling tasks have been used for centuries to study coordinated bimanual motor behavior and problem solving. String pulling is rapidly learned, ethologically grounded, and has been applied to many species and disease conditions. Typically, training of string-pulling behaviors is achieved through manual shaping and baiting. Furthermore, behavioral assessment of reaching, grasping, and pulling is often performed through labor intensive manual video scoring. No system, to our knowledge, currently exists for the automated shaping and assessment of string-pulling behaviors.\n\nHere we describe the PANDA system (Pulling And Neural Data Analysis), an inexpensive hardware and software system that utilizes a continuous string loop connected to a rotary encoder, feeder, microcontroller, high-speed camera, and analysis software for assessment and training of string-pulling behaviors and synchronization with neural recording data. We demonstrate this system in unimplanted rats and rats implanted with electrodes in motor cortex and hippocampus and show how the PANDA system can be used to assess relationships between paw movements and single-unit and local-field activity. We also found that automating the shaping procedure significantly improved overall performance, with rats regularly pulling >100 meters during a 15-minute session.\n\nIn conclusion, the PANDA system will be of general use to researchers investigating motor control, motivation, and motor disorders such as Parkinsons disease, Huntingtons disease, and stroke. It will also support the investigation of neural mechanisms involved in sensorimotor integration.\n\nHighlightsO_LIHigh-speed tracking of continuous grasping and pulling behaviors.\nC_LIO_LIAutomated and adaptive reinforcement of string-pulling behavior.\nC_LIO_LIIntegration with neural recording and video tracking systems.\nC_LIO_LIOpen-source software and hardware.\nC_LI\n\nSupplemental FilesThe supplemental pdf contains additional designs and behavioral data and has been uploaded.\n\nSource code and 3D and laser cut design files can be found at: https://github.com/CowenLab/String_Pulling_System/\n\nVideos are in the GitHub repository at: https://github.com/CowenLab/String_Pulling_System/tree/main/Videos",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.18.549409",
    "title": "Loss of the mitochondrial citrate carrier, SLC25A1/CIC disrupts embryogenesis via 2-Hydroxyglutarate",
    "authors": "Kasprzyk-Pawelec, A.; Tan, M.; Phua, Y.-L.; Rahhal, R.; McIntosh, A.; Fernandez, H.; Mosaoa, R.; Cheema, A.; Jiang, L.; Popratiloff, A.; Clarkson, C.; Pearson, G. W.; Glasgow, E.; Albanese, C.; Vockley, J.; Avantaggiati, M. L.",
    "author_corresponding": "Maria Laura Avantaggiati",
    "author_corresponding_institution": "Georgetown University Medical Center, Lombardi Comprehensive Cancer Center, Washington, D.C., USA.",
    "date": "2023-07-23",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.07.18.549409.source.xml",
    "abstract": "Biallelic germline mutations in the SLC25A1 gene lead to combined D/L-2-hydroxyglutaric aciduria (D/L-2HGA), a fatal systemic disease uniquely characterized by the accumulation of both enantiomers of 2-hydroxyglutaric acid (2HG). How SLC25A1 deficiency contributes to D/L-2HGA and the role played by 2HG is unclear and no therapy exists. Both enantiomers act as oncometabolites, but their activities in normal tissues remain understudied. Here we show that mice lacking both SLC25A1 alleles exhibit developmental abnormalities that mirror human D/L-2HGA. SLC25A1 deficient cells undergo premature mitochondrial dysfunction associated senescence, suggesting that loss of proliferative capacity underlies the pathogenesis of D/L-2HGA. Remarkably, D- and L-2HG directly induce mitochondrial respiratory deficit and treatment of zebrafish embryos with the combination of D- and L-2HG phenocopies SLC25A1 loss, leading to developmental abnormalities in an additive fashion relative to either enantiomer alone. Metabolic analyses demonstrated that loss of SLC25A1 leads to global remodeling towards glutamine metabolism, with glutamine serving as a source for 2HG synthesis. Therefore, we explored the pre-clinical relevance of phenylbutyrate, an FDA-approved drug that reduces the blood glutamine levels, and found that it reduces 2HG accumulation reversing metabolic abnormalities in patients affected by D/L-2HGA. These results reveal pathogenic and growth suppressive activities of 2HG in the context of SLC25A1 deficiency and expose metabolic vulnerabilities for the clinical management of this disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.20.549843",
    "title": "Upregulated Fcrl5 disrupts B cell anergy and causes autoimmunity",
    "authors": "Ono, C.; Tanaka, S.; Myouzen, K.; Iwasaki, T.; Ueda, M.; Oda, Y.; Yamamoto, K.; Kochi, Y.; Baba, Y.",
    "author_corresponding": "Yoshihiro Baba",
    "author_corresponding_institution": "Division of Immunology and Genome Biology, Medical Institute of Bioregulation, Kyushu University, Fukuoka, Japan.",
    "date": "2023-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.07.20.549843.source.xml",
    "abstract": "B cell anergy plays a critical role in maintaining self-tolerance by inhibiting autoreactive B cell activation to prevent autoimmune diseases. Here, we demonstrated that Fc receptor-like 5 (Fcrl5) upregulation contributes to autoimmune disease pathogenesis by disrupting B cell anergy. Fcrl5--a gene whose homologs are associated with human autoimmune diseases--is highly expressed in age/autoimmunity-associated B cells (ABCs), an autoreactive B cell subset. By generating B cell-specific Fcrl5 transgenic mice, we demonstrated that Fcrl5 overexpression in B cells caused systemic autoimmunity with age. Furthermore, Fcrl5 upregulation in B cells exacerbated the systemic lupus erythematosus-like disease model and increased the levels of ABCs and activated T cells. Mechanistically, an increase in Fcrl5 expression broke B cell anergy, activating autoreactive B cells in the presence of a self-antigen. Fcrl5 facilitated toll-like receptor signaling, reactivating anergic B cells. Thus, Fcrl5 is a potential regulator of B cell-mediated autoimmunity by regulating B cell anergy. This study provides important insights into the role of Fcrl5 in breaking B cell anergy and its effect on the pathogenesis of autoimmune diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.20.548652",
    "title": "CRISPR-Cas9 knockdown of ESR1 in preoptic GABA-kisspeptin neurons abolishes the preovulatory surge and estrous cycles in female mice",
    "authors": "Clarkson, J.; Yip, S. H.; Porteous, R.; Kauff, A.; Heather, A. K.; Herbison, A. E.",
    "author_corresponding": "Allan Edward Herbison",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2023-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.07.20.548652.source.xml",
    "abstract": "Evidence suggests that estradiol-sensing preoptic area GABA neurons are involved in the pre-ovulatory surge mechanism necessary for ovulation. In vivo CRISPR-Cas9 editing was used to achieve a 60-70% knockdown in estrogen receptor alpha (ESR1) expression by GABA neurons located within the region of the rostral periventricular of the third ventricle (RP3V) and medial preoptic nuclei (MPN) in adult female mice. Mice exhibited variable reproductive phenotypes with the only significant finding being those mice with bilateral ESR1 deletion in RP3V GABA neurons that had reduced cFos expression in GnRH neurons at the time of the surge. One sub-population of RP3V GABA neurons expresses kisspeptin. Re-grouping ESR1-edited mice on the basis of their RP3V kisspeptin expression revealed a highly consistent phenotype; mice with a near complete loss of kisspeptin immunoreactivity displayed constant estrus and failed to exhibit surge activation but retained pulsatile LH secretion. These observations demonstrate ESR1-expressing GABA-kisspeptin neurons in the RP3V are essential for the murine preovulatory LH surge mechanism.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.20.549955",
    "title": "Predicting gene expression changes upon epigenomic drug treatment",
    "authors": "Agrawal, P.; Gopalan, V.; Hannenhalli, S.",
    "author_corresponding": "Piyush Agrawal",
    "author_corresponding_institution": "National Cancer Institute",
    "date": "2023-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.07.20.549955.source.xml",
    "abstract": "BackgroundTumors are characterized by global changes in epigenetic changes such as DNA methylation and histone modifications that are functionally linked to tumor progression. Accordingly, several drugs targeting the epigenome have been proposed for cancer therapy, notably, histone deacetylase inhibitors (HDACi) such as Vorinostatis and DNA methyltransferase inhibitors (DNMTi) such as Zebularine. However, a fundamental challenge with such approaches is the lack of genomic specificity, i.e., the transcriptional changes at different genomic loci can be highly variable thus making it difficult to predict the consequences on the global transcriptome and drug response. For instance, treatment with DNMTi may upregulate the expression of not only a tumor suppressor but also an oncogene leading to unintended adverse effect.\n\nMethodsGiven the pre-treatment transcriptome and epigenomic profile of a sample, we assessed the extent of predictability of locus-specific changes in gene expression upon treatment with HDACi using machine learning.\n\nResultsWe found that in two cell lines (HCT116 treated with Largazole at 8 doses and RH4 treated with Entinostat at 1{micro}M) where the appropriate data (pre-treatment transcriptome and epigenome as well as post-treatment transcriptome) is available, our model distinguished the post-treatment up versus downregulated genes with high accuracy (up to ROC of 0.89). Furthermore, a model trained on one cell line is applicable to another cell line suggesting generalizability of the model.\n\nConclusionsHere we present a first assessment of the predictability of genome-wide transcriptomic changes upon treatment with HDACi. Lack of appropriate omics data from clinical trials of epigenetic drugs currently hampers the assessment of applicability of our approach in clinical setting.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.23.550190",
    "title": "Mendelian disease comorbidity as a resource for novel therapeutic targets",
    "authors": "Lalakgas, P. N.; Melamed, R. D.",
    "author_corresponding": "Rachel D Melamed",
    "author_corresponding_institution": "UMass Lowell",
    "date": "2023-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.07.23.550190.source.xml",
    "abstract": "Drugs targeting disease causal genes are more likely to succeed for that disease. But complex disease causal genes are not always clear. In contrast, Mendelian disease causal genes are well-known and druggable. In previous work, we examined 90 Mendelian and 65 complex diseases, finding 2,908 pairs of clinically associated (comorbid) diseases in which the Mendelian disease causal genes may have a pleiotropic effect on the complex disease. Here, we hypothesize that Mendelian disease causal genes can be potential therapeutic targets for the comorbid complex disease due to their pleiotropic effects. We match each complex disease to a set of Mendelian disease causal genes based on its comorbidity and suggest the drugs targeting these genes as potential drug candidates for the complex disease. We demonstrate that the candidate drugs are enriched among currently investigated or indicated drugs for the relevant complex diseases (OR=1.8, p=1.79e-21). We also present evidence that certain Mendelian diseases have a better potential for future drug discovery and drug repurposing applications. In conclusion, our findings suggest a novel way to take advantage of rich knowledge about Mendelian disease biology to improve treatments of common diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.20.549833",
    "title": "Charting cellular differentiation trajectories with Ricci flow",
    "authors": "Baptista, A.; MacArthur, B. D.; Banerji, C. R. S.",
    "author_corresponding": "Christopher R. S. Banerji",
    "author_corresponding_institution": "The Alan Turing Institute",
    "date": "2023-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.07.20.549833.source.xml",
    "abstract": "Complex biological processes, such as cellular differentiation, require an intricate rewiring of intra-cellular signalling networks. Previous characterisations of these networks revealed that promiscuity in signalling, quantified by a raised network entropy, underlies a less differentiated and malignant cell state. A theoretical connection between entropy and Ricci curvature has led to applications of discrete curvatures to characterise biological signalling networks at distinct time points during differentiation and malignancy. However, understanding and predicting the dynamics of biological network rewiring remains an open problem. Here we construct a framework to apply discrete Ricci curvature and Ricci flow to the problem of biological network rewiring. By investigating the relationship between network entropy and Forman-Ricci curvature, both theoretically and empirically on single-cell RNA-sequencing data, we demonstrate that the two measures do not always positively correlate, as has been previously suggested, and provide complementary rather than interchangeable information. We next employ discrete normalised Ricci flow, to derive network rewiring trajectories from transcriptomes of stem cells to differentiated cells, which accurately predict true intermediate time points of gene expression time courses. In summary, we present a differential geometry toolkit for investigation of dynamic network rewiring during cellular differentiation and cancer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.20.549827",
    "title": "Host-gut microbiota interactions shape parasite infections in farmed Atlantic salmon",
    "authors": "Brealey, J. C.; Kodama, M.; Rasmussen, J. A.; Hansen, S. B.; Santos-Bay, L.; Lecaudey, L. A.; Hansen, M.; Fjaere, E.; Myrmel, L. S.; Madsen, L.; Bernhard, A.; Sveier, H.; Kristiansen, K.; Gilbert, M. T. P.; Martin, M. D.; Limborg, M. T.",
    "author_corresponding": "Jaelle C. Brealey",
    "author_corresponding_institution": "Norwegian University of Science and Technology",
    "date": "2023-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.07.20.549827.source.xml",
    "abstract": "Animals and their associated microbiota share long evolutionary histories. Both host genotype and associated microbiota influence phenotypes such as growth and disease resilience. We applied a hologenomic approach to explore the relationship between host and microbiota in shaping lifetime growth and parasitic cestode infection in farmed Atlantic salmon. Genomes, transcriptomes, metabolomes and metagenomes were generated from the guts of 460 harvest-aged salmon, 82% of which were naturally infected with an intestinal cestode. One salmonid-specific Mycoplasma dominated the gut microbiota of uninfected salmon. However, the microbiota was perturbed in smaller, parasitised fish, with increased abundance of Vibrionaceae and other Mycoplasma species previously linked to the cestode microbiota. The cestode-associated Mycoplasma carry more virulence-associated genes than the salmonid Mycoplasma. Colonisation by one cestode-associated Mycoplasma was associated with a region of the salmon genome encoding several long noncoding RNA genes previously associated with host control of intestinal microbiota. Integrating the multiple omic datasets revealed coordinated changes in the salmon gut transcriptome and metabolome that correlated with shifts in the microbiota of smaller, parasitised fish. Our results suggest that cestode infections introduce new microbes and trigger host responses, altering the gut microbiota with increases in potentially pathogenic microbes. Establishment of these microbes is partially shaped by the genetic background of the host. Our study highlights the value of a hologenomic approach for gaining an in-depth understanding of trilateral interactions among host, microbiota and parasite.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.20.549914",
    "title": "The balance between shear flow and extracellular matrix in ovarian cancer-on-chip",
    "authors": "Chen, C.; Boche, A.; Lopez, E.; Peng, J.; Carreiras, F.; Schanne-Klein, M.-C.; Chen, Y.; Lambert, A.; Aime, C.",
    "author_corresponding": "Carole Aime",
    "author_corresponding_institution": "PASTEUR, Departement de chimie, Ecole normale superieure, PSL University, Sorbonne Universite, CNRS, 75005 Paris, France",
    "date": "2023-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.07.20.549914.source.xml",
    "abstract": "Ovarian cancer is the most lethal gynecologic cancer in developed countries. Silent onset of the metastatic activity of ovarian tumor cells is factor for poor outcomes. In the tumor microenvironment, the extracellular matrix (ECM) and flow shear stress are known to play key roles in directing cell invasion. Hence, acute and tunable tools are critical to mimic scaffold and fluid for building clinically relevant in vitro models. We have built an ovarian tumor-on-chip where tunable ECM models are easily seeded with tumor spheroids and integrated within a microfluidic chip. This allows the investigation of the crosstalk between the characteristics of the ECM models and shear stress on the migratory behavior and cellular heterogeneity of ovarian tumor cells. We vary the composition of the ECM playing with type I and IV collagens and laminin, and control the shear stress in the chip. This work shows that in the shear stress regime of the peritoneal cavity, the ECM plays a major role in driving individual or collective modes of migration. In the presence of basement membrane proteins, migration is more collective that on type I collagen regardless of shear stress level. In addition, with increasing shear stress, individual cell migration was enhanced, while no significant impact on collective migration could be measured. This highlights our ability to discriminate relevant parameters for onset and shifts of cell behavior using our in vitro models. Furthermore, we described the ability to shift cells from an epithelial phenotype to a more mesenchymal phenotype, which could allow us to describe the role of these parameters during epithelial-to-mesenchymal (EMT) transition as a continuous process. Finally, we conclude that the ECM should hold a central position in in vitro cancer models, to understand cell response and develop platforms for therapeutic development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.23.550228",
    "title": "Elucidating the assembly of gas vesicles by systematic protein-protein interaction analysis",
    "authors": "Iburg, M.; Anderson, A. P.; Wong, V. T.; Anton, E. D.; He, A.; Lu, G. J.",
    "author_corresponding": "George J Lu",
    "author_corresponding_institution": "Rice University",
    "date": "2023-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.07.23.550228.source.xml",
    "abstract": "Gas vesicles (GVs) are gas-filled microbial organelles formed by unique 3-nm thick, amphipathic, force-bearing protein shells, which can withstand multiple atmospheric pressures and maintain a physically stable air bubble with megapascal surface tension. However, the molecular process to assemble this shell remains elusive: while 6-8 assembly factor proteins were identified as essential, none of them have a defined function. As one of the first steps to elucidate the assembly mechanism, we devise a high-throughput in vivo assay to determine the interactions of all 11 proteins in a GV operon. Complete or partial deletions of the operon establish the interdependence relationship of the interaction on the background GV proteins with additional information on assembly tolerance and cellular burden. Clusters of GV protein interactions are revealed, which establishes the plausible protein complexes important for the assembly process of these protein organelles. We anticipate our findings will set the stage for solving the molecular mechanism of GV assembly and designing GVs that efficiently assemble in heterologous hosts during biomedical applications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.22.549817",
    "title": "Phage-mediated dispersal of multicellular bacteria",
    "authors": "Jaffal, H.; Korbeti, M.; Misson, P.; Tavares, P.; Ouldali, M.; Leh, H.; Lautru, S.; Lioy, V. S.; Lecointe, F.; Bury-Mone, S. G.",
    "author_corresponding": "Stéphanie G Bury-Moné",
    "author_corresponding_institution": "Université Paris-Saclay, CEA, CNRS, Institute for Integrative Biology of the Cell (I2BC), 91198, Gif-sur-Yvette, France",
    "date": "2023-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.07.22.549817.source.xml",
    "abstract": "Streptomyces are renowned for their prolific production of specialized metabolites with applications in medicine and agriculture. These multicellular bacteria present a sophisticated developmental cycle, and play a key role in soil ecology. Little is known about Streptomyces-phage interactions and the impact of phages on Streptomyces physiology. In this study, we investigated the conditions governing the expression and production of  Samy, a prophage found in Streptomyces ambofaciens ATCC 23877. This phage is a siphovirus produced simultaneously with the activation of other mobile genetic elements. We show that Samy production increases bacterial dispersal in stress conditions, facilitating the dissemination of the lineage. Altogether, we unveiled a new property of a bacteriophage infection that it is closely linked to the multicellular community life of Streptomyces bacteria.\n\nGraphical summary\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=163 SRC=\"FIGDIR/small/549817v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (41K):\norg.highwire.dtl.DTLVardef@52b3dborg.highwire.dtl.DTLVardef@19e017eorg.highwire.dtl.DTLVardef@7410a4org.highwire.dtl.DTLVardef@1f0bed1_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.22.550181",
    "title": "Multiplex, quantitative, high-resolution imaging of protein:protein complexes via hybridization chain reaction",
    "authors": "Schulte, S. J.; Shin, B.; Rothenberg, E. V.; Pierce, N. A.",
    "author_corresponding": "Niles A. Pierce",
    "author_corresponding_institution": "California Institute of Technology",
    "date": "2023-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.07.22.550181.source.xml",
    "abstract": "Signal amplification based on the mechanism of hybridization chain reaction (HCR) facilitates spatial exploration of gene regulatory networks by enabling multiplex, quantitative, high-resolution imaging of RNA and protein targets. Here, we extend these capabilities to the imaging of protein:protein complexes, using proximity-dependent cooperative probes to conditionally generate a single amplified signal if and only if two target proteins are colocalized within the sample. HCR probes and amplifiers combine to provide automatic background suppression throughout the protocol, ensuring that even if reagents bind nonspecifically in the sample, they will not generate amplified background. We demonstrate protein:protein imaging with high signal-to-background in human cells, mouse proT cells, and highly autofluorescent formalin-fixed paraffin-embedded (FFPE) human breast tissue sections. Further, we demonstrate multiplex imaging of 3 different protein:protein complexes simultaneously and validate that HCR enables accurate and precise relative quantitation of protein:protein complexes with subcellular resolution in an anatomical context. Moreover, we establish a unified framework for simultaneous multiplex, quantitative, high-resolution imaging of RNA, protein, and protein:protein targets, with 1-step, isothermal, enzyme-free HCR signal amplification performed for all target classes simultaneously.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=110 SRC=\"FIGDIR/small/550181v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (21K):\norg.highwire.dtl.DTLVardef@dee6f4org.highwire.dtl.DTLVardef@cc6a6org.highwire.dtl.DTLVardef@c5ea79org.highwire.dtl.DTLVardef@1a4edee_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.22.550185",
    "title": "Recombinant Ranpirnase enhances the expression of co-transfected mRNA by modulating cellular metabolic activity",
    "authors": "Wu, X.; Chen, L.; Lei, Y.; Peng, X.; Zhang, Y.; Yang, G.; Yin, H.; Xu, K.",
    "author_corresponding": "Kai Xu",
    "author_corresponding_institution": "Chengdu Nuoen Genomics, Ltd., Chengdu, Sichuan, 610040, China",
    "date": "2023-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.07.22.550185.source.xml",
    "abstract": "As the worlds first approved prophylactic mRNA vaccine, the development of the Covid-19 mRNA vaccine marks a milestone in mRNA therapeutics. However, achieving efficient transgene expression in therapeutic applications such as protein replacement and cancer therapeutical vaccines remains challenging. This study explores the use of recombinant Ranpirnase, a small ribonuclease, as a novel expression-enhancing tool for mRNA-based therapeutics. In Balb/c mice, co-expression of Ranpirnase significantly increased transgene expression levels by 3-to 6-fold and prolonged expression duration by more than 85%, regardless of mRNA nucleoside modification status. Recombinant Ranpirnase induces a cytostatic state in host cells, stabilizing mRNA and protein transcripts, thereby enhancing transgene expression. Importantly, co-expression of Ranpirnase recombinants did not cause detectable cytotoxicity or alter the tissue distribution of transgene expression, ensuring safety and tolerability at higher translation levels. The compact size of the recombinant Ranpirnase gene allows for seamless fusion with the target gene or co-transfection with existing delivery technologies. Altogether, recombinant Ranpirnase shows promise as an expression-enhancing element in mRNA-based therapeutics, including veterinary applications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.22.550138",
    "title": "Long-lived coherences for magnetic interactions in proteins",
    "authors": "Teleanu, F.; Ciumeica, A.; Ianc, O.; Lupulescu, A.; Sadet, A.; Vasos, P. R.",
    "author_corresponding": "Paul R. Vasos",
    "author_corresponding_institution": "Biophysics and Biomedical Applications Group and Laboratory ELI-NP, IFIN-HH",
    "date": "2023-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.07.22.550138.source.xml",
    "abstract": "Living systems rely on molecular building blocks of low symmetry such as amino-acids and nucleotides, which generally yield short-lived magnetic transitions in response to electromagnetic radiation. This is the first demonstration that in proteins of relatively large size local magnetic symmetry can be induced to enable the detection of interactions based on long-lived coherent transitions of nuclear spins. Long-lived coherences (LLCs) are superpositions of quantum states with singlet and triplet spin-permutation symmetries that feature significantly longer relaxation time constants compared to those of standard nuclear spin coherences. We report in this study that glycine residues in Lysozyme, a 14.3 kDa protein, feature Gly-H2,3 LLCs with relaxation time constants twice as long as the classical counterparts. Using a new excitation method for LLCs in glycines 4, 49, 54, 67, 117, and 126, Lysozyme Gly-H dipolar interactions with neighboring hydrogen spins were mapped in a high magnetic field - at 950 MHz 1H Larmor frequency. As predicted by theory, the positions of nearby atoms in the protein structure on one side or the other of Gly molecular symmetry planes reflecting protons H2,3 determines the signs of LLC magnetic interaction signals. LLC-based transfers therefore yield stereospecific signals from glycine residues to 1H neighboring atoms. The symmetry-encoded sign of the detected signals provides angle constraints, in addition to the distance information. LLC probes based on naturally-abundant 1H spins can be useful for in-cell spectroscopy, circumventing the introduction of heterogenous spin labels for following protein-ligand or protein-protein interactions in the natural environment.\n\nThis is the first demonstration that magnetisation transfer through space from long-lived coherences can be obtained in proteins. Applications of LLCs were believed to be limited to systems featuring fast rotational motion in solution, mainly small molecules. This new LLC-based method yields stereospecific distance constraints and has the potential to extend the protein-size domain for the study of intra- and intermolecular interactions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.20.549699",
    "title": "Trade-offs in a reef-building coral after six years of thermal acclimation",
    "authors": "Roik, A.; Wall, M.; Dobelmann, M.; Nietzer, S.; Brefeld, D.; Fiesinger, A.; Reverter, M.; Schupp, P. J.; Jackson, M.; Rutsch, M.; Strahl, J.",
    "author_corresponding": "Anna Roik",
    "author_corresponding_institution": "Alfred Wegener Institute, Helmholtz Center for Polar and Marine Research, Bremerhaven, Germany; Helmholtz Institute for Functional Marine Biodiversity, Universi",
    "date": "2023-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.07.20.549699.source.xml",
    "abstract": "Evidence is growing that reef-building corals have the capacity to acclimate to new and challenging thermal conditions by increasing their thermal resistance. This raises hopes for their future persistence in a warming world. However, potential trade-offs that accompany such resistance gains, have remained largely unexplored. We provide the first report on the physiological trade-offs in a globally abundant and ecologically relevant coral species (Pocillopora acuta), after a long-term exposure to an elevated temperature of 31 {degrees}C in comparison to conspecifics cultivated under a cooler  control thermal regime. At both temperatures, corals consistently appeared to be visually healthy throughout a six-year period. At 31 {degrees}C, corals had increased metabolic rates (both respiration and photosynthesis) that resulted in higher biomass accumulation and total energy reserves compared to the corals from the ambient regime. Further, the composition of coral host tissues shifted in favor of lipid build-up, suggesting an altered mechanism of energy storage. The increase in biomass growth came at the cost of declining skeletal growth rates and the formation of higher density skeletons. In the long-term, this trade-off will result in lower extension rates that can entail major ramifications for future reef building processes and reef community composition. Moreover, symbionts at 31 {degrees}C were physiologically more compromised with overall lower energy reserves, possibly indicating a stronger exploitation by the host and potentially a lower stress resilience. Our study provides first insights into a successful thermal acclimation mechanism that involved the prioritization of energy storage over skeletal growth, entailing higher demands on the symbionts. Our observation in this 6-year study does not align with observations of short-term studies, where elevated temperatures caused a depletion of tissue lipids in corals, which highlights the importance of studying acclimation of organisms over their relevant biological scales. Further investigations into trade-offs at biologically relevant scales and how they unfold under an acute heat stress will help to provide a more comprehensive picture of the future coral reef trajectory. Importantly, these insights will also help improve interventions aimed at increasing the thermal resilience of corals which anticipate to use thermal preconditioning treatments for stress-hardening.\n\nGraphical abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=96 SRC=\"FIGDIR/small/549699v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (29K):\norg.highwire.dtl.DTLVardef@139b33corg.highwire.dtl.DTLVardef@1264477org.highwire.dtl.DTLVardef@158f7c9org.highwire.dtl.DTLVardef@1f3c35a_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.20.549877",
    "title": "Model-based evaluation of critical nursery habitats for juvenile blue crabs through ontogeny: abundance and survival in seagrass, salt marsh, and unstructured bottom",
    "authors": "Hyman, A. C.; Chiu, G. S.; Seebo, M. S.; Smith, A.; Knick, K. E.; Saluta, G. G.; Lipcius, R.",
    "author_corresponding": "Alexander Challen Hyman",
    "author_corresponding_institution": "Virginia Institute of Marine Science",
    "date": "2023-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.07.20.549877.source.xml",
    "abstract": "Nursery habitats confer higher food availability and reduced predation risk, thereby contributing disproportionately more individuals per unit area to the population compared with other habitats. Nursery status is inferred through evaluation of four metrics: density, growth, survival, and linkage between juveniles and adults. Moreover, organisms commonly use multiple habitats as nurseries throughout ontogeny to satisfy shifting resource requirements. To this end, we conducted manipulative and mensurative field experiments to evaluate two nursery metrics, abundance and survival, for juvenile blue crabs across multiple size classes and habitats, including structurally complex habitats -- seagrass meadows and salt marshes -- and unstructured habitat (sand flats) in the York River, Chesapeake Bay. We also considered effects of site-specific spatial orientation within the York River, seasonality, physicochemical variables, and postlarval influx. Our results showed that abundance was higher in both seagrass meadows and salt marshes relative to unstructured sand, and positively associated with turbidity and post-larval abundance. Notably, seagrass habitats harbored the highest abundances of small ([&le;] 15 mm carapace width) juveniles, whereas salt marsh edge harbored the highest abundance of medium (16-30 mm carapace width) and large (31- 60 mm carapace width) juveniles. Moreover, survival was positively associated with juvenile size and structurally complex habitats relative to unvegetated controls. Seasonally, survival peaked in April, reached a seasonal minimum in August, and increased throughout fall. Finally, habitat-specific survival was dependent on spatial position: survival was elevated at upriver salt marsh and unstructured sand habitats compared to downriver counterparts. In nursery habitats of marine species, evaluation of survival, growth, abundance and ontogenetic habitat shifts has typically focused on relatively broad size ranges through the juvenile phase. Yet, ontogenetic shifts in habitat use may occur within much narrower size ranges, which has not been well studied and which is critical to the conservation and restoration of nursery habitats. We found that habitat-specific utilization rates differed by juvenile size class over a surprisingly narrow range of size, and were related to (1) the structural and biological characteristics of the nominal nursery habitats, (2) spatial gradients of environmental variables within the tributary, and (3) the likely trade-offs between growth and survival through ontogeny. Taken together, abundance and survival results indicate that seagrass meadows are key nurseries primarily for early-stage juveniles, whereas salt marshes are an intermediate nursery habitat for larger individuals to maximize growth-to-mortality ratios. Our results underscore the need to consider both habitats as critical nurseries for juvenile blue crabs throughout ontogeny.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.20.549973",
    "title": "Odor source location can be predicted from a time-history of odor statistics for a large-scale outdoor plume",
    "authors": "Nag, A.; van Breugel, F.",
    "author_corresponding": "Floris van Breugel",
    "author_corresponding_institution": "University of Nevada, Reno",
    "date": "2023-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.07.20.549973.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWOdor plumes in turbulent environments are intermittent and sparse, yet many animals effectively navigate to odor sources to find food [1]. Computational and lab-scaled experiments [2, 3, 4] have suggested that information about the source distance may be encoded in odor signal statistics, yet it is unclear whether useful and continuous distance estimates can be made under real-world flow conditions. Here we analyze odor signals from outdoor experiments with a sensor moving across large spatial scales in desert and forest environments to show that odor signal statistics can yield useful estimates of distance. The probability distribution of statistics from individual whiffs (contiguous odor sequences) are correlated with distance, but their correlation coefficient is poor. However, we show that a useful estimate of distance can be found by incorporating whiff statistics from time history of [~]10-seconds, resulting in a strong correlation of R2 [~]0.70. We identified whiff concentration and duration to be the most informative features. By combining distance estimates from a linear model with wind-relative motion dynamics, we were able to estimate source distance in a 60x60 m2 area with median errors of 3-8 meters, a distance at which point odor sources are within visual range for animals such as mosquitoes [5, 6]. Finally, we show that such estimates are only feasible if odor signal information is recorded at temporal resolutions of[&ge;] 20 Hz. Together, our results provide a compelling case for how odor signal statistics could be used by animals, or man-made machines, to optimize plume tracking decisions at large spatial scales with natural wind.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.20.549758",
    "title": "Machine learning illuminates how diet influences the evolution of yeast galactose metabolism",
    "authors": "Harrison, M.-C.; Ubbelohde, E. J.; LaBella, A. L.; Opulente, D. A.; Wolters, J. F.; Zhou, X.; Shen, X.-X.; Groenewald, M.; Hittinger, C. T.; Rokas, A.",
    "author_corresponding": "Antonis Rokas",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2023-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.07.20.549758.source.xml",
    "abstract": "How genomic differences contribute to phenotypic differences across species is a major question in biology. The recently characterized genomes, isolation environments, and qualitative patterns of growth on 122 sources and conditions of 1,154 strains from 1,049 fungal species (nearly all known) in the subphylum Saccharomycotina provide a powerful, yet complex, dataset for addressing this question. In recent years, machine learning has been successfully used in diverse analyses of biological big data. Using a random forest classification algorithm trained on these genomic, metabolic, and/or environmental data, we predicted growth on several carbon sources and conditions with high accuracy from presence/absence patterns of genes and of growth in other conditions. Known structural genes involved in assimilation of these sources were important features contributing to prediction accuracy, whereas isolation environmental data were poor predictors. By further examining growth on galactose, we found that it can be predicted with high accuracy from either genomic (92.6%) or growth data in 120 other conditions (83.3%) but not from isolation environment data (65.7%). When we combined genomic and growth data, we noted that prediction accuracy was even higher (93.4%) and that, after the GALactose utilization genes, the most important feature for predicting growth on galactose was growth on galactitol. These data raised the hypothesis that several species in two orders, Serinales and Pichiales (containing Candida auris and the genus Ogataea, respectively), have an alternative galactose utilization pathway because they lack the GAL genes. Growth and biochemical assays of several of these species confirmed that they utilize galactose through an oxidoreductive D-galactose pathway, rather than the canonical GAL pathway. We conclude that machine learning is a powerful tool for investigating the evolution of the yeast genotype-phenotype map and that it can help uncover novel biology, even in well-studied traits.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.20.549788",
    "title": "Robust inference of historical human generation times",
    "authors": "Wang, R. J.; Rogers, J.; Hahn, M. W.",
    "author_corresponding": "Matthew W. Hahn",
    "author_corresponding_institution": "Indiana University",
    "date": "2023-07-23",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.07.20.549788.source.xml",
    "abstract": "Ragsdale and Thornton (2023) raise concerns about our recent estimates of historical human generation times, concluding that our results were \"predominantly driven by nonbiological artifacts.\" While we believe these authors have pointed out several important sources of uncertainty, we show here that their main concerns are either not relevant to our study or support our conclusions as much as they cast doubt on them. In particular, the demographic simulations carried out by Ragsdale and Thornton assume all individuals with recent African ancestry are from West Africa, which is not appropriate for our sample. In contrast to the lack of visual concordance between predictions and data cited by these authors as evidence for a lack of fit, we demonstrate that our model provides a good statistical fit to data on the overall historical mutation spectrum, though one particular mutation type is an outlier. Furthermore, we show that the historical generation times inferred when using alternative methods for estimating the ages of individual alleles are largely in agreement with our results, particularly so when using results from Relate. Importantly, these analyses, as well as recent work from an independent group, confirm the idea that a model built on de novo mutations and applied to polymorphism data provides useful and reliable estimates of generation times in widely distant mammals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.20.549856",
    "title": "Statistical mechanics of phenotypic eco-evolution:from adaptive dynamics to complex diversification",
    "authors": "Munoz, M. A.; Sireci, M.",
    "author_corresponding": "Miguel A Munoz",
    "author_corresponding_institution": "University of Granada",
    "date": "2023-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.07.20.549856.source.xml",
    "abstract": "The ecological and evolutionary dynamics of large sets of individuals can be naturally addressed from a theoretical perspective using ideas and tools from statistical mechanics. This parallelism has been extensively discussed and exploited in the literature, both in the context of population genetics and in phenotypic evolutionary or adaptive dynamics. Following this tradition, here we construct a framework allowing us to derive  macroscopic evolutionary equations from a rather general  microscopic stochastic dynamics representing the processes of reproduction, mutation and selection in a large community of individuals, each one characterized by its phenotypic features. In this set up, ecological and evolutionary timescales are intertwined, which makes it particularly suitable to describe microbial communities, a timely topic of utmost relevance. Our framework leads, even in the limit of infinitely large populations, to a probabilistic description of the distribution of individuals in phenotypic space, as encoded in what we call  generalized Crow-Kimura equation or  generalized replicator-mutator equation. We discuss the limits in which such an equation reduces to the theory of  adaptive dynamics (i.e. the standard approach to evolutionary dynamics in phenotypic space, which usually focuses on the mean or at most the variance of such distributions). Moreover, we emphasize the aspects of the theory that are beyond the reach of standard adaptive dynamics. In particular, working out, as an example, a simple model of a growing and competing population, we show that the resulting probability distribution can possibly exhibit dynamical phase transitions changing from unimodal to bimodal --by means of an evolutionary branching-- or to multimodal, in a cascade of evolutionary branching events. Furthermore, our formalism allows us to rationalize these events as a cascade of  dynamical phase transitions, using the parsimonious approach of Landaus theory of phase transitions. Finally, we extend the theory to account for finite populations and illustrate the possible consequences of the resulting stochastic or  demographic effects. Altogether the present framework extends and/or complements existing approaches to evolutionary/adaptive dynamics and paves the way to more systematic studies of e.g. microbial communities as well as to future developments including theoretical analyses of the evolutionary process from the perspective of non-equilibrium statistical mechanics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.20.549924",
    "title": "Glial-derived mitochondrial signals impact neuronal proteostasis and aging.",
    "authors": "Bar-Ziv, R.; Dutta, N.; Hruby, A.; Sukarto, E.; Henderson, H. R.; Durieux, J.; Tronnes, S. U.; Averbukh, M.; Alcala, A.; Ahmad, Q.; Bolas, T.; Perez, J.; Dishart, J. G.; Vega, M.; Garcia, G.; Higuchi-Sanabria, R.; Dillin, A.",
    "author_corresponding": "Andrew Dillin",
    "author_corresponding_institution": "University of California at Berkeley",
    "date": "2023-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.07.20.549924.source.xml",
    "abstract": "The nervous system plays a critical role in maintaining whole-organism homeostasis; neurons experiencing mitochondrial stress can coordinate the induction of protective cellular pathways, such as the mitochondrial unfolded protein response (UPRMT), between tissues. However, these studies largely ignored non-neuronal cells of the nervous system. Here, we found that UPRMT activation in four, astrocyte-like glial cells in the nematode, C. elegans, can promote protein homeostasis by alleviating protein aggregation in neurons. Surprisingly, we find that glial cells utilize small clear vesicles (SCVs) to signal to neurons, which then relay the signal to the periphery using dense-core vesicles (DCVs). This work underlines the importance of glia in establishing and regulating protein homeostasis within the nervous system, which can then impact neuron-mediated effects in organismal homeostasis and longevity.\n\nOne-Sentence SummaryGlial cells sense mitochondrial stress and signal a beneficial stress signal to promote neuronal health and longevity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.20.549967",
    "title": "Simple and rewireable biomolecular building blocks for DNA machine-learning algorithms",
    "authors": "Lee, R. C.; Corsano, A.; Tseng, C. Y.; Chou, L. Y. T.",
    "author_corresponding": "Leo Y. T. Chou",
    "author_corresponding_institution": "University of Toronto",
    "date": "2023-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.07.20.549967.source.xml",
    "abstract": "Deep learning algorithms, such as neural networks, enable the processing of complex datasets with many related variables, and have applications in disease diagnosis, cell profiling, and drug discovery. Beyond its use in electronic computers, neural networks have been implemented using programmable biomolecules such as DNA. This confers unique advantages such as greater portability, ability to operate without electricity, and direct analysis of patterns of biomolecules in solution. Analogous to past bottlenecks in electronic computers, the computing power of DNA-based neural networks is limited by the ability to add more computing units, i.e. neurons. This limitation exists because current architectures require many nucleic acids to model a single neuron. Each addition of a neuron to the network compounds existing problems such as long assembly times, high background signal, and cross-talk between components. Here we test three strategies to solve this limitation and improve the scalability of DNA-based neural networks: (i) enzymatic synthesis to generate high-purity neurons, (ii) spatial patterning of neuron clusters based on their network position, and (iii) encoding neuron connectivity on a universal single-stranded DNA backbone. We show that neurons implemented via these strategies activate quickly, with high signal-to-background ratio, and respond to varying input concentrations and weights. Using this neuron design, we implemented basic neural network motifs such as cascading, fan-in, and fan-out circuits. Since this design is modular, easy to synthesize, and compatible with multiple neural network architectures, we envision it will help scale DNA-based neural networks in a variety of settings. This will enable portable computing power for applications such as portable diagnostics, compact data storage, and autonomous decision making for lab-on-a-chips.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.20.549942",
    "title": "Synergistic efficacy of tigecycline combined with apramycin against tet(X)-harboring Acinetobacter spp.",
    "authors": "Liu, J.; Zheng, S.-L.; Wu, J. J.; Zheng, M.; Cai, D.-T.; Zhang, Y.; Sun, J.; Liu, Y.-H.; Liao, X.-P.; Yu, Y.",
    "author_corresponding": "Yang Yu",
    "author_corresponding_institution": "South China Agricultural University",
    "date": "2023-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.07.20.549942.source.xml",
    "abstract": "The emergence of the wide variety of novel tigecycline resistance tet(X) variants including tet(X3), tet(X4), tet(X5) and tet(X6) has posed a significant challenge to the clinical treatment of multidrug-resistant bacterial infections and represents a serious threat to global public health. The purpose of this study was to evaluate the synergism of tigecycline combined with other antibiotics as a means of overcoming tet(X)-mediated resistance in Acinetobacter spp. We found that the combinations of tigecycline with apramycin or amikacin exhibited synergistic activity against tet(X)-harboring Acinetobacter spp. with FICI values of 0.088 and 0.625, respectively. The MICTGC decreased >5-fold decrease in the presence of subinhibitory levels of apramycin. This combination was shown to be a therapeutically effective synergism using both in vitro and in vivo (mouse thigh infection model) assays and delayed the increase of MIC values over time. This study highlights the synergism of tigecycline in combination with apramycin which offers a viable therapeutic alternative for infections caused by tet(X)-harboring Acinetobacter.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.20.549922",
    "title": "Contribution of the delta-class glutathione S-transferase to agrochemical adaptation in Apis mellifera",
    "authors": "Moural, T. W.; Koirala B K, S.; Bhattarai, G.; He, Z.; Guo, H.; Phan, N. T.; Rajotte, E. G.; Biddinger, D. J.; Hoover, K.; Zhu, F.",
    "author_corresponding": "Fang Zhu",
    "author_corresponding_institution": "Penn State University",
    "date": "2023-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.07.20.549922.source.xml",
    "abstract": "The European honey bee, Apis mellifera, serves as the principle managed pollinator species globally. In recent decades, honey bee populations have been facing serious health threats from combined biotic and abiotic stressors, including diseases, limited nutrition, and agrochemical exposure. Understanding the molecular mechanisms underlying xenobiotic adaptation of A. mellifera is critical, considering its extensive exposure to phytochemicals and agrochemicals present in flowers, propolis, hives, and the environment. In this study, we conducted a comprehensive structural and functional characterization of AmGSTD1, a delta class glutathione S-transferase (GST) enzyme, to unravel its roles in agrochemical detoxification and antioxidative stress responses. Significantly, we determined the 3D structure of a honey bee GST using protein crystallography for the first time, providing new insights into its molecular structure. Our investigations revealed that AmGSTD1 efficiently metabolizes model substrates, including 1-chloro-2,4-dinitrobenzene (CDNB), p-nitrophenyl acetate (PNA), phenylethyl isothiocyanate (PEITC), propyl isothiocyanate (PITC), and the oxidation byproduct 4-hydroxynonenal (4-HNE). Moreover, we discovered that AmGSTD1 exhibits binding affinity with the fluorophore 8-Anilinonaphthalene-1-sulfonic acid (ANS), which can be inhibited with various herbicides, fungicides, insecticides, and their metabolites. These findings highlight the potential contribution of AmGSTD1 in safeguarding honey bee health against various agrochemicals and their metabolites, while also mitigating oxidative stress resulting from exposure to these substances.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.20.549952",
    "title": "Slow conduction and spatial dispersion of repolarization are intrinsic properties of cardiomyocyte electrophysiology that contribute to proarrhythmia in an iPSC model of hypertrophic cardiomyopathy",
    "authors": "Lim, S.; Mangala, M. M.; Holliday, M.; Szappanos, H. C.; Barratt-Ross, S.; Liang, W.; Ranpura, G.; Vandenberg, J. I.; Semsarian, C.; Hill, A. P.; Hool, L. C.",
    "author_corresponding": "Adam P Hill",
    "author_corresponding_institution": "Victor Chang Cardiac Research Institute",
    "date": "2023-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.07.20.549952.source.xml",
    "abstract": "Hypertrophic cardiomyopathy (HCM) is an inherited heart muscle disease; characterised by left ventricular wall thickening, cardiomyocyte disarray, and fibrosis, and is associated with arrhythmias, heart failure and sudden death. However, it is unclear to what extent the electrophysiological disturbances that lead to sudden death occur secondary to the structural changes in the myocardium, or as a result of intrinsic properties of the HCM cardiomyocyte. In this study, we used an induced pluripotent stem cell model of the Arg403Gln variant in myosin heavy chain 7 (MYH7) to study  tissue level electrophysiological properties of HCM cardiomyocytes. For the first time, we show significant slowing of conduction velocity and an increase in local spatial dispersion of repolarisation - both well-established substrates for arrhythmia - in monolayers of HCM cardiomyocytes. Analysis of rhythmonome protein expression in R403Q cardiomyocytes revealed dramatically reduced connexin-43, sodium channels, and inward rectifier channels - a three-way hit that combines to reduce electrotonic coupling between HCM cardiomyocytes and slow cardiac conduction. Our data therefore represent a novel, biophysical basis for arrhythmia in HCM, that is intrinsic to cardiomyocyte electrophysiology. Later in the progression of the disease, these proarrhythmic electrical phenotypes may be accentuated by fibrosis and myocyte disarray to contribute to sudden death in HCM patients.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.20.549861",
    "title": "Physical fitness and motor competence performance characteristics of elite Chinese youth athletes from four track and field throwing disciplines - a cross sectional study",
    "authors": "Zhao, K.; Siener, M.; Zhao, Y.; Hohmann, A.",
    "author_corresponding": "Kewei Zhao",
    "author_corresponding_institution": "China Institute of Sport Science",
    "date": "2023-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.07.20.549861.source.xml",
    "abstract": "PurposeSystematic athletic training during adolescence may facilitate the development of sport-specific skills and the expression of sport-specific physical characteristics in young athletes. The aim of this study was to differentiate male athletes aged 14-17 years from four different throwing disciplines using anthropomorphic measurements and motor competence performance tests, in order to test whether athletes from different disciplines have physical form and fitness characteristics consistent with the sport-specific demands of each throwing discipline.\n\nMethodsThe sample consisted of 289 male youth athletes belonging to the four different throwing disciplines: shot put (n=101), hammer throw (n=16), discus throw (n=63), and javelin throw (n=109). The performance diagnosis comprised three anthropometric measurements, and twelve physical fitness tests. Discriminant analysis and neural network (Multilayer Perceptron) were used to test whether it is possible to discriminate between athletes of the four sports.\n\nResultsThe results of this study show that for male throwing athletes aged 14-17 years, differences in generic anthropometric and sport performance tests distinguish the talent of more than two-thirds of young athletes based on individual sport (DA: 68.7%; MLP: 72.2%), regardless of the classification method used.\n\nConclusionThe relevance of the three anthropometric parameters and twelve physical fitness measures for talent identification and training monitoring in the track and field throwing disciplines was confirmed. The discus throwers had a height advantage, the shot putters and hammer throwers had better arm strength, while the javelin throwers had better explosive strength and sprint speed. All events, except the hammer throwers, showed a high level of explosive power in the medicine ball forward or backward throw test. This was particularly important for the shot put and discus athletes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.20.549837",
    "title": "Temperature acclimation of photosynthesis and carbohydrate metabolism are related to the geographical origin of Arabidopsis thaliana",
    "authors": "Hernandez, J. S.; Dziubek, D.; Schroeder, L.; Seydel, C.; Kitashova, A.; Brodsky, V.; Naegele, T.",
    "author_corresponding": "Thomas Naegele",
    "author_corresponding_institution": "LMU Munich",
    "date": "2023-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.07.20.549837.source.xml",
    "abstract": "Acclimation is a multigenic trait by which plants adjust photosynthesis and metabolism to cope with a changing environment. Here, natural variation of photosynthetic and metabolic acclimation was analyzed in response to low and elevated temperature. For this, 18 natural accessions of Arabidopsis thaliana, originating from Africa and Europe, were grown at 22{degrees}C before being exposed to 4{degrees}C and 34{degrees}C for cold and heat acclimation, respectively. Amounts of carbohydrates were quantified together with their subcellular distribution across plastids, cytosol and vacuole. Linear electron transport rates (ETRs) were determined together with maximum quantum efficiency of photosystem II (Fv/Fm) for all growth conditions and under temperature fluctuation. Under elevated temperature, residuals of ETR under increasing photosynthetic photon flux densities were found to significantly correlate with the longitudinal gradient of the geographic origin of accessions indicating a naturally occurring east-west gradient of photosynthetic acclimation capacities. Further, in heat acclimated plants, vacuolar fructose amount was found to positively correlate with longitude while plastidial and cytosolic amounts were found to be negatively correlated. Plastidial sucrose concentrations were found to positively correlate with maximal ETRs under fluctuating temperature indicating a stabilizing role within the chloroplast. In summary, our findings revealed specific subcellular carbohydrate distributions which contribute differentially to photosynthetic efficiencies of natural Arabidopsis thaliana accessions across a longitudinal gradient. This sheds light on the relevance of subcellular metabolic regulation for photosynthetic performance in a fluctuating environment and supports the physiological interpretation of naturally occurring genetic variation of temperature tolerance and acclimation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.20.549925",
    "title": "Detection and localization of conspecifics in ghost knifefish are influenced by the relationship between the spatial organization of receptors and signals.",
    "authors": "Ramachandra, K. L.; Milam, O. E.; Pedraja, F.; Cornett, J. D.; Marsat, G.",
    "author_corresponding": "Gary Marsat",
    "author_corresponding_institution": "West Virginia University",
    "date": "2023-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.07.20.549925.source.xml",
    "abstract": "The detection and localization of signals relies on arrays of receptors and their spatial organization plays a key role in setting the accuracy of the system. Electrosensory signals in weakly electric ghost knifefish are captured by an array of receptors covering their body. While we know that spatial resolution for small objects, such as prey, is enhanced near the head due to a high receptor density, it is not clear how receptor organization influences the processing of global and diffuse signals from conspecifics. We investigated the detection and localization accuracy for conspecific signals and determined how they are influenced by the organization of receptors. To do so we modeled the signal, its spatial pattern as it reaches the sensory array, and the responses of the heterogeneous population of receptors. Our analysis provides a conservative estimate of the accuracy of detection and localization (specifically azimuth discrimination) of a conspecific signal. We show that beyond 20 cm the conspecific signal is less than a few percent the strength of the baseline self-generated signal. As a result, detection and localization accuracy decreases quickly for more distant sources. Detection accuracy at distances above 40 cm decreases rapidly and detection at the edge of behaviorally observed ranges might require attending to the signal for several seconds. Angular resolution starts to decrease at even shorter distances (30 cm) and distant signals might require behavioral or neural coding mechanisms that have not been considered here. Most importantly, we show that the higher density of receptors rostrally enhances detection accuracy for signal sources in front of the fish, but contributes little to the localization accuracy of these conspecific signals. We discuss parallels with other sensory systems and suggest that our results highlight a general principle. High receptor convergence in systems with spatially diffuse signals contributes to detection capacities, whereas in systems with spatially delineated signals, receptor density is associated with better spatial resolution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.20.549876",
    "title": "Early life adversity reduces affiliative behavior towards a distressed cagemate and leads to sex-specific alterations in corticosterone responses",
    "authors": "Breton, J. M.; Cort, Z.; Demaestri, C.; Critz, M.; Nevins, S.; Downend, K.; Ofray, D.; Romeo, R. D.; Bath, K. G.",
    "author_corresponding": "Jocelyn M Breton",
    "author_corresponding_institution": "Columbia University",
    "date": "2023-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.07.20.549876.source.xml",
    "abstract": "Experiencing early life adversity (ELA) alters stress physiology and increases the risk for developing psychiatric disorders. The social environment can influence dynamics of stress responding and buffer and/or transfer stress across individuals. Yet, the impact of ELA on sensitivity to the stress of others and social behavior following stress is unknown. Here, to test the impact of ELA on social and physiological responses to stress, circulating blood corticosterone (CORT) and social behaviors were assessed in adult male and female mice reared under limited bedding and nesting (LBN) or control conditions. To induce stress, one cagemate of a pair-housed cage underwent a footshock paradigm and was then returned to their unshocked partner. CORT was measured in both mice 20 or 90 minutes after stress exposure, and social behaviors were recorded and analyzed. ELA rearing influenced the CORT response to stress in a sex-specific manner. In males, both control and ELA-reared mice exhibited similar stress transfer to unshocked cagemates and similar CORT dynamics. In contrast, ELA females showed a heightened stress transfer to unshocked cagemates, and sustained elevation of CORT relative to controls, indicating enhanced stress contagion and a failure to terminate the stress response. Behaviorally, ELA females displayed decreased allogrooming and increased investigative behaviors, while ELA males showed reduced huddling. Together, these findings demonstrate that ELA influenced HPA axis dynamics, social stress contagion and social behavior. Further research is needed to unravel the underlying mechanisms and long-term consequences of ELA on stress systems and their impact on behavioral outcomes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.20.549959",
    "title": "Targeting pioneer transcription factor Ascl1 to promote optic nerve regeneration",
    "authors": "Dong, B.; Luo, X.; Qi, C.; Qian, J.; Qian, C.; Zhou, F.-Q.",
    "author_corresponding": "Cheng Qian",
    "author_corresponding_institution": "Johns Hopkins School of Medicine",
    "date": "2023-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.07.20.549959.source.xml",
    "abstract": "In adult mammalian central nervous system (CNS) neurons, axon regeneration after injury remains limited due to unfavorable gene regulatory programs. Factors enabling comprehensive epigenetic and transcriptional transitions, for instance, pivotal transcription factors that mediate neurogenesis and morphogenesis may be sufficient to promote CNS axon regeneration. Based on the analyses of multiple public whole-genome RNA and chromatin accessibility sequencing dataset of mouse retina development, as well as previous functional studies on the regeneration-capable dorsal root ganglion neurons, we hypothesize that the overexpression of pioneer transcription factor Achaete-Scute homolog 1 (Ascl1) would promote axon regeneration in the adult mammalian CNS neurons. We employed the optic nerve crush in mice, a common model for studying CNS axon regeneration, neuron survival and glaucoma, to investigate the effect of Ascl1 overexpression on the post-injury optic nerve regeneration. We found that Ascl1 could sufficiently promote regenerated axons past the crush site and significantly preserve the survival of retinal ganglion cells. Mechanistically, we revealed that effects of Ascl1 was mediated by known pro-regeneration factor Sox11 but not others. Together, our study established an effective workflow combined with the integrated computational inference and experimental validation for discovering functionally important target for promoting CNS neuron axon regeneration and survival.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.20.549882",
    "title": "Distinct forms of structural plasticity of adult-born interneuron spines induced by different odor learning paradigms",
    "authors": "Ferreira, A.; Constantinescu, V.-S.; Malvaut, S.; Saghatelyan, A.; Hardy, S. V.",
    "author_corresponding": "Simon V Hardy",
    "author_corresponding_institution": "Universite Laval",
    "date": "2023-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.07.20.549882.source.xml",
    "abstract": "During development and in adulthood the morpho-functional properties of neural networks constantly adapt in response to environmental stimuli and learned experiences. One of the processes that allows neuronal networks to be constantly reshaped is synaptic plasticity, which is induced in response to sensory experience and learning. Synaptic plasticity allows for the formation/elimination of synaptic connections as well as the strengthening of pre-existing ones. The olfactory system is particularly prone to constant morpho-functional reshaping of neural networks and synaptic rewiring throughout the lifespan of an animal, mainly because of the presence of continuous neurogenesis in the olfactory bulb (OB). This constant synaptic rewiring brought by adult-born neurons is modulated by the level of odor-induced activity and olfactory learning. It remains, however, unclear whether the complexity of distinct odor-induced learning paradigms and sensory stimulation induces different forms of structural plasticity. In the present study, we developed an analytical pipeline to perform 3D reconstructions of spines from confocal images followed by clustering of reconstructed spines based on different morphometric features and in relationship with different sensory stimuli and learning paradigms. We show that while sensory deprivation decreased the overall density of adult-born neurons in the OB without any noticeable changes in the morphometric properties of these spines, simple and complex odor learning paradigms triggered distinct forms of structural plasticity. A simple odor learning task affected the morphometric properties of the spines without any changes in spine density, whereas a complex odor learning task induced changes in spine density, without substantial changes in the morphology of the spines. Our work reveals the vast panoply of distinct forms of synaptic plasticity of adult-born neurons in the OB tailored to the complexity of odor-learning paradigms and sensory inputs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.20.549931",
    "title": "Anti-apoptotic and anti-inflammatory properties of grapefruit IntegroPectin on human microglial HMC3 cell line",
    "authors": "Scordino, M.; Urone, G.; Frinchi, M.; Valenza, C.; Bonura, A.; Cipollina, C.; Ciriminna, R.; Meneguzzo, F.; Pagliaro, M.; Mudo, G.; Di Liberto, V.",
    "author_corresponding": "Valentina Di Liberto",
    "author_corresponding_institution": "University of Palermo Dipartimento di Biomedicina, Neuroscienze e Diagnostica Avanzata",
    "date": "2023-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.07.20.549931.source.xml",
    "abstract": "Background and aim\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=127 SRC=\"FIGDIR/small/549931v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (29K):\norg.highwire.dtl.DTLVardef@2a9626org.highwire.dtl.DTLVardef@1e7a321org.highwire.dtl.DTLVardef@870907org.highwire.dtl.DTLVardef@161aef0_HPS_FORMAT_FIGEXP  M_FIG C_FIG Despite the intense research, most therapeutic strategies failed in preventing or treating neurodegenerative diseases, characterized by a combination of chronic neurodegeneration, oxidative stress and neuroinflammation. The broad protective activity of IntegroPectin derived from industrial waste grapefruit peel via hydrodynamic cavitation has been recently characterized. In this study, we investigated the beneficial effects of grapefruit IntegroPectin treatment in microglia cells exposed to oxidative stress conditions.\n\nExperimental procedureHuman microglial HMC3 cells were challenged with tert-butyl hydroperoxide (TBH), a powerful hydroperoxide, in the presence of grapefruit IntegroPectin. The apoptotic process, the oxidative stress and the neuroinflammatory responses with the relative intracellular cascades were evaluated.\n\nKey resultsGrapefruit IntegroPectin fully counteracted the apoptotic process induced by cell exposure to TBH. The protective effects of grapefruit IntegroPectin were accompanied with a decrease in the amount of ROS, and were strictly dependent on the activation of the PI3K/Akt cascade. Finally, IntegroPectin treatment inhibited basal microglia activation and the neuroinflammatory response by down-regulating the PI3K-NF-kB-iNOS cascade.\n\nConclusions and implicationsThese findings reveal that the innovative IntegroPectin exerts a potent protective activity on microglia cells and strongly support further investigations aimed at exploring its therapeutic role in in vivo models of neurodegenerative disorders.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.20.549825",
    "title": "Epigenetic insights into neuropsychiatric and cognitive symptoms in Parkinson's disease: A DNA co-methylation network analysis",
    "authors": "Harvey, J.; Smith, A. R.; Weymouth, L. S.; Smith, R. G.; Castanho, I.; Hubbard, L.; Creese, B.; Bresner, C.; Williams, N.; Pishva, E.; Lunnon, K.",
    "author_corresponding": "Katie Lunnon",
    "author_corresponding_institution": "Medical School, Faculty of Health and Life Sciences, University of Exeter, Exeter, UK",
    "date": "2023-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.07.20.549825.source.xml",
    "abstract": "Parkinsons disease is a highly heterogeneous disorder, encompassing a complex spectrum of clinical presentation including motor, sleep, cognitive and neuropsychiatric symptoms. We aimed to investigate genome-wide DNA methylation networks in post-mortem Parkinsons disease brain samples and test for region-specific association with common neuropsychiatric and cognitive symptoms. Of traits tested, we identify a co-methylation module in the substantia nigra with significant correlation to depressive symptoms and with ontological enrichment for terms relevant to neuronal and synaptic processes. Notably, expression of the genes annotated to the methylation loci present within this module are found to be significantly enriched in neuronal subtypes within the substantia nigra. These findings highlight the potential involvement of neuronal-specific changes within the substantia nigra with regard to depressive symptoms in Parkinsons disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.20.549852",
    "title": "Distinct disease-modifying therapies are associated with different blood immune cell profiles in people with relapsing-remitting multiple sclerosis",
    "authors": "Canto-Gomes, J.; Boleixa, D.; Teixeira, C.; Martins da Silva, A.; Gonzalez-Suarez, I.; Cerqueira, J. J.; Correia-Neves, M.; Nobrega, C.",
    "author_corresponding": "Claudia Nobrega",
    "author_corresponding_institution": "Life and Health Sciences Research Institute, School of Medicine, University of Minho, Braga, Portugal",
    "date": "2023-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.07.20.549852.source.xml",
    "abstract": "Relapsing-remitting multiple sclerosis (RRMS) is a chronic inflammatory neurodegenerative disease of the central nervous system. Several disease-modifying therapies (DMTs) are approved for RRMS, all of which target the immune system, although having different mechanisms of action. DMTs have been shown to reduce disease activity and disability progression in people with RRMS (pwRRMS). However, comprehensive comparisons of their effects on the immune system are scarce. We assessed circulating numbers of B cells, CD4+ and CD8+ T cells, regulatory T cells (Tregs), natural killer (NK) cells and NKT cells, and their subsets, in treatment-naive pwRRMS or treated with different DMTs. All evaluated DMTs induced diverse effects and no common signature was observed on any of the several cell populations analysed. Cluster analysis was performed and two clusters of pwRRMS were identified. Cluster 1 includes pwRRMS on fingolimod, alemtuzumab and dimethyl fumarate (DMF); and cluster 2 includes pwRRMS on teriflunomide, natalizumab or interferon (IFN){beta}. The T cell subsets were the ones that contributed the most to cluster discrimination with no clear pattern on the other cell populations. Compared to treatment-naive pwRRMS, DMTs in cluster 1 lead to lower numbers of CD4+ and CD8+ T cells, and Treg subsets, being fingolimod the therapy causing the strongest effect. For the DMTs in cluster 2, no pattern of changes was seen in the number of any of the immune cell populations analysed. The effect of the DMTs on B cell numbers is extremely diverse, with natalizumab causing a great increase and fingolimod, on the contrary, a pronounced decrease. The effect of DMTs on NKT and NK cell subsets is highly variable. This study emphasises that, despite all being efficient in treating multiple sclerosis, the impact of different DMTs on the numbers of different immune cell populations differs strongly on the cell populations affected, as well as on the magnitude and direction of the effect.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.20.549939",
    "title": "The T cell receptor sequence influences the likelihood of T cell memory formation",
    "authors": "Lagattuta, K. A.; Nathan, A.; Rumker, L.; Birnbaum, M. E.; Raychaudhuri, S.",
    "author_corresponding": "Soumya Raychaudhuri",
    "author_corresponding_institution": "Broad Institute",
    "date": "2023-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.07.20.549939.source.xml",
    "abstract": "T cell differentiation depends on activation through the T cell receptor (TCR), whose amino acid sequence varies cell to cell. Particular TCR amino acid sequences nearly guarantee Mucosal-Associated Invariant T (MAIT) and Natural Killer T (NKT) cell fates. To comprehensively define how TCR amino acids affects all T cell fates, we analyze the paired {beta}TCR sequence and transcriptome of 819,772 single cells. We find that hydrophobic CDR3 residues promote regulatory T cell transcriptional states in both the CD8 and CD4 lineages. Most strikingly, we find a set of TCR sequence features, concentrated in CDR2, that promotes positive selection in the thymus as well as transition from naive to memory in the periphery. Even among T cells that recognize the same antigen, these TCR sequence features help to explain which T cells form immunological memory, which is essential for effective pathogen response.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.23.550022",
    "title": "Antibiotics of the future are prone to resistance in Gram-negative pathogens",
    "authors": "Daruka, L.; Czikkely, M. S.; Szili, P.; Farkas, Z.; Balogh, D.; Maharramov, E.; Vu, T.-H.; Sipos, L.; Vincze, B. D.; Grezal, G.; Juhasz, S.; Dunai, A.; Daraba, A.; Szamel, M.; Sari, T.; Stirling, T.; Vasarhelyi, B. M.; Ari, E.; Christodoulou, C.; Manczinger, M.; Enyedi, M. Z.; Jaksa, G.; van Houte, S.; Pursey, E.; Papp, C. G.; Szilovics, Z.; Pinter, L.; Haracska, L.; Gacser, A.; Kintses, B.; Papp, B.; Pal, C.",
    "author_corresponding": "Csaba Pal DSc",
    "author_corresponding_institution": "Synthetic and Systems Biology Unit, Institute of Biochemistry, Biological Research Centre, National Laboratory of Biotechnology, ELKH, Szeged, Hungary",
    "date": "2023-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.07.23.550022.source.xml",
    "abstract": "Despite the ongoing development of new antibiotics, the future evolution of bacterial resistance may render them ineffective. We demonstrate that antibiotic candidates currently under development are as prone to resistance evolution in Gram-negative pathogens as clinically employed antibiotics. Resistance generally stems from both genomic mutations and the transfer of antibiotic resistance genes from microbiomes associated with humans, both factors carrying equal significance. The molecular mechanisms of resistance overlap with those found in commonly used antibiotics. Therefore, these mechanisms are already prevalent in natural populations of pathogens, indicating that resistance can rapidly emerge through selection of pre-existing bacterial variants. Additionally, resistance to new peptide-based antibiotics enhances bacterial virulence, raising concerns. However, certain combinations of antibiotics and bacterial strains are less prone to developing resistance, emphasizing the potential of narrow-spectrum antibacterial therapies that could remain effective. Our comprehensive framework allows for predicting future health risks associated with bacterial resistance to new antibiotics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.21.550058",
    "title": "Viscosin synthesis influence Pseudomonas fluorescens SBW25 colonization and microbial assembly at the wheat rhizoplane in response to plant genotype",
    "authors": "Nicolaisen, M. H.; Guan, Y.; Bak, F.; Hennessy, R. C.; Elberg, C. L.; Dresboell, D. B.; Winding, A.; Sapkota, R.",
    "author_corresponding": "Mette Haubjerg Nicolaisen",
    "author_corresponding_institution": "Univerisity of Copenhagen",
    "date": "2023-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.07.21.550058.source.xml",
    "abstract": "The importance of microbial functions for plant health and performance is unquestioned. Beneficial rhizosphere bacteria such as Pseudomonas spp. promote plant growth and protect against pathogens by producing a range of bioactive compounds, including cyclic lipopeptides (CLPs) known for their antimicrobial activities. However, the natural roles of CLPs during interactions between bacteria and plants remain underexplored especially in natural systems. Here, Pseudomonas fluorescens SBW25 producing the CLP viscosin was used to unravel the impact of viscosin on bacterial colonization potential and microbiome assembly at the plant root. Two varieties of winter wheat were inoculated with SBW25 or its viscosin-deficient mutant. Viscosin was shown to improve colonization potential and have a significant effect on assembly of both bacterial and protist communities at the root-soil interphase. This effect was shown to be plant cultivar dependent and pinpoints the importance of microbe-microbe interactions in colonization of plant roots. This study provides new insights into the natural role of viscosin and specifically the importance of viscosin for the bacterial colonization of plant roots and in shaping the microbial communities associated with different wheat varieties.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.20.549918",
    "title": "The influence of gene flow on population viability in an isolated urban caracal population",
    "authors": "Kyriazis, C. C.; Serieys, L. E.; Bishop, J. M.; Drouilly, M.; Viljoen, S.; Wayne, R. K.; Lohmueller, K. E.",
    "author_corresponding": "Christopher C Kyriazis",
    "author_corresponding_institution": "UCLA",
    "date": "2023-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.07.20.549918.source.xml",
    "abstract": "Wildlife populations are becoming increasingly fragmented by anthropogenic development. Such small and isolated populations often face an elevated risk of extinction, in part due to inbreeding depression. Here, we examine the genomic consequences of urbanization in a caracal (Caracal caracal) population that has become isolated in the Cape Peninsula region of the city of Cape Town, South Africa and is thought to number [~]50 individuals. We document low levels of migration into the population over the past [~]75 years, with an estimated rate of 1.3 effective migrants per generation. As a consequence of this isolation and small population size, levels of inbreeding are elevated in the contemporary Cape Peninsula population (mean FROH>1Mb=0.20). Inbreeding primarily manifests as long runs of homozygosity >10Mb, consistent with the effects of isolation due to the rapid recent growth of Cape Town. To explore how reduced migration and elevated inbreeding may impact future population dynamics, we parameterized an eco-evolutionary simulation model. We find that if migration rates do not change in the future, the population is expected to decline only slightly, with a low projected risk of extinction. However, if migration rates decline or anthropogenic mortality rates increase, the potential risk of extinction is greatly elevated. To avert a population decline, we suggest that translocating migrants into the Cape Peninsula to initiate a genetic rescue may be warranted in the near future. Our analysis highlights the utility of genomic datasets coupled with computational simulation models for investigating the influence of gene flow on population viability.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.20.549869",
    "title": "Development of selection strategies for genetic improvement in production traits of Mecheri sheep based on a Bayesian multi trait evaluation",
    "authors": "Balasundaram, B.; Muralidharan, J.; Murali, N.; Cauveri, D.; Raja, A.; Okpeku, M.; Thiruvenkadan, A. K.",
    "author_corresponding": "Aranganoor  Kannan Thiruvenkadan",
    "author_corresponding_institution": "Veterinary College and Research Institute Namakkal",
    "date": "2023-07-23",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/23/2023.07.20.549869.source.xml",
    "abstract": "The progression of genetic selection techniques to enhance farm animal performance traits is guided by the present level of genetic variation and maternal impact in each trait, as well as the genetic association between traits. This study was conducted on a population of Mecheri sheep maintained from 1980 to 2018 at Mecheri Sheep Research Station, Pottaneri, India, to determine variance and covariance components, as well as genetic parameters for various production performance traits. The production traits of Mecheri sheep assessed include: birth weight (BW), weaning weight (WW), six-month weight (SMW), nine-month weight (NMW) and yearling weight (YW). The Bayesian approach using the Gibbs sampler analyzed six animal models with different combinations of additive direct and maternal additive effects was used. Direct genetics, maternal genetics and residual effects models were the major significantly contributors to total phenotypic variation for all the production traits studied. Direct heritability estimates of birth weight, WW, SMW, NMW and YW were 0.25, 0.20, 0.12, 0.14 and 0.13, respectively. The maternal heritability estimated for BW, WW, SMW, NMW and YW were 0.17, 0.10, 0.12, 0.14 and 0.14, respectively. The maternal effects had a major impact on the pre-weaning production traits. The genetic correlations estimated between different pairs of production traits studied ranged from 0.19 to 0.93. The body weight at birth exhibited higher genetic relationship with weaning weight than post-weaning growth characteristics, and the genetic correlation between weaning weight and post-weaning attributes was moderate to high (0.52 to 0.72). Based on the additive genetic variance in weaning weight and the correlation estimates of weaning weight with post-weaning traits, the weaning weight was proposed as a selection criterion for improving growth traits in Mecheri sheep.",
    "published": "NA",
    "server": "biorxiv"
  }
]