[
  {
    "doi": "10.1101/080853",
    "title": "Conservation of EMT transcription factor function in controlling pluripotent adult stem cell migration in vivo in planarians",
    "authors": "Abnave, P.; Aboukhatwa, E.; Kosaka, N.; Thompson, J.; Hill, M.; Aboobaker, A.",
    "author_corresponding": "Aziz  Aboobaker",
    "author_corresponding_institution": "University of Oxford",
    "date": "2017-04-24",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/080853.source.xml",
    "abstract": "Migration of stem cells underpins the physiology of metazoan animals. For tissues to be maintained, stem cells and their progeny must migrate and differentiate in the correct positions. This need is even more acute after tissue damage by wounding or pathogenic infections. Inappropriate migration also underpins the formation of metastasis. Despite this, few mechanistic studies address stem cell migration during repair or homeostasis in adult tissues. Here, we present a shielded X-ray irradiation assay that allows us to follow stem cell migration in the planarians. We demonstrate that we can use this system to study the molecular control of stem cell migration and show that snail and zeb-1 EMT transcription factors homologs are necessary for cell migration to wound sites and for the establishment of migratory cell morphology. Our work establishes planarians as a suitable model for further in depth study of the processes controlling stem cell migration in vivo.",
    "published": "10.1242/dev.154971",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/069971",
    "title": "Premature termination codons signaled targeted gene repair by nonsense mRNA-mediated gene editing in E. coli",
    "authors": "Wang, X.; Peng, H.; Li, C.; Wang, X.; Wang, Y.; Chen, G.; Zhang, J.",
    "author_corresponding": "Xiaolong  Wang",
    "author_corresponding_institution": "Ocean University of China",
    "date": "2017-04-24",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/069971.source.xml",
    "abstract": "The molecular mechanisms for repairing DNA damages and point mutations have been well understood but it remains unclear how a frameshift mutation is repaired. Here we report that frameshift reversion occurs in E. coli more frequently than expected and appears to be a targeted gene repair signaled by premature termination codons (PTCs), producing high-level variations in the repaired genes. Genome resequencing shows that the revertant genome is highly stable, and the single-molecule variations in the repaired genes are derived from RNA editing. A multi-omics analysis shows that the expression levels change greatly in most the DNA and RNA manipulating genes. DNA replication, transcription, RNA editing, RNA degradation, nucleotide excision repair, mismatch repair, and homologous recombination were upregulated in the frameshift or revertant, but the base excision repair was not. Moreover, genes and transposons in a duplicate region silenced in wild type E. coli were activated in the frameshift. Finally, we propose a nonsense-mediated gene revising (NMGR) model for frame repair, which also acts as a driving force for molecular evolution. In essence, nonsense mRNAs are recognized, edited, and transported to template the repair of the coding gene by RNA-directed DNA repair, nucleotide excision, mismatch repair, and homologous recombination. Thanks to NMGR, the mutation rate temporarily rises in a frameshift gene, bringing genetic diversity while repairing the frameshift mutation and accelerating the evolution process without a high mutation rate in the genome.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/108738",
    "title": "A computational model of shared fine-scale structure in the human connectome",
    "authors": "Guntupalli, J. S.; Haxby, J. V.",
    "author_corresponding": "James V. Haxby",
    "author_corresponding_institution": "Dartmouth College",
    "date": "2017-04-24",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/108738.source.xml",
    "abstract": "Variation in cortical connectivity profiles is typically modeled as having a coarse spatial scale parcellated into interconnected brain areas. We created a high-dimensional common model of the human connectome to search for fine-scale structure that is shared across brains. Projecting individual connectivity data into this new common model connectome accounts for substantially more variance in the human connectome than do previous models. This newly discovered shared structure is closely related to fine-scale distinctions in representations of information. These results reveal a shared fine-scale structure that is a major component of the human connectome that coexists with coarse-scale, areal structure. This shared fine-scale structure was not captured in previous models and was, therefore, inaccessible to analysis and study.\\n\\nAuthor SummaryResting state fMRI has become a ubiquitous tool for measuring connectivity in normal and diseased brains. Current dominant models of connectivity are based on coarse-scale connectivity among brain regions, ignoring fine-scale structure within those regions. We developed a high-dimensional common model of the human connectome that captures both coarse and fine-scale structure of connectivity shared across brains. We showed that this shared fine-scale structure is related to fine-scale distinctions in representation of information, and our model accounts for substantially more shared variance of connectivity compared to previous models. Our model opens new territory -- shared fine-scale structure, a dominant but mostly unexplored component of the human connectome -- for analysis and study.",
    "published": "10.1371/journal.pcbi.1006120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/114330",
    "title": "Evolution of density-dependent movement during replicated experimental range expansions",
    "authors": "Fronhofer, E. A.; Gut, S.; Altermatt, F.",
    "author_corresponding": "Emanuel A. Fronhofer",
    "author_corresponding_institution": "Eawag: Swiss Federal Institute of Aquatic Science and Technology",
    "date": "2017-04-24",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/114330.source.xml",
    "abstract": "Range expansions and biological invasions are prime examples of non-equilibrium systems that are likely impacted by rapid evolutionary changes. As a spatial process, range expansions are driven by dispersal and movement behaviour. While it is widely accepted that dispersal and movement may be context-dependent, for instance density-dependent, and best represented by reaction norms, the evolution of density-dependent movement during range expansions has received little experimental attention. We therefore tested current theory predicting the evolution of increased movement at low densities at range margins using highly replicated and controlled range expansion experiments across multiple genotypes of the protist model system Tetrahymena thermophila. Although rare, we found evolutionary changes during range expansions even in the absence of initial standing genetic variation. Range expansions led to the evolution of negatively density-dependent movement at range margins. In addition, we report the evolution of increased competitive ability and concurrently decreased population growth rates in range cores. Our findings highlight the importance of understanding movement and dispersal as evolving reaction norms and plastic life-history traits of central relevance for range expansions, biological invasions and the dynamics of spatially structured systems in general.\\n\\nData accessibilityThe data will be made available at Dryad (http://dx.doi.org/xxxxx). Video analysis scripts can be found on GitHub (https://github.com/efronhofer/analysis_script_bemovi).",
    "published": "10.1111/jeb.13182",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/126672",
    "title": "A commensal adhesin enhances E. coli retention by mucin, while mucin desulfation by mucin-foraging bacteria enhances its transmigration through the mucus barrier",
    "authors": "Al-Saedi, F.; Vaz, D. P.; Stones, D. H.; Krachler, A.",
    "author_corresponding": "Anne  Krachler",
    "author_corresponding_institution": "University of Texas Health Science Center at Houston",
    "date": "2017-04-24",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/126672.source.xml",
    "abstract": "Bacterial adhesion to host receptors is an early and essential step in bacterial colonization, and the nature of adhesion-receptor interactions determines bacterial localization and thus the outcome of these interactions. Here, we determine the host receptors for the Multivalent Adhesion Molecule from the gut commensal E. coli HS (MAMHS), which contains an array of seven mammalian cell entry (MCE) domains. The MAMHS adhesin interacts with a range of host receptors, through recognition of a shared 3-O-sulfo-galactosyl moiety. This functional group is also found in mucin, a component of the intestinal mucus layer and thus one of the prime adherence targets for commensal E. coli. Mucin gels impede the motility of E. coli by acting as a physical barrier, and the barrier effect is enhanced by specific interactions between mucin and MAMHS in a sulfation-dependent manner. Desulfation of mucin by pure sulfatase or the sulfatase-producing commensal Bacteroides thetaiotaomicron decreases binding of E. coli to mucin and increases attachment of bacteria to the epithelial surface, through interactions with surface-localized sulfated lipid and protein receptors. Together, our results demonstrate that the E. coli adhesin MAMHS facilitates retention of a gut commensal by mucin, and suggest that the amount of sulfatase secreted by mucin-foraging bacteria inhabiting the same niche, such as B. thetaiotaomicron, may affect the capacity of the mucus barrier to retain commensal E. coli.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/126664",
    "title": "NetREX: Network Rewiring using EXpression - Towards Context Specific Regulatory Networks",
    "authors": "Wang, Y.; Cho, D.-Y.; Lee, H.; Fear, J.; Oliver, B.; Przytycka, T. M.",
    "author_corresponding": "Yijie  Wang",
    "author_corresponding_institution": "NCBI/NLM/NIH",
    "date": "2017-04-24",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/126664.source.xml",
    "abstract": "Understanding gene regulation is a fundamental step towards understanding of how cells function and respond to environmental cues and perturbations. An important step in this direction is the ability to infer the transcription factor (TF)-gene regulatory network (GRN). However gene regulatory networks are typically constructed disregarding the fact that regulatory programs are conditioned on tissue type, developmental stage, sex, and other factors. Due to lack of the biological context specificity, these context-agnostic networks may not provide insight for revealing the precise actions of genes for a specific biological system under concern. Collecting multitude of features required for a reliable construction of GRNs such as physical features (TF binding, chromatin accessibility) and functional features (correlation of expression or chromatin patterns) for every context of interest is costly. Therefore we need methods that is able to utilize the knowledge about a context-agnostic network (or a network constructed in a related context) for construction of a context specific regulatory network.\\n\\nTo address this challenge we developed a computational approach that utilizes expression data obtained in a specific biological context such as a particular development stage, sex, tissue type and a GRN constructed in a different but related context (alternatively an incomplete or a noisy network for the same context) to construct a context specific GRN. Our method, NetREX, is inspired by network component analysis (NCA) that estimates TF activities and their influences on target genes given predetermined topology of a TF-gene network. To predict a network under a different condition, NetREX removes the restriction that the topology of the TF-gene network is fixed and allows for adding and removing edges to that network. To solve the corresponding optimization problem, which is non-convex and non-smooth, we provide a general mathematical framework allowing use of the recently proposed Proximal Alternative Linearized Maximization technique and prove that our formulation has the properties required for convergence.\\n\\nWe tested our NetREX on simulated data and subsequently applied it to gene expression data in adult females from 99 hemizygotic lines of the Drosophila deletion (DrosDel) panel. The networks predicted by NetREX showed higher biological consistency than alternative approaches. In addition, we used the list of recently identified targets of the Doublesex (DSX) transcription factor to demonstrate the predictive power of our method.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/129072",
    "title": "Rab GTPase- and class V myosin-dependent membrane tethering in a chemically defined system",
    "authors": "Inoshita, M.; Mima, J.",
    "author_corresponding": "Joji  Mima",
    "author_corresponding_institution": "Osaka University",
    "date": "2017-04-24",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/129072.source.xml",
    "abstract": "Membrane tethering is a fundamental process essential for compartmental specificity of intracellular membrane trafficking in eukaryotic cells. Rab-family small GTPases and specific sets of Rab-interacting effector proteins, including coiled-coil tethering proteins and multisubunit tethering complexes, have been reported to be responsible for membrane tethering. However, whether and how these key components directly and specifically tether subcellular membranes still remains enigmatic. Using chemically defined proteoliposomal systems reconstituted with purified human Rab proteins and synthetic liposomal membranes to study the molecular basis of membrane tethering, we established here that Rab-family GTPases have a highly conserved function to directly mediate membrane tethering, even in the absence of any types of Rab effectors such as the so-called tethering proteins. Moreover, we demonstrate that membrane tethering mediated by endosomal Rab11a is drastically and selectively stimulated by its cognate Rab effectors, class V myosins (Myo5A and Myo5B), in a GTP-dependent manner. Of note, Myo5A and Myo5B exclusively recognized and cooperated with the membrane-anchored form of their cognate Rab11a to support membrane tethering mediated by trans-Rab assemblies on apposing membranes. Our findings support the novel concept that Rab-family proteins provide a bona fide membrane tether to physically and specifically link two distinct lipid bilayers of subcellular membranes. They further indicate that Rab-interacting effector proteins, including class V myosins, can regulate these Rab-mediated membrane tethering reactions.",
    "published": "10.1074/jbc.M117.811356",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/129494",
    "title": "Tunneling through time: Horizontal gene transfer constrains the timing of methanogen evolution",
    "authors": "Wolfe, J. M.; Fournier, G. P.",
    "author_corresponding": "Joanna M. Wolfe",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2017-04-24",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/129494.source.xml",
    "abstract": "Microbial methanogenesis may have been a major component of Earths carbon cycle during the Archaean Eon, generating a methane greenhouse that increased global temperatures enough for a liquid hydrosphere, despite the suns lower luminosity at the time. Evaluation of potential solutions to the \\\"faint young sun\\\" hypothesis by determining the age of microbial methanogenesis was limited by ambiguous geochemical evidence, and the absence of a diagnostic fossil record. To overcome these challenges, we utilize a temporal constraint: a horizontal gene transfer (HGT) event from within archaeal methanogens to the ancestor of Cyanobacteria, one of the few microbial clades with recognized crown group fossils. Results of molecular clock analyses calibrated by this HGT-propagated constraint show methanogens diverging within Euryarchaeota no later than 3.51 Ga, with methanogenesis itself likely evolving earlier. This timing provides independent support for scenarios wherein microbial methane production was important in maintaining temperatures on the early Earth.",
    "published": "10.1038/s41559-018-0513-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/130260",
    "title": "Agarose Floor Technique: A Simple Scaffold-Free Method For 3D Cell Culture And Multicellular Tumor Spheroids Formation",
    "authors": "Rivera, C.",
    "author_corresponding": "Cesar  Rivera",
    "author_corresponding_institution": "Universidad de Talca",
    "date": "2017-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/130260.source.xml",
    "abstract": "To the editors To the editors REFERENCES 3D cell cultures can close the gap between in vitro experiments used for discovery and in vivo designs used for efficacy and safety assessment before proceeding to clinical studies 1. 3D multicellular tumor spheroids reflect better the tumor environment in terms of phenotypic heterogeneity, nutrient and oxygen gradients, intervascular domains, and micrometastases 2.\\n\\nThis letter presents the agarose floor technique to obtain single-cell suspensions from oral cancer cells in nonadherent conditions. SCC-9 cells (American Type Culture Collection, Manassas, VA, USA) were cultured in culture plastic wares with nonadhesive surface. 150 mm dish are made of nonadhesive for cells by coating with 3.2% sterile agarose (Analytical Grade, Promega, Madison, WI, USA) thin films (5-8 mL/dish). This ...",
    "published": "10.5281/zenodo.571251",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/130062",
    "title": "Late Bayesian inference in sensorimotor behavior",
    "authors": "Remington, E.; Jazayeri, M.",
    "author_corresponding": "Mehrdad  Jazayeri",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2017-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/130062.source.xml",
    "abstract": "Sensorimotor skills rely on performing noisy sensorimotor computations on noisy sensory measurements. Bayesian models suggest that humans compensate for measurement noise and reduce behavioral variability by biasing perception toward prior expectations. Whether the same holds for noise in sensorimotor computations is not known. Testing human subjects in tasks with different levels of sensorimotor complexity, we found a similar bias-variance tradeoff associated with increased sensorimotor noise. This result was accurately captured by a model which implements Bayesian inference after - not before - sensorimotor transformation. These results indicate that humans perform \\\"late inference\\\" downstream of sensorimotor computations rather than, or in addition to, \\\"early inference\\\" in the perceptual domain. The brain thus possesses internal models of noise in both sensory measurements and sensorimotor computations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/129908",
    "title": "Unexpected sequences and structures of mtDNA required for efficient transcription from the first heavy-strand promoter",
    "authors": "Uchida, A.; Murugesapillai, D.; Wang, Y.; Lodeiro, M. F.; Prabhakar, S.; Arnold, J.; Maher, L. J.; Williams, M. C.; Cameron, C. E.",
    "author_corresponding": "Craig E  Cameron",
    "author_corresponding_institution": "The Pennsylvania State University",
    "date": "2017-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/129908.source.xml",
    "abstract": "Human mtDNA contains three promoters, suggesting a need for differential expression of the mitochondrial genome. Studies of mitochondrial transcription have used a reductionist approach, perhaps masking differential regulation. Here we evaluate transcription from light-strand (LSP) and heavy-strand (HSP1) promoters using templates that mimic their natural context. These studies reveal sequences upstream, hypervariable in the human population (HVR3), and downstream of the HSP1 transcription start site required for maximal yield. The carboxy-terminal tail of TFAM is essential for activation of HSP1 but not LSP. Images of the template obtained by atomic force microscopy show that TFAM creates loops in a discrete region, the formation of which correlates with activation of HSP1; looping is lost in tail-deleted TFAM. Identification of HVR3 as a transcriptional regulatory element may contribute to between-individual variability in mitochondrial gene expression. The unique requirement of HSP1 for the TFAM tail may enable its regulation by post-translational modifications.",
    "published": "10.7554/eLife.27283",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/130245",
    "title": "Chimeric 14-3-3 Proteins For Unravelling Interactions With Intrinsically Disordered Partners",
    "authors": "Sluchanko, N. N.; Tugaeva, K. V.; Antson, A. A.",
    "author_corresponding": "Nikolai N. Sluchanko",
    "author_corresponding_institution": "A.N. Bach Institute of Biochemistry, Federal Research Center of Biotechnology of the RAS",
    "date": "2017-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/130245.source.xml",
    "abstract": "In eukaryotes, several proteins act as \\\"hubs\\\", integrating signals from a variety of interacting partners that bind to the hub through intrinsically disordered regions. Not surprisingly, one of the major hubs, the 14-3-3 protein, that plays wide-ranging roles in cellular processes, has been linked with a number of disorders including neurodegenerative diseases and cancer. A partner protein usually binds with its phosphopeptide accommodated in an amphipathic groove (AG) of 14-3-3, a promising platform for therapeutic intervention. Protein plasticity in the groove allows to accommodate a range of phosphopeptides with different sequences. So far, in spite of mammoth effort, accurate structural information has been derived only for few 14-3-3 complexes with phosphopeptide-containing proteins or various short synthetic peptides. The progress has been prevented by intrinsic disorder of partner proteins and, in case of transient interactions, by the low affinity of phosphopeptides. We reasoned that these problems could be resolved by using chimeric 14-3-3 proteins with incorporated peptide sequences. We tested this hypothesis and found that such chimeric proteins are easy to design, express, purify and crystallize. We show that when attached to the C terminus of 14-3-3 via an optimal linker, peptides become stoichiometrically phosphorylated by protein kinase A during bacterial co-expression. We determined crystal structures for complexes of chimeric 14-3-3 protein fused with three different peptides. In most of the cases, the phosphopeptide is bound inside the AG, providing invaluable information on its interaction with the protein. This approach can reinvigorate studies of 14-3-3 protein complexes, including those with otherwise challenging low affinity phosphopeptides. Furthermore, 14-3-3-phosphopeptide chimeras can be useful for the design of novel biosensors for in vitro and in vivo imaging experiments.",
    "published": "10.1038/s41598-017-12214-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/130336",
    "title": "Manifold Alignment Reveals Correspondence Between Single Cell Transcriptome and Epigenome Dynamics",
    "authors": "Welch, J. D.; Hartemink, A. J.; Prins, J. F.",
    "author_corresponding": "Jan F. Prins",
    "author_corresponding_institution": "The University of North Carolina at Chapel Hill",
    "date": "2017-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/130336.source.xml",
    "abstract": "Single cell genomic techniques promise to yield key insights into the dynamic interplay between gene expression and epigenetic modification. However, the experimental difficulty of performing multiple measurements on the same cell currently limits efforts to combine multiple genomic data sets into a united picture of single cell variation. We show that it is possible to construct cell trajectories, reflecting the changes that occur in a sequential biological process, from single cell ATAC-seq, bisulfite sequencing, and ChIP-seq data. In addition, we present an approach called MATCHER that computationally circumvents the experimental difficulties inherent in performing multiple genomic measurements on a single cell by inferring correspondence between single cell transcriptomic and epigenetic measurements performed on different cells of the same type. MATCHER works by first learning a separate manifold for the trajectory of each kind of genomic data, then aligning the manifolds to infer a shared trajectory in which cells measured using different techniques are directly comparable. Using scM&T-seq data, we confirm that MATCHER accurately predicts true single cell correlations between DNA methylation and gene expression without using known cell correspondence information. We also used MATCHER to infer correlations among gene expression, chromatin accessibility, and histone modifications in single mouse embryonic stem cells. These results reveal the dynamic interplay between epigenetic changes and gene expression underlying the transition from pluripotency to differentiation priming. Our work is a first step toward a united picture of heterogeneous transcriptomic and epigenetic states in single cells.",
    "published": "10.1186/s13059-017-1269-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/130161",
    "title": "Protein Structural Disorder Of The Envelope V3 Loop Contributes To The Switch In Human Immunodeficiency Virus Type 1 Cell Tropism",
    "authors": "Jiang, X.; Feyertag, F.; Robertson, D. L.",
    "author_corresponding": "Xiaowei  Jiang",
    "author_corresponding_institution": "University of Oxford",
    "date": "2017-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/130161.source.xml",
    "abstract": "Human immunodeficiency virus type 1 (HIV-1) envelope gp120 is partly an intrinsically disordered (unstructured/disordered) protein as it contains regions that do not fold into well-defined protein structures. These disordered regions play important roles in HIVs life cycle, particularly, V3 loop-dependent cell entry, which determines how the virus uses two coreceptors on immune cells, the chemokine receptors CCR5 (R5), CXCR4 (X4) or both (R5X4 virus). Most infecting HIV-1 variants utilise CCR5, while a switch to CXCR4-use occurs in the majority of infections. Why does this  rewiring event occur in HIV-1 infected patients? As changes in the charge of the V3 loop are associated with this receptor switch and it has been suggested that charged residues promote structure disorder, we hypothesise that the intrinsic disorder of the V3 loop plays a role in determining cell tropism. To test this we use three independent data sets of gp120 to analyse V3 loop disorder. We find that the V3 loop of X4 virus has significantly higher intrinsic disorder tendency than R5 and R5X4 virus, while R5X4 virus has the lowest. These results indicate that structural disorder plays an important role in determining HIV-1 cell tropism and CXCR4 binding. We speculate that changes in N-linked glycosylation associated with tropism change (from R5 to X4) are required to stabilise the V3 loop with increased disorder tendency during HIV-1 evolution. We discuss the potential evolutionary mechanisms leading to the fixation of disorder promoting mutations and the adaptive potential of protein structural disorder in viral host adaptation.\\n\\nIMPORTANCEHIV-1 cell entry relies on the V3 loop of its heavily glycosylated envelope protein gp120 to bind to a host coreceptor CCR5 or CXCR4. Unraveling the mechanism whereby HIV-1 switches host coreceptor is critical to understanding HIV-1 pathogenesis and development of novel intervention strategies. However, a mechanistic understanding of the switch is limited as no gp120-CCR5/CXCR4 complex is available, due to the intrinsically disordered nature of the V3 loop responsible for coreceotor swtich. We hypothesise that shifts of V3 disorder may contribute to HIV-1 coreceptor switch and cell tropism. In this study we compared the disorder tendency of the V3 loop before and after the coreceptor switch. We find that the coreceptor switch is associated with a significant increase of V3 loop disorder from CCR5 to CXCR4 using. This result provides a mechanistic explanation of coreceptor switch that increasingly disordered V3 loop results in use of a different host coreceptor.",
    "published": "10.1371/journal.pone.0185790",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/130211",
    "title": "A Computational Study About The Mechanism Of Action Of Metformin On Hepatic Gluconeogenesis, Focused On Its Ability To Create Stable Pseudo-Aromatic Copper Complexes",
    "authors": "Rebecchi, F.",
    "author_corresponding": "Fabio  Rebecchi",
    "author_corresponding_institution": "Calyx Informatics",
    "date": "2017-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/130211.source.xml",
    "abstract": "Metformin is the best therapeutic choice for treating type 2 Diabetes.\\n\\nDespite this, and the fact it has been prescribed worldwide for decades, its mechanism of gluconeogenesis inhibition is still unknown.\\n\\nIn the following work a novel mechanism of inhibition is suggested: that metformin performs its action on the target enzyme not as a pure molecule but, after sequestering endogenous cellular copper, as a copper complex.\\n\\nThis result was obtained using chemoinformatics methods including homology modeling for the creation of the target enzymes tridimensional virtual structure, molecular docking for both the determination of the movement of the prosthetic group inside its cavity and for the identification of the best ligand poses for the metformin copper complexes, and eventually pharmacophore modeling and virtual screening to find alternative virtual leads that could achieve similar effects.\\n\\nThe simulations show the complex binding as a non competitive inhibitor to the large exit of the mitochondrial glycerophosphate dehydrogenase enzymes FAD cavity, preventing FAD movement inside the cavity and/or quinone interaction and therefore its electron transfer function.\\n\\nThe proposed mechanism seems to be successful at explaining a wide range of existing experimental results, both regarding measurements of metformin non-competitive inhibition of GPD2 and the role of copper and pH in its action.\\n\\nThe virtual screening outcome of at least two similarly active purchasable molecule hints to an easy way to experimentally test the proposed mechanisms.\\n\\nIn fact, the virtual leads are very similar to the copper complex but quite different from metformin alone, and a laboratory confirmation of their activity should plausibly imply that metformin acts in synergy with copper, giving us the ability to design new antidiabetic drugs in a novel and more rational fashion, with significant savings in research costs and efforts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/130112",
    "title": "Optimal Information Transfer In Enzymatic Networks: A Field Theoretic Formulation",
    "authors": "Samanta, H.; Hinczewski, M.; Thirumalai, D.",
    "author_corresponding": "Himadri  Samanta",
    "author_corresponding_institution": "Department of Chemistry, The University of Texas at Austin",
    "date": "2017-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/130112.source.xml",
    "abstract": "Signaling in enzymatic networks is typically triggered by environmental fluctuations, resulting in a series of stochastic chemical reactions, leading to corruption of the signal by noise. For example, information flow is initiated by binding of extracellular ligands to receptors, which is transmitted through a cascade involving kinase-phosphatase stochastic chemical reactions. For a class of such networks, we develop a general field-theoretic approach in order to calculate the error in signal transmission as a function of an appropriate control variable. Application of the theory to a simple push-pull network, a module in the kinase-phosphatase cascade, recovers the exact results for error in signal transmission previously obtained using umbral calculus (Phys. Rev. X., 4, 041017 (2014)). We illustrate the generality of the theory by studying the minimal errors in noise reduction in a reaction cascade with two connected push-pull modules. Such a cascade behaves as an effective three-species network with a pseudo intermediate. In this case, optimal information transfer, resulting in the smallest square of the error between the input and output, occurs with a time delay, which is given by the inverse of the decay rate of the pseudo intermediate. Surprisingly, in these examples the minimum error computed using simulations that take non-linearities and discrete nature of molecules into account coincides with the predictions of a linear theory. In contrast, there are substantial deviations between simulations and predictions of the linear theory in error in signal propagation in an enzymatic push-pull network for a certain range of parameters. Inclusion of second order perturbative corrections shows that differences between simulations and theoretical predictions are minimized. Our study establishes that a field theoretic formulation of stochastic biological signaling offers a systematic way to understand error propagation in networks of arbitrary complexity.",
    "published": "10.1103/PhysRevE.96.012406",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/130104",
    "title": "Dynactin Binding To Tyrosinated Microtubules Promotes Centrosome Centration In C. Elegans By Enhancing Dynein-Mediated Organelle Transport",
    "authors": "Barbosa, D. J.; Duro, J.; Cheerambathur, D. K.; Prevo, B.; Carvalho, A. X.; Gassmann, R.",
    "author_corresponding": "Reto  Gassmann",
    "author_corresponding_institution": "IBMC",
    "date": "2017-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/130104.source.xml",
    "abstract": "The microtubule-based motor dynein generates pulling forces for centrosome centration and mitotic spindle positioning in animal cells. How the essential dynein activator dynactin regulates these functions of the motor is incompletely understood. Here, we dissect the role of dynactins microtubule binding activity, located in p150s CAP-Gly domain and an adjacent basic patch, in the C. elegans zygote. Using precise mutants engineered by genome editing, we show that microtubule tip tracking of dynein-dynactin is dispensable for targeting the motor to the cell cortex and for generating cortical pulling forces. Instead, p150 CAP-Gly mutants inhibit cytoplasmic pulling forces responsible for centration of centrosomes and attached pronuclei. The centration defects are mimicked by mutations of the C-terminal tyrosine of -tubulin, and both p150 CAP-Gly and tubulin tyrosination mutants decrease the frequency of organelle transport from the cell periphery towards centrosomes during centration. In light of recent work on dynein-dynactin motility in vitro, our results suggest that p150 GAP-Gly domain binding to tyrosinated microtubules promotes initiation of dynein-mediated organelle transport in the dividing embryo, and that this function of dynactin is important for generating robust cytoplasmic pulling forces for centrosome centration.",
    "published": "10.1371/journal.pgen.1006941",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/130252",
    "title": "Bank Vole Immunoheterogeneity May Limit Nephropatia Epidemica Emergence In A French Non-Endemic Region",
    "authors": "Dubois, A.; Castel, G.; Murri, S.; Pulido, C.; Pons, J.-B.; Benoit, L.; Loiseau, A.; Lakhdar, L.; Galan, M.; Marianneau, P.; Charbonnel, N.",
    "author_corresponding": "Nathalie  Charbonnel",
    "author_corresponding_institution": "INRA",
    "date": "2017-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/130252.source.xml",
    "abstract": "Ecoevolutionary processes affecting hosts, vectors and pathogens are important drivers of zoonotic disease emergence. In this study, we focused on nephropathia epidemica (NE), which is caused by Puumala hantavirus (PUUV) whose natural reservoir is the bank vole, Myodes glareolus. Despite the continuous distribution of the reservoir in Europe, PUUV occurence is highly fragmented. We questioned the possibility of NE emergence in a French region that is considered to be NE-free but that is adjacent to a NE-endemic region. We first confirmed the epidemiology of these two regions using serological and virological surveys. We used bank vole population genetics to demonstrate the absence of spatial barriers that could have limited dispersal, and consequently, the spread of PUUV into the NE-free region. We next tested whether regional immunoheterogeneity could impact PUUV chances to establish, circulate and persist in the NE-free region. Immune responsiveness was phenotyped both in the wild and during experimental infections, using serological, virological and immune related gene expression assays. We showed that bank voles from the NE-free region were sensitive to experimental PUUV infection. We observed high levels of immunoheterogeneity between individuals and also between regions. In natural populations, antiviral gene expression (Tnf and Mx2 genes) reached higher levels in bank voles from the NE-free region. During experimental infections, anti-PUUV antibody production was higher in bank voles from the NE endemic region. Altogether, our results indicated a lower susceptibility to PUUV for bank voles from this NE-free region, what might limit PUUV circulation and persistence, and in turn, the risk of NE.\\n\\nGraphical abstract\\n\\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=128 SRC=\\\"FIGDIR/small/130252_ufig1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (25K):\\norg.highwire.dtl.DTLVardef@f90a69org.highwire.dtl.DTLVardef@1a9e0dorg.highwire.dtl.DTLVardef@17e96b8org.highwire.dtl.DTLVardef@1d936e8_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1017/S0031182017001548",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/129049",
    "title": "Gestational Age At Birth And Risk Of Intellectual Disability Without A Common Genetic Cause: Findings From The Stockholm Youth Cohort",
    "authors": "Heuvelman, H.; Abel, K.; Wicks, S.; Gardner, R.; Johnstone, E.; Lee, B.; Magnusson, C.; Dalman, C.; Rai, D.",
    "author_corresponding": "Hein  Heuvelman",
    "author_corresponding_institution": "University of Bristol",
    "date": "2017-04-24",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/129049.source.xml",
    "abstract": "BackgroundPreterm birth is linked to intellectual disability and there is evidence to suggest post-term birth may also incur risk. However, these associations have not yet been investigated in the absence of common genetic causes of intellectual disability (where risk associated with late delivery may be preventable) or with methods allowing stronger causal inference from non-experimental data. We aimed to examine risk of intellectual disability without a common genetic cause across the entire range of gestation, using a matched-sibling design to account for unmeasured confounding by shared familial factors.\\n\\nMethods and FindingsWe conducted a population-based retrospective study using data from the Stockholm Youth Cohort (n=499,621) and examined associations in a nested cohort of matched siblings (n=8,034). Children born at non-optimal gestational duration (before/after 40 weeks 3 days) were at greater risk of intellectual disability. Risk was greatest among those born extremely early (adjusted OR24 weeks=14.54 [95% CI 11.46-18.44]), lessening with advancing gestational age toward term (aOR32 weeks=3.59 [3.22-4.01]; aOR37 weeks=1.50 [1.38-1.63]); aOR38 weeks=1.26 [1.16-1.37]; aOR39 weeks=1.10 [1.04-1.17]) and increasing with advancing gestational age post-term (aOR42 weeks=1.16 [1.08-1.25]; aOR42 weeks=1.41 [1.21-1.64]; aOR44 weeks=1.71 [1.34-2.18]; aOR45 weeks=2.07 [1.47-2.92]). Associations persisted in a nested cohort of matched outcome-discordant siblings suggesting they were robust against confounding from shared genetic or environmental traits, although there may have been residual confounding by unobserved non-shared characteristics. Risk of intellectual disability was greatest among children showing evidence of fetal growth restriction, especially when birth occurred before or after term.\\n\\nConclusionsBirth at non-optimal gestational duration may be linked causally with greater risk of intellectual disability. The mechanisms underlying these associations need to be elucidated as they will be relevant to clinical practice concerning elective delivery within the term period and the mitigation of risk in children who are born post-term.",
    "published": "10.1007/s10654-017-0340-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/129536",
    "title": "A human huntingtin SNP alters post-translational modification and pathogenic proteolysis of the protein causing Huntington disease",
    "authors": "Martin, D. D. O.; Kay, C.; Collins, J. A.; Nguyen, Y. T.; Slama, R. A.; Hayden, M. R.",
    "author_corresponding": "Michael R. Hayden",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2017-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/129536.source.xml",
    "abstract": "Post-translational modifications (PTMs) are key modulators of protein function. Huntington disease (HD) is a dominantly inherited neurodegenerative disorder caused by an expanded CAG trinucleotide repeat in the huntingtin (HTT) gene. A spectrum of PTMs have been shown to modify the normal functions of HTT, including proteolysis, phosphorylation and lipidation, but the full contribution of these PTMs to the molecular pathogenesis of HD remains unclear. In this study, we examine all commonly occurring missense mutations in HTT to identify potential human modifiers of HTT PTMs relevant to HD biology. We reveal a SNP that modifies post-translational myristoylation of HTT, resulting in downstream alterations to toxic HTT proteolysis in human cells. This is the first SNP shown to functionally modify a PTM in HD and the first validated genetic modifier of post-translational myristoylation. This SNP is a high-priority candidate modifier of HD phenotypes and may illuminate HD biology in human studies.",
    "published": "10.1038/s41598-018-25903-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/130229",
    "title": "Genome-Wide Meta-Analyses Of Stratified Depression In Generation Scotland And UK Biobank",
    "authors": "Hall, L. S.; Adams, M. J.; Arnau-Soler, A.; Clarke, T.-K.; Howard, D. M.; Zeng, Y.; Davies, G.; Hagenaars, S. P.; Fernandez-Pujals, A. M.; Gibson, J.; Wigmore, E. M.; Boutin, T. S.; Hayward, C.; Generation Scotland,  ; MDD Working Group of the Psychiatric Genomics Cons,  ; Porteous, D. J.; Deary, I. J.; Thomson, P. A.; Haley, C. S.; McIntosh, A. M.",
    "author_corresponding": "Lynsey S. Hall",
    "author_corresponding_institution": "Newcastle University",
    "date": "2017-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/130229.source.xml",
    "abstract": "Few replicable genetic associations for Major Depressive Disorder (MDD) have been identified. However recent studies of depression have identified common risk variants by using either a broader phenotype definition in very large samples, or by reducing the phenotypic and ancestral heterogeneity of MDD cases. Here, a range of genetic analyses were applied to data from two large British cohorts, Generation Scotland and UK Biobank, to ascertain whether it is more informative to maximize the sample size by using data from all available cases and controls, or to use a refined subset of the data - stratifying by MDD recurrence or sex. Meta-analysis of GWAS data in males from these two studies yielded one genome-wide significant locus on 3p22.3. Three associated genes within this region (CRTAP, GLB1, and TMPPE) were significantly associated in subsequent gene-based tests. Meta-analyzed MDD, recurrent MDD and female MDD were each genetically correlated with 6 of 200 health-correlated traits, namely neuroticism, depressive symptoms, subjective well-being, MDD, a cross-disorder phenotype and Bipolar Disorder. Meta-analyzed male MDD showed no statistically significant correlations with these traits after correction for multiple testing. Whilst stratified GWAS analysis revealed a genome-wide significant locus for male MDD, the lack of independent replication, the equivalent SNP-based heritability estimates and the consistent pattern of genetic correlation with other health-related traits suggests that phenotypic stratification in currently available sample sizes is currently weakly justified. Based upon existing studies and our findings, the strategy of maximizing sample sizes is likely to provide the greater gain.",
    "published": "10.1038/s41398-017-0034-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/129999",
    "title": "Position Effect Variegation In Natural Populations Not Explained By Common Variation In Known Modifiers",
    "authors": "Kelsey, K. J. P.; Clark, A. G.",
    "author_corresponding": "Andrew G. Clark",
    "author_corresponding_institution": "Cornell University",
    "date": "2017-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/129999.source.xml",
    "abstract": "Changes in chromatin state may drive changes in gene expression, and it is of growing interest to understand the population genetic forces that drive differences in chromatin state. Here, we use the phenomenon of position effect variegation (PEV), a well-studied proxy for chromatin state, to explore the genetic architecture of natural variation in factors that modify chromatin state. While previous mutation screens have identified over 150 suppressors and enhancers of PEV, it remains unknown to what extent allelic variation in these modifiers mediates inter-individual variation in chromatin state. Is natural variation in PEV mediated by segregating variation in known Su(var) and E(var) genes, or is the trait polygenic, with many variants mapping elsewhere in the genome? We designed a mapping study that directly answers this question and suggests that the bulk of the variance in PEV does not map to genes with prior annotated impact to PEV. Instead, we find enrichment of top P-value ranked associations that suggest impact to active promoter and transcription start site proximal regions. This work provides a quantitative view of the role naturally segregating autosomal variants play in modifying PEV, a phenomenon that continues to shape our understanding of chromatin state and epigenetics.",
    "published": "10.1534/genetics.117.300306",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/130138",
    "title": "Genomic Relatedness Strengthens Genetic Connectedness Across Management Units",
    "authors": "Yu, H.; Spangler, M. L.; Lewis, R. M.; Morota, G.",
    "author_corresponding": "Gota  Morota",
    "author_corresponding_institution": "University of Nebraska-Lincoln",
    "date": "2017-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/130138.source.xml",
    "abstract": "Genetic connectedness refers to a measure of genetic relatedness across management units (e.g., herds and flocks). With the presence of high genetic connectedness in management units, best linear unbiased prediction (BLUP) is known to provide reliable comparisons between genetic values. Genetic connectedness has been studied for pedigree-based BLUP; however, relatively little attention has been paid to using genomic information to measure connectedness. In this study, we assessed genome-based connectedness across management units by applying prediction error variance of difference (PEVD), coefficient of determination (CD), and prediction error correlation (r) to a combination of computer simulation and real data (mice and cattle). We found that genomic information (G) increased the estimate of connectedness among individuals from different management units compared to that based on pedigree (A). A disconnected design benefited the most. In both datasets, PEVD and CD statistics inferred increased connectedness across units when using G- rather than A-based relatedness suggesting stronger connectedness. With r once using allele frequencies equal to one-half or scaling G to values between 0 and 2, which is intrinsic to A, connectedness also increased with genomic information. However, PEVD occasionally increased, and r decreased when obtained using the alternative form of G, instead suggesting less connectedness. Such inconsistencies were not found with CD. We contend that genomic relatedness strengthens measures of genetic connectedness across units and has the potential to aid genomic evaluation of livestock species.\\n\\nThe problem of connectedness or disconnectedness is particularly important in genetic evaluation of managed populations such as domesticated livestock. When selecting among animals from different management units (e.g., herds and flocks), caution is needed; choosing one animal over others across management units may be associated with greater uncertainty than selection within management units. Such uncertainty is reduced if individuals from different management units are genetically linked or connected. In such a case, best linear unbiased prediction (BLUP) offers meaningful comparison of the breeding values across management units for genetic evaluation (e.g., Kuehn et al., 2007).\\n\\nStructures of breeding programs have a direct influence on levels of connectedness. Wide use of artificial insemination (AI) programs generally increases genetic connectedness across management units. For example, dairy cattle populations are considered highly connected due to dissemination of genetic material from a small number of highly selected sires. The situation may be different for species with less use of AI and more use of natural service mating such as for beef cattle or sheep populations. Under these scenarios, the magnitude of connectedness across management units is reduced and genetic links are largely confined within management units.\\n\\nPedigree-based genetic connectedness has been evaluated and applied in practice (e.g., Kuehn et al., 2009; Eikje and Lewis, 2015). However, there is a relative paucity of use of genomic information such as single nucletide polymorphisms (SNPs) to ascertain connectedness. It still remains elusive in what scenarios genomics can strengthen connectedness and how much gain can be expected relative to use of pedigree information alone. Connectedness statistics have been used to optimize selective genotyping and phenotyping in simulated livestock (Pszczola et al., 2012) and plant populations (Maenhout et al., 2010), and in real maize (Rincent et al., 2012; Isidro et al., 2015), and real rice data (Isidro et al., 2015). These studies concluded that the greater the connectedness between the reference and validation populations, the greater the predictive performance. However, 1) connectedness among different management units and 2) differences in connectedness measures between pedigree and genomic relatedness were not explored in those studies. For better understanding of genome-based connectedness, it is critical to examine how the presence of management units comes into play. For instance, genomic relatedness provides relationships between distant individuals that appear disconnected according to the pedigree information. In addition, it captures Mendelian sampling that is not present in pedigree relationships (Hill and Weir, 2011). Thus, genomic information is expected to strengthen measures of connectedness, which in turn refines comparisons of genetic values across different management units. The objective of this study was to assess measures of genetic connectedness across management units with use of genomic information. We leveraged the combination of real data and computer simulation to compare gains in measures of connectedness when moving from pedigree to genomic relationships. First, we studied a heterogenous mice dataset stratified by cage. Then we investigated approaches to measure connectedness using real cattle data coupled with simulated management units to have greater control over the degree of confounding between fixed management groups and genetic relationships.",
    "published": "10.1534/g3.117.300151",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/130203",
    "title": "Reassessment Of Lesion-Associated Gene And Variant Pathogenicity In Focal Human Epilepsies",
    "authors": "Neupert, L. M.; Nothnagel, M.; May, P.; Palotie, A.; Daly, M.; Nurnberg, P.; Blumcke, I.; Lal, D.",
    "author_corresponding": "Dennis  Lal",
    "author_corresponding_institution": "Stanley Center for Psychiatric Research, Broad Institute, Cambridge, MA",
    "date": "2017-04-24",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/130203.source.xml",
    "abstract": "PurposeIncreasing availability of surgically resected brain tissue from Focal Cortical Dysplasia and low-grade epilepsy-associated tumor patients fostered large-scale genetic examination. However, assessment of germline and somatic variant pathogenicity remains difficult.\\n\\nMethodsHere, we critically reevaluated the pathogenicity for all neuropathology-associated variants reported to date in the PubMed and ClinVar databases, including 12 disease-related genes and 88 neuropathology-associated missense variants. We (1) assessed evolutionary gene constraint using the pLI and missense z scores, (2) applied guidelines by the American College of Medical Genetics and Genomics (ACMG), and (3) predicted pathogenicity by using PolyPhen-2, CADD, and GERP.\\n\\nResultsConstraint analysis classified only seven out of 12 genes to be likely disease-associated, while 35 (40%) of those 88 variants were classified as being variants of unknown significance (VUS) and 53 (60%) as being likely pathogenic (LPII). Pathogenicity prediction yielded discrimination between neuropathology-associated variants (LPII and VUS) and rare variant scores obtained from individuals present in the Genome Aggregation Database (gnomAD).\\n\\nConclusionWe conclude that several VUS are likely disease-associated and will be reclassified by future molecular evidence. In summary, interpretation of lesion-associated gene variants remains complex while the application of current ACMG guidelines including bioinformatic pathogenicity prediction will help improving interpretation and prediction.",
    "published": "10.1111/epi.14579",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/130294",
    "title": "Population size determines the type of nucleotide variations in humans",
    "authors": "Subramanian, S.",
    "author_corresponding": "Sankar  Subramanian",
    "author_corresponding_institution": "University of the Sunshine Coast",
    "date": "2017-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/130294.source.xml",
    "abstract": "It is well known that the effective size of a population (Ne) is one of the major determinants of the amount of genetic variation within the population. Here, we examined whether the types of genetic variations are dictated by the effective population size. Our results revealed that for low frequency variants, the ratio of AT[-&gt;]GC to GC[-&gt;]AT variants ({beta}) was similar across populations, suggesting the similarity of the pattern of mutation in various populations. However, for high frequency variants, {beta} showed a positive correlation with the effective population size of the populations. This suggests a much higher proportion of high frequency AT[-&gt;]GC variants in large populations (e.g. Africans) compared to those with small population sizes (e.g. Asians). These results imply that the substitution patterns vary significantly between populations. These findings could be explained by the effect of GC-biased gene conversion (gBGC), which favors the fixation of G/C over A/T variants in populations. In large population, gBGC causes high {beta}. However, in small populations, genetic drift reduces the effect of gBGC resulting in reduced {beta}. This was further confirmed by a positive relationship between Ne and {beta} for homozygous variants. Our results highlight the huge variation in the types of homozygous and high frequency polymorphisms between world populations. We observed the same pattern for deleterious variants, implying that the homozygous polymorphisms associated with recessive genetic diseases will be more enriched with G or C in populations with large Ne (e.g. Africans) than in populations with small Ne (e.g. Europeans).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/129379",
    "title": "Mapping And Phasing Of Structural Variation In Patient Genomes Using Nanopore Sequencing",
    "authors": "Cretu Stancu, M.; van Roosmalen, M. J.; Renkens, I.; Nieboer, M.; Middelkamp, S.; de Ligt, J.; Pregno, G.; Giachino, D.; Mandrile, G.; Espejo Valle-Inclan, J.; Korzelius, J.; de Bruijn, E.; Cuppen, E.; Talkowski, M. E.; Marschall, T.; de Ridder, J.; Kloosterman, W. P.",
    "author_corresponding": "Wigard P. Kloosterman",
    "author_corresponding_institution": "University Medical Center Utrecht",
    "date": "2017-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/129379.source.xml",
    "abstract": "Structural genomic variants form a common type of genetic alteration underlying human genetic disease and phenotypic variation. Despite major improvements in genome sequencing technology and data analysis, the detection of structural variants still poses challenges, particularly when variants are of high complexity. Emerging long-read single-molecule sequencing technologies provide new opportunities for detection of structural variants. Here, we demonstrate sequencing of the genomes of two patients with congenital abnormalities using the ONT MinION at 11x and 16x mean coverage, respectively. We developed a bioinformatic pipeline - NanoSV - to efficiently map genomic structural variants (SVs) from the long-read data. We demonstrate that the nanopore data are superior to corresponding short-read data with regard to detection of de novo rearrangements originating from complex chromothripsis events in the patients. Additionally, genome-wide surveillance of SVs, revealed 3,253 (33%) novel variants that were missed in short-read data of the same sample, the majority of which are duplications < 200bp in size. Long sequencing reads enabled efficient phasing of genetic variations, allowing the construction of genome-wide maps of phased SVs and SNVs. We employed read-based phasing to show that all de novo chromothripsis breakpoints occurred on paternal chromosomes and we resolved the long-range structure of the chromothripsis. This work demonstrates the value of long-read sequencing for screening whole genomes of patients for complex structural variants.",
    "published": "10.1038/s41467-017-01343-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/130070",
    "title": "Transcriptional decomposition reveals active chromatin architectures and cell specific regulatory interactions",
    "authors": "Rennie, S.; Dalby, M.; van Duin, L.; Andersson, R.",
    "author_corresponding": "Robin  Andersson",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2017-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/130070.source.xml",
    "abstract": "Transcriptional regulation is tightly coupled with chromosomal positioning and three-dimensional chromatin architecture. However, it is unclear what proportion of transcriptional activity is reflecting such organisation, how much can be informed by RNA expression alone, and how this impacts disease. Here, we develop a transcriptional decomposition approach separating the proportion of expression associated with genome organisation from independent effects not directly related to genomic positioning.\\n\\nWe show that positionally attributable expression accounts for a considerable proportion of total levels and is highly informative of topological associating domain activities and organisation, revealing boundaries and chromatin compartments. Furthermore, expression data alone accurately predicts individual enhancer-promoter interactions, drawing features from expression strength, stabilities, insulation and distance. We further characterise commonalities and differences across predictions in 76 human cell types, observing extensive sharing of domains, yet highly cell-type specific enhancer-promoter interactions and strong enrichments in relevant trait-associated variants. Our work demonstrates a close relationship between transcription and chromatin architecture, presenting a novel strategy and an unprecedented resource for investigating regulatory organisations and interpretations of disease associated genetic variants across cell types.",
    "published": "10.1038/s41467-017-02798-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/130146",
    "title": "Extracellular Electron Transfer Powers Enterococcus faecalis Biofilm Metabolism",
    "authors": "Keogh, D.; Lam, L. N.; Doyle, L.; Matysik, A.; Pavagadhi, S.; Umashankar, S.; Dale, J. L.; Boothroyd, C. B.; Dunny, G. M.; Swarup, S.; Williams, R. B. H.; Marsili, E.; Kline, K.",
    "author_corresponding": "Kimberly  Kline",
    "author_corresponding_institution": "Nanyang Technological University",
    "date": "2017-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/130146.source.xml",
    "abstract": "Enterococci are important human commensals and significant opportunistic pathogens associated with endocarditis, urinary tract infections, wound and surgical site infections, and medical device associated infections. These infections often become chronic upon the formation of biofilm. The biofilm matrix establishes properties that distinguish this state from free-living bacterial cells and increase tolerance to antimicrobial interventions. The metabolic versatility of the Enterococci is reflected in the diversity and complexity of environments and communities in which they thrive. Understanding metabolic factors governing colonization and persistence in different host niches can reveal factors influencing the transition from commensal to opportunistic pathogen. Here, we report a new form of iron-dependent metabolism for Enterococcus faecalis where, in the absence of heme, respiration components can be utilised for extracellular electron transfer (EET). Iron augments E. faecalis biofilm growth and generates alterations in biofilm matrix, cell spatial distribution, and biofilm matrix properties. We identify the genes involved in iron-augmented biofilm growth and show that it occurs by promoting EET to iron within biofilm.\\n\\nSignificanceBacterial metabolic versatility is often key in dictating the outcome of host-pathogen interactions, yet determinants of metabolic shifts are difficult to resolve. The bacterial biofilm matrix provides the structural and functional support that distinguishes this state from free-living bacterial cells. Here, we show that the biofilm matrix provides access to resources necessary for metabolism and growth which are otherwise inaccessible in the planktonic state. Our data shows that in the absence of heme, components of Enterococcus faecalis respiration (l-lactate dehydrogenase and acetaldehyde dehydrogenase) may function as initiators of EET through the cytoplasmic membrane quinone pool and utilize matrix-associated iron to carry out EET. The presence of iron resources within the biofilm matrix leads to enhanced biofilm growth.",
    "published": "10.1128/mbio.00626-17",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/130278",
    "title": "Modulation Of Type IV Pili Phenotypic Plasticity Through A Novel Chaperone-Usher System In Synechocystis sp 6803",
    "authors": "Chandra, A.; Joubert, L. M.; Bhaya, D.",
    "author_corresponding": "Anchal  Chandra",
    "author_corresponding_institution": "Carnegie Institution for Science",
    "date": "2017-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/130278.source.xml",
    "abstract": "Controlling the transition from a multicellular motile state to a sessile biofilm is an important eco-physiological decision for most prokaryotes, including cyanobacteria. Photosynthetic and bio geochemically significant cyanobacterium Synechocystis sp. PCC6803 (Syn6803) uses Type IV pili (TFP) for surface-associated motility and light-directed phototaxis. We report the identification of a novel Chaperone-Usher (CU) system in Syn6803 that regulate secretion of minor pilins as a means of stabilizing TFP morphology. These secreted minor-pilins aid in modifying TFP morphology to suit the adhesion state by forming cell to surface contacts when motility is not required. This morphotype is structurally distinct from TFP assembled during motile phase. We further demonstrate by examining mutants lacking either the CU system or the minor-pilins, which produce aberrant TFP, that are morphologically and functionally distinct from wild-type (WT). Thus, here we report that in Syn6803, CU system work independent of TFP biogenesis machinery unlike reported for other pathogenic bacterial systems and contributes to provide multifunctional plasticity to TFP. cAMP levels play an important role in controlling this switch. This phenotypic plasticity exhibited by the TFP, in response to cAMP levels would allow cells and cellular communities to adapt to rapidly fluctuating environments by dynamically transitioning between motile and sessile states.\\n\\nSignificance of this workHow cyanobacterial communities cope with fluctuating or extreme environments is crucial in understanding their role in global carbon and nitrogen cycles. This work addresses the key question: how do cyanobacteria modulate external appendages, called Type IV pili, to effectively switch between motile and sessile biofilm states? We demonstrate that cells transition between forming strong cell-surface interactions indispensable for biofilm formation to forming cell-cell interactions that allow for coordinated movement crucial for social motility by functional/ structural modification of same TFP appendage. The second messenger, cAMP and a Chaperone-Usher secretion are indispensible to achieve these structural modifications of TFP and control the complex phenotypic transition. We have uncovered a strategy that Syn6803 has evolved to deal with molecular decision-making under uncertainty, which we call phenotypic plasticity. Here we demonstrate how a single motility appendage can be structurally modified to attain two antagonistic functions in order to meet the fluctuating environmental demands.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/123943",
    "title": "Draft Genome Sequence Of A Candidatus Brocadia Bacterium Enriched From Tropical-Climate Activated Sludge",
    "authors": "Liu, X.; Arumugam, K.; Natarajan, G.; Seviour, T.; Drautz-Moses, D. I.; Wuertz, S.; Law, Y.; Williams, R. B. H.",
    "author_corresponding": "Rohan B. H. Williams",
    "author_corresponding_institution": "National University of Singapore",
    "date": "2017-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/123943.source.xml",
    "abstract": "We present the draft genome of an anaerobic ammonium-oxidizing (anammox) bacterium, cluster III Candidatus Brocadia, which was enriched in an anammox reactor. A 3.2 Mb genome sequence comprising 168 contigs was assembled, in which 2,765 gene-coding regions, 47 tRNAs, and 5S, 16S and 23S ribosomal RNAs were annotated. No evidence for the presence of a nitric oxide-forming nitrite reductase was found.",
    "published": "10.1128/genomeA.00406-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/130021",
    "title": "Dopaminergic Modulation Of Brain Signal Variability And The Functional Connectome During Cognitive Performance",
    "authors": "Alavash, M.; Lim, S.-J.; Thiel, C.; Sehm, B.; Deserno, L.; Obleser, J.",
    "author_corresponding": "Mohsen  Alavash",
    "author_corresponding_institution": "University of Luebeck",
    "date": "2017-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/130021.source.xml",
    "abstract": "Dopamine underlies important aspects of cognition, and has been suggested to boost cognitive performance. However, how dopamine modulates the large-scale cortical dynamics during cognitive performance has remained elusive. Using functional MRI during a working memory task in healthy young human listeners (N=22), we investigated the effect of levodopa (L-dopa) on two aspects of cortical dynamics, blood oxygen-level-dependent (BOLD) signal variability and the functional connectome of large-scale cortical networks. We here show that enhanced dopaminergic signaling modulates the two potentially interrelated aspects of large-scale cortical dynamics during cognitive performance, and the degree of these modulations is able to explain inter-individual differences in L-dopa-induced behavioral benefits. Relative to placebo, L-dopa increased BOLD signal variability in task-relevant temporal, inferior frontal, parietal and cingulate regions. On the connectome level, however, L-dopa diminished functional integration across temporal and cingulo-opercular regions. This hypo-integration was expressed as a reduction in network efficiency and modularity in more than two thirds of the participants and to different degrees. Hypo-integration co-occurred with relative hyper-connectivity in paracentral lobule and precuneus, as well as posterior putamen. Both, L-dopa-induced BOLD signal variability modulation and functional connectome modulations proved predictive of an individuals L-dopa-induced gain in behavioral performance, namely response speed and perceptual sensitivity. Lastly, L-dopa-induced modulations of BOLD signal variability were correlated with L-dopa-induced modulation of nodal connectivity and network efficiency. Our findings underline the role of dopamine in maintaining the dynamic range of, and communication between, cortical systems, and their explanatory power for inter-individual differences in benefits from dopamine during cognitive performance.",
    "published": "10.1016/j.neuroimage.2018.01.048",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/129130",
    "title": "The Neural Circuitry Of Emotion-Induced Distortions Of Trust",
    "authors": "Engelmann, J. B.; Meyer, F.; Ruff, C. C.; Fehr, E.",
    "author_corresponding": "Ernst  Fehr",
    "author_corresponding_institution": "University of Zurich",
    "date": "2017-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/129130.source.xml",
    "abstract": "Aversive emotions are likely to be a key source of irrational human decision-making but still little is known about the underlying neural circuitry. Here, we show that aversive emotions distort trust decisions and cause significant changes in the associated neural circuitry. They reduce trust and suppress trust-specific activity in left temporoparietal junction (TPJ). In addition, aversive emotions reduce the functional connectivity between TPJ and emotion-related regions such as the amygdala. We also find that the posterior superior temporal sulcus (pSTS) plays a key role in mediating the impact of aversive emotions on brain-behavior relationships. Functional connectivity of right pSTS with left TPJ not only predicts mean trust taking in the absence of negative emotions, but aversive emotions also largely remove this association between TPJ-pSTS connectivity and behavioral trust. These findings may be useful for a better understanding of the neural circuitry of affective distortions and may thus help identify the neural bases of psychiatric diseases that are associated with emotion-related psychological and behavioral dysfunctions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/130195",
    "title": "Dorsal Anterior Cingulate-Midbrain Ensemble As A Reinforcement Meta-Learner",
    "authors": "Silvetti, M.; Vassena, E.; Verguts, T.",
    "author_corresponding": "Massimo  Silvetti",
    "author_corresponding_institution": "Ghent University",
    "date": "2017-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/130195.source.xml",
    "abstract": "The dorsal anterior cingulate cortex (dACC) is central in higher-order cognition and behavioural flexibility. The computational nature of this region, however, has remained elusive. Here we propose a new model - the Reinforcement Meta Learner (RML) - based on the bidirectional anatomical connections of the ACC with midbrain catecholamine nuclei (VTA and LC). In this circuit, dACC learns which actions are valuable and acts accordingly. Crucially, this mechanism is optimized by recurrent connectivity with the midbrain: Midbrain catecholamines provide modulatory signals to dACC, controlling its internal parameters (e.g. learning rate), while these parameter modulations are in turn optimized by dACC afferents to the midbrain. This closed-loop system generates emergent (i.e., homunculus-free) control and supports learning to solve hierarchical decision problems without having an intrinsic hierarchical structure itself. Further, it can be combined with other cortical modules to optimize the processing of these modules. We outline how the RML solves the current theoretical stalemate on dACC by assimilating various previous proposals on ACC functioning, and how it captures critical empirical findings from an unprecedented range of domains (stability/plasticity balance, effort processing, working memory, and higher-order classical and instrumental conditioning).",
    "published": "10.1371/journal.pcbi.1006370",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/130237",
    "title": "A minority-ruled population coding of kinematics in the striatum",
    "authors": "Taouali, W.; Rueda-Orozco, P. E.; Robbe, D.",
    "author_corresponding": "David  Robbe",
    "author_corresponding_institution": "INSERM",
    "date": "2017-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/130237.source.xml",
    "abstract": "The structure of population activity in the dorsolateral striatum during the performance of motor sequences has not been characterized and it is unclear if striatal ensembles encode (predict) kinematic parameters defining how sequences are executed. Here we analyzed hundreds of striatal spike trains from naive and trained rats performing a running sequence. We found that the population response was composed of a diversity of phasic modulations covering the entire sequence. The accuracy of kinematics encoding by single neurons was around chance level but improved when neuronal ensembles were considered. The distribution of single-neuron contributions to ensemble encoding was highly skewed with a minority of neurons responsible for most of the encoding accuracy. Importantly, running speed ensemble encoding improved after learning. We propose that during motor learning, striatal ensembles adjust their task representation by tuning the activity of a minority of neurons to the kinematic parameters most relevant to motor performance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/130096",
    "title": "Causal Evidence for Lateral Prefrontal Cortex Dynamics Supporting Cognitive Control",
    "authors": "Nee, D. E.; D'Esposito, M.",
    "author_corresponding": "Derek Evan  Nee",
    "author_corresponding_institution": "Florida State University",
    "date": "2017-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/130096.source.xml",
    "abstract": "The lateral prefrontal cortex (LPFC) is essential for higher-level cognition, but how interactions among LPFC areas support cognitive control has remained elusive. In previous work, dynamic causal modeling (DCM) of fMRI data revealed that demands on cognitive control elicited a convergence of influences towards mid LPFC. We proposed that these findings reflect the integration of abstract, rostral and concrete, caudal influences to inform context-appropriate action. Here, we provide a causal test of this model using continuous theta-burst transcranial magnetic stimulation (cTBS). cTBS was applied to caudal, mid, or rostral LPFC, as well as a control site in counterbalanced sessions. In most cases, behavioral modulations resulting from cTBS could be predicted based upon the direction of influences within the previously estimated DCM. However, inconsistent with our DCM, we found that cTBS to caudal LPFC impaired cognitive control processes presumed to involve rostral LPFC. Revising the original DCM with a pathway from caudal LPFC to rostral LPFC significantly improved the fitted DCM and accounted for the observed behavioral findings. These data provide causal evidence for LPFC dynamics supporting cognitive control and demonstrate the utility of combining DCM with causal manipulations to create, test, and refine models of cognition.",
    "published": "10.7554/eLife.28040",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/130088",
    "title": "Recombineering in Vibrio natriegens",
    "authors": "Lee, H. H.; Ostrov, N.; Gold, M. A.; Church, G. M.",
    "author_corresponding": "George M Church",
    "author_corresponding_institution": "Harvard University",
    "date": "2017-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/130088.source.xml",
    "abstract": "Here, we show that {lambda}-Red homologs found in the Vibrio-associated SXT mobile element potentiate allelic exchange in V. natriegens by 10,000-fold. Specifically, we show SXT-Beta (s065), SXT-Exo (s066), and {lambda}-Gam proteins are sufficient to enable recombination of single- and double-stranded DNA with episomal and genomic loci. We characterize and optimize episomal oligonucleotide-mediated recombineering and demonstrate recombineering at genomic loci. We further show targeted genomic deletion of the extracellular nuclease gene dns using a double-stranded DNA cassette. Continued development of this recombination technology will advance high-throughput and large-scale genetic engineering efforts to domesticate V. natriegens and to investigate its rapid growth rate.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/130088",
    "title": "Recombineering in Vibrio natriegens",
    "authors": "Lee, H. H.; Ostrov, N.; Gold, M. A.; Church, G. M.",
    "author_corresponding": "George M Church",
    "author_corresponding_institution": "Harvard University",
    "date": "2017-04-24",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/130088.source.xml",
    "abstract": "Here, we show that {lambda}-Red homologs found in the Vibrio-associated SXT mobile element potentiate allelic exchange in V. natriegens by 10,000-fold. Specifically, we show SXT-Beta (s065), SXT-Exo (s066), and {lambda}-Gam proteins are sufficient to enable recombination of single- and double-stranded DNA with episomal and genomic loci. We characterize and optimize episomal oligonucleotide-mediated recombineering and demonstrate recombineering at genomic loci. We further show targeted genomic deletion of the extracellular nuclease gene dns using a double-stranded DNA cassette. Continued development of this recombination technology will advance high-throughput and large-scale genetic engineering efforts to domesticate V. natriegens and to investigate its rapid growth rate.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/130054",
    "title": "High-resolution mapping of heteroduplex DNA formed during UV-induced and spontaneous mitotic recombination events in yeast",
    "authors": "Yin, Y.; Dominska, M.; Yim, E.; Petes, T. D.",
    "author_corresponding": "Thomas D Petes",
    "author_corresponding_institution": "Duke University",
    "date": "2017-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/130054.source.xml",
    "abstract": "In yeast, DNA breaks are usually repaired by homologous recombination (HR). An early step for HR pathways is formation of a heteroduplex, in which a single-strand from the broken DNA molecule pairs with a strand derived from an intact DNA molecule. If the two strands of DNA are not identical, there will be mismatches within the heteroduplex DNA (hetDNA). In wild-type strains, these mismatches are repaired by the mismatch repair (MMR) system, producing a gene conversion event. In strains lacking MMR, the mismatches persist. Most previous studies involving hetDNA formed during mitotic recombination were restricted to one locus. Below, we present a global mapping of hetDNA formed in the MMR-defective mlh1 strain. We find that many recombination events are associated with repair of double-stranded DNA gaps and/or involve Mlh1-independent mismatch repair. Many of our events are not explicable by the simplest form of the double-strand break repair model of recombination.",
    "published": "10.7554/eLife.28069",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/128116",
    "title": "Whole Genome Sequencing of Pharmacogenetic Drug Response in Racially and Ethnically Diverse Children with Asthma",
    "authors": "Mak, A. C. Y.; White, M. J.; Szpiech, Z. A.; Eckalbar, W. L.; Oh, S. S.; Pino-Yanes, M.; Hu, D.; Huntsman, S.; Galanter, J.; Torgerson, D. G.; Chen Wu, A.; Himes, B. E.; Germer, S.; Vogel, J. M.; Bunting, K. L.; Eng, C.; Salazar, S.; Keys, K. L.; Nguyen, T. A.; Kwok, P.-Y.; Levin, A. M.; Celedon, J. C.; Forno, E.; Hakonarson, H.; Sleiman, P. M.; Dahlin, A.; Tantisira, K. G.; Weiss, S. T.; Serebrisky, D.; Brigino-Buenaventura, E.; Farber, H. J.; Meade, K.; Lenoir, M. A.; Avila, P. C.; Sen, S.; Thyne, S. M.; Rodriguez-Cintron, W.; Winkler, C. A.; Moreno-Estrada, A.; Sandoval, K.; Rodriguez-Santa",
    "author_corresponding": "Angel C.Y.  Mak",
    "author_corresponding_institution": "University of California San Francisco",
    "date": "2017-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/128116.source.xml",
    "abstract": "Asthma is the most common chronic disease of children, with significant racial/ethnic differences in prevalence, morbidity, mortality and therapeutic response. Albuterol, a bronchodilator medication, is the first-line therapy for asthma treatment worldwide. We performed the largest whole genome sequencing (WGS) pharmacogenetics study to date using data from 1,441 minority children with asthma who had extremely high or low bronchodilator drug response (BDR). We identified population-specific and shared pharmacogenetic variants associated with BDR, including genome-wide significant (p < 3.53 x 10-7) and suggestive (p < 7.06 x 10-6) loci near genes previously associated with lung capacity (DNAH5), immunity (NFKB1 and PLCB1), and {beta}-adrenergic signaling pathways (ADAMTS3 and COX18). Functional analyses centered on NFKB1 revealed potential regulatory function of our BDR-associated SNPs in bronchial smooth muscle cells. Specifically, these variants are in linkage disequilibrium with SNPs in a functionally active enhancer, and are also expression quantitative trait loci (eQTL) for a neighboring gene, SLC39A8. Given the lack of other asthma study populations with WGS data on minority children, replication of our rare variant associations is infeasible. We attempted to replicate our common variant findings in five independent studies with GWAS data. The age-specific associations previously found in asthma and asthma-related traits suggest that the over-representation of adults in our replication populations may have contributed to our lack of statistical replication, despite the functional relevance of the NFKB1 variants demonstrated by our functional assays. Our study expands the understanding of pharmacogenetic analyses in racially/ethnically diverse populations and advances the foundation for precision medicine in at-risk and understudied minority populations.\\n\\nAUTHOR SUMMARYAsthma is the most common chronic disease among children. Albuterol, a bronchodilator medication, is the first-line therapy for asthma treatment worldwide. In the U.S., asthma prevalence is the highest among Puerto Ricans, intermediate among African Americans and lowest in Whites and Mexicans. Asthma disparities extend to mortality, which is four- to five-fold higher in Puerto Ricans and African Americans compared to Mexicans [1]. Puerto Ricans and African Americans, the populations with the highest asthma prevalence and death rate, also have the lowest albuterol bronchodilator drug response (BDR). We conducted the largest pharmacogenetic study using whole genome sequencing data from 1,441 minority children with asthma who had extremely high or low albuterol bronchodilator drug response. We identified population-specific and shared pharmacogenetic variants associated with BDR. Our findings help inform the direction of future development of asthma medications and our study advances the foundation of precision medicine for at-risk, yet understudied, racially/ethnically diverse populations.",
    "published": "10.1164/rccm.201712-2529OC",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/130120",
    "title": "A Versatile Genetic Tool For Post-Translational Control Of Gene Expression With A Small Molecule In Drosophila melanogaster",
    "authors": "Sethi, S.; Wang, J. W.",
    "author_corresponding": "Jing W. Wang",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2017-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/130120.source.xml",
    "abstract": "Several techniques have been developed in Drosophila to control gene expression temporally. While some of these techniques are incompatible with existing GAL4 lines, others suffer from side effects on physiology or behavior. Here, we describe a method of post-translational temporal control of gene expression which is compatible with the current library of transgenic reagents. We adopted a strategy to regulate protein degradation by fusing a protein of interest to a destabilizing domain (DD) derived from the Escherichia coli dihydrofolate reductase (ecDHFR). Trimethoprim (TMP), a stabilizing small molecule, binds to DD and blocks degradation of the chimeric protein. With a GFP-DD reporter, we show that this system is effective across different tissues and developmental stages in the fly. Notably, feeding flies with TMP can increase the expression level of GFP-DD up to 34 times in a dosage-dependent and reversible manner without altering the lifespan or behavior of the animal. To broaden the utility of our method, we engineered GAL80-DD flies that can be crossed to the available GAL4 lines to control the temporal pattern of gene expression with TMP. We also developed an inducible recombinase, FLP-DD, for high-efficiency sparse labeling and intersectional lineage analysis. Finally, we demonstrated the utility of the DD system in manipulating neuronal activity of sensory neurons. In summary, we have developed a system to control in vivo gene expression levels with negligible background, large dynamic range, and in a reversible manner, all by feeding a small molecule to Drosophila melanogaster.",
    "published": "10.7554/elife.30327",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/129551",
    "title": "Synaptophysin is a β-Amyloid Target that Regulates Synaptic Plasticity and Seizure Susceptibility in an Alzhiemer’s Model",
    "authors": "Adams, D. J.; Shen, C.; Levenga, J.; Basta, T.; Eisenberg, S. P.; Mapes, J.; Hampton, L.; Grounds, K.; Hoeffer, C. A.; Stowell, M. H. B.",
    "author_corresponding": "Michael H. B. Stowell",
    "author_corresponding_institution": "CU Boulder",
    "date": "2017-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/129551.source.xml",
    "abstract": "Intro/abstractAlzheimers disease (AD), a condition characterized by cognitive deficits and progressive loss of memory, is causally linked to the short amyloid peptide A{beta}42, which disrupts normal neurotransmission1,2. Neurotransmitter (NT) release from synaptic vesicles (SV) requires coordinated binding of the conserved core secretory machinery comprised of the soluble NSF attachment protein receptor (vSNARE) synaptobrevin 2 (VAMP2) on the SV and the cognate tSNAREs on the plasma membrane. Synaptophysin (SYP) is the most abundant SV protein3 and the major pre-fusion binding partner of VAMP24. A major challenge in understanding the etiology and prevention of AD is determining the proteins directly targeted by A{beta}42 and elucidating if these targets mediate disease phenotypes. Here we demonstrate that A{beta}42 binds to SYP with picomolar affinity and disrupts the SYP/VAMP2 complex resulting in inhibition of both neurotransmitter release and synaptic plasticity. While functionally redundant paralogs of SYP have masked its critical activity in knockout studies5,6, we now demonstrate a profound seizure susceptibility phenotype in SYP knockout mice that is recapitulated in an AD model mouse. Our studies imply a subtle yet critical role for SYP in the synaptic vesicle cycle and the etiology of AD.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/130351",
    "title": "The neural representational space of social memory",
    "authors": "Dziura, S. L.; Thompson, J. C.",
    "author_corresponding": "Sarah L. Dziura",
    "author_corresponding_institution": "George Mason University",
    "date": "2017-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/130351.source.xml",
    "abstract": "Social functioning involves learning about the social networks in which we live and interact; knowing not just our friends, but also who is friends with our friends. Here we utilized a novel incidental learning paradigm and representational similarity analysis (RSA), a functional MRI multivariate pattern analysis technique, to examine the relationship between learning social networks and the brain's response to the faces within the networks. We found that accuracy of learning face pair relationships through observation is correlated with neural similarity patterns to those pairs in the left temporoparietal junction (TPJ), the left fusiform gyrus, and the subcallosal ventromedial prefrontal cortex (vmPFC), all areas previously implicated in social cognition. This model was also significant in portions of the cerebellum and thalamus. These results show that the similarity of neural patterns represent how accurately we understand the closeness of any two faces within a network, regardless of their true relationship. Our findings indicate that these areas of the brain not only process knowledge and understanding of others, but also support learning relations between individuals in groups.\\n\\nSignificance StatementKnowledge of the relationships between people is an important skill that helps us interact in a highly social world. While much is known about how the human brain represents the identity, goals, and intentions of others, less is known about how we represent knowledge about social relationships between others. In this study, we used functional neuroimaging to demonstrate that patterns in human brain activity represent memory for recently learned social connections.",
    "published": "10.1162/opmi_a_00021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/129742",
    "title": "Genome-Wide Differential Gene Network Analysis R Software And Its Application In LnCap Prostate Cancer",
    "authors": "Altay, G.; Neal, D. E.",
    "author_corresponding": "Gokmen  Altay",
    "author_corresponding_institution": "La Jolla Institute for Allergy and Immunology",
    "date": "2017-04-24",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/129742.source.xml",
    "abstract": "We present an R software package that performs at genome-wide level differential network analysis and infers only disease-specific molecular interactions between two different cell conditions. This helps revealing the disease mechanism and predicting most influential genes as potential drug targets or biomarkers of the disease condition of interest. As an exemplary analysis, we performed an application of the software over LNCaP datasets and, out of approximately 25000 genes, predicted CXCR7 and CXCR4 together as drug targets of LNCaP prostate cancer dataset. We further successfully validated them with our initial wet-lab experiments. The introduced software can be applied to all the diseases, especially cancer, with gene expression data of two different conditions (e.g. tumor vs normal) and thus has the potential of a global benefit. As a distinct remark, our software provide the causal disease mechanism with multiple potential drug-targets rather than a single independent target prediction.\n\nAvailabilityThe introduced R software package for the analysis is available in CRAN at https://cran.r-project.org/web/packages/dc3net and also at https://github.com/altayg/dc3net",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/130419",
    "title": "Statistically robust methylation calling for whole-transcriptome bisulfite sequencing reveals distinct methylation patterns for mouse RNAs",
    "authors": "Legrand, C.; Tuorto, F.; Hartmann, M.; Liebers, R.; Jacob, D.; Helm, M.; Lyko, F.",
    "author_corresponding": "Frank  Lyko",
    "author_corresponding_institution": "German Cancer Research Center",
    "date": "2017-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/130419.source.xml",
    "abstract": "Cytosine-5 RNA methylation plays an important role in several biologically and pathologically relevant processes. However, owing to methodological limitations, the transcriptome-wide distribution of this mark has remained largely unknown. We previously established RNA bisulfite sequencing as a method for the analysis of RNA cytosine-5 methylation patterns at single-base resolution. More recently, next-generation sequencing has provided opportunities to establish transcriptome-wide maps of this modification. Here we present a computational approach that integrates tailored filtering and data-driven statistical modeling to eliminate many of the artifacts that are known to be associated with bisulfite sequencing. Using RNAs from mouse embryonic stem cells we performed a comprehensive methylation analysis of mouse tRNAs, rRNAs and mRNAs. Our approach identified all known methylation marks in tRNA and two previously unknown but evolutionary conserved marks in 28S rRNA. In addition, mRNAs were found to be very sparsely methylated or not methylated at all. Finally, the tRNA-specific activity of the DNMT2 methyltransferase could be resolved at single-base resolution, which provided important further validation. Our approach can be used to profile cytosine-5 RNA methylation patterns in many experimental contexts and will be important for understanding the function of cytosine-5 RNA methylation in RNA biology and in human disease.",
    "published": "10.1101/gr.210666.116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/130443",
    "title": "HMMER Cut-off Threshold Tool (HMMERCTTER): Supervised Classification of Superfamily Protein Sequences with a reliable Cut-off Threshold",
    "authors": "Pagnuco, I. A.; Revuelta, M. V.; Bondino, H. G.; Brun, M.; ten Have, A.",
    "author_corresponding": "Arjen  ten Have",
    "author_corresponding_institution": "IIB-CONICET-Universidad Nacional de Mar del Plata, Argentina",
    "date": "2017-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/130443.source.xml",
    "abstract": "Protein superfamilies can be divided into subfamilies of proteins with different functional characteristics. Their sequences can be classified hierarchically, which is part of sequence function assignation. Typically, there are no clear subfamily hallmarks that would allow pattern-based function assignation by which this task is mostly achieved based on the similarity principle. This is hampered by the lack of a score cut-off that is both sensitive and specific.\\n\\nHMMER Cut-off Threshold Tool (HMMERCTTER) adds a reliable cut-off threshold to the popular HMMER. Using a high quality superfamily phylogeny, it clusters a set of training sequences such that the cluster-specific HMMER profiles show 100% precision and recall (P&R), thereby generating a specific threshold as inclusion cut-off. Profiles and threshold are then used as classifiers to screen a target dataset. Iterative inclusion of novel sequences to groups and the corresponding HMMER profiles results in high sensitivity while specificity is maintained by imposing 100% P&R. In three presented case studies of protein superfamilies, classification of large datasets with 100% P&R was achieved with over 95% coverage. Limits and caveats are presented and explained.\\n\\nHMMERCTTER is a promising protein superfamily sequence classifier provided high quality training datasets are used. It provides a decision support system that aids in the difficult task of sequence function assignation in the twilight zone of sequence similarity. A package containing source code and full dataset will be deposited at Github and is available for reviewers at: https://www.dropbox.com/s/aacao6ggcak30bg/Repo.tar.gz?dl=0\\n\\nAuthor summaryThe enormous amount of genome sequences made available in the last decade provide new challenges for scientists. An important step in genome sequence processing is function assignation of the encoded protein sequences, typically based on the similarity principle: The more similar sequences are, the more likely they encode the same function. However, evolution generated many protein superfamilies that consist of various subfamilies with different functional characteristics, such as substrate specificity, optimal activity conditions or the catalyzed reaction. The classification of superfamily sequences to their respective subfamilies can be performed based on similarity but since the different subfamilies also remain similar, it requires a reliable similarity score cut-off.\\n\\nWe present a tool that clusters training sequences and describes them in profiles that identify cluster members with higher similarity scores than non-cluster members, i.e. with 100% precision and recall. This defines a score cut-off threshold. Profiles and thresholds are then used to classify other sequences. Classified sequences are included in the profiles in order to improve sensitivity while maintaining specificity by imposing 100% precision and recall. Results on three case studies show that the tool can correctly classify complex superfamilies with over 95% coverage.\\n\\nHMMERCTTER is meant as a decision support system for the expert biologist rather than the computational biologist.",
    "published": "10.1371/journal.pone.0193757",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/130401",
    "title": "Loss of MECP2 leads to telomere dysfunction and neuronal stress",
    "authors": "Lowry, W. E.; Ohashi, M.; Lee, P.; Fu, K.; Vargas, B.; Allen, D. E.; Cinkornpumin, J. K.; Salas, C.; Park, J. C.; Germanguz, I.; Chronis, K.; Kuoy, E.; Wu, T.; Lin, K.; Xiao, A.; Chen, L.; Tran, S.; Xiao, X.; Lin, L.; Jin, P.; Pellegrini, M.; Plath, K.",
    "author_corresponding": "William E  Lowry",
    "author_corresponding_institution": "UCLA",
    "date": "2017-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/130401.source.xml",
    "abstract": "To determine the role for mutations of MECP2 in Rett Syndrome, we generated isogenic lines of human iPSCs (hiPSCs), neural progenitor cells (NPCs), and neurons from patient fibroblasts with and without MECP2 expression in an attempt to recapitulate disease phenotypes in vitro. Molecular profiling uncovered neuronal specific gene expression changes including induction of a Senescence Associated Secretory Phenotype (SASP) program. Patient derived Neurons made without MECP2 show signs of stress, including induction of p53, and senescence. The induction of p53 appeared to affect dendritic branching in Rett neurons, as p53 inhibition restored dendritic complexity. These disease-in-a-dish data suggest that loss of MECP2 can lead to dendritic defects due to an increase in aspects of neuronal aging.",
    "published": "10.1016/j.stemcr.2018.04.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/130344",
    "title": "A practical guide to CRISPR/Cas9 genome editing in Lepidoptera",
    "authors": "Zhang, L.; Reed, R.",
    "author_corresponding": "Robert  Reed",
    "author_corresponding_institution": "Cornell University",
    "date": "2017-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/130344.source.xml",
    "abstract": "CRISPR/Cas9 genome editing has revolutionized functional genetic work in many organisms and is having an especially strong impact in emerging model systems. Here we summarize recent advances in applying CRISPR/Cas9 methods in Lepidoptera, with a focus on providing practical advice on the entire process of genome editing from experimental design through to genotyping. We also describe successful targeted GFP knockins that we have achieved in butterflies. Finally, we provide a complete, detailed protocol for producing targeted long deletions in butterflies.",
    "published": "10.1007/978-981-10-4956-9_8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/130369",
    "title": "Epistasis in genomic and survival data of cancer patients",
    "authors": "Matlak, D.; Szczurek, E.",
    "author_corresponding": "Dariusz  Matlak",
    "author_corresponding_institution": "University of Warsaw",
    "date": "2017-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/130369.source.xml",
    "abstract": "Cancer aggressiveness and its effect on patient survival depends on mutations in the tumor genome. Epistatic interactions between the mutated genes may guide the choice of anticancer therapy and set predictive factors of its success. Inhibitors targeting synthetic lethal partners of genes mutated in tumors are already utilized for efficient and specific treatment in the clinic. The space of possible epistatic interactions, how-ever, is overwhelming, and computational methods are needed to limit the experimental effort of validating the interactions for therapy and characterizing their biomarkers. Here, we introduce SurvLRT, a statistical likelihood ratio test for identifying epistatic gene pairs and triplets from cancer patient genomic and survival data. Compared to established approaches, SurvLRT performed favorable in predicting known, experimentally verified synthetic lethal partners of PARP1 from TCGA data. Our approach is the first to test for epistasis between triplets of genes to identify biomarkers of synthetic lethality-based therapy. SurvLRT proved successful in identifying the known gene TP53BP1 as the biomarker of success of the therapy targeting PARP in BRCA1 deficient tumors. Search for other biomarkers for the same interaction revealed a region whose deletion was a more significant biomarker than deletion of TP53BP1. With the ability to detect not only pairwise but twelve different types of triple epistasis, applicability of SurvLRT goes beyond cancer therapy, to the level of characterization of shapes of fitness landscapes.\\n\\nAuthor SummaryGenomic alterations in tumors affect the fitness of tumor cells, controlling how well they replicate and survive compared to other cells. The landscape of tumor fitness is shaped by epistasis. Epistasis occurs when the contribution of gene alterations to the total fitness is non-linear. The type of epistatic genetic interactions with great potential for cancer therapy is synthetic lethality. Inhibitors targeting synthetic lethal partners of genes mutated in tumors can selectively kill tumor and not normal cells. Therapy based on synthetic lethality is, however, context dependent, and it is crucial to identify its biomarkers. Unfortunately, the space of possible interactions and their biomarkers is overwhelming for experimental validation. Computational pre-selection methods are required to limit the experimental effort. Here, we introduce a statistical approach called SurvLRT, for the identification of epistatic gene pairs and triplets based on patient genomic and survival data. First, we show that using SurvLRT, we can deliver synthetic lethal interactions of pairs of genes that are specific to cancer. Second, we demonstrate the applicability of SurvLRT to identify biomarkers for synthetic lethality, such as mutational status of other genes that can alleviate the synthetic effect.",
    "published": "10.1371/journal.pcbi.1005626",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/130385",
    "title": "Image Processing and Quality Control for the first 10,000 Brain Imaging Datasets from UK Biobank",
    "authors": "Alfaro-Almagro, F.; Jenkinson, M.; Bangerter, N. K.; Andersson, J. L.; Griffanti, L.; Douaud, G.; Sotiropoulos, S.; Jbabdi, S.; Hernandez Fernandez, M.; Vallee, E.; Vidaurre, D.; Webster, M.; McCarthy, P. D.; Rorden, C.; Daducci, A.; Alexander, D.; Zhang, H.; Dragonu, I.; Matthews, P.; Miller, K. L.; Smith, S. M.",
    "author_corresponding": "Fidel  Alfaro-Almagro",
    "author_corresponding_institution": "University of Oxford",
    "date": "2017-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/130385.source.xml",
    "abstract": "UK Biobank is a large-scale prospective epidemiological study with all data accessible to researchers worldwide. It is currently in the process of bringing back 100,000 of the original participants for brain, heart and body MRI, carotid ultrasound and low-dose bone/fat x-ray. The brain imaging component covers 6 modalities (T1, T2 FLAIR, susceptibility weighted MRI, Resting fMRI, Task fMRI and Diffusion MRI). Raw and processed data from the first 10,000 imaged subjects has recently been released for general research access. To help convert this data into useful summary information we have developed an automated processing and QC (Quality Control) pipeline that is available for use by other researchers. In this paper we describe the pipeline in detail, following a brief overview of UK Biobank brain imaging and the acquisition protocol. We also describe several quantitative investigations carried out as part of the development of both the imaging protocol and the processing pipeline.",
    "published": "10.1016/j.neuroimage.2017.10.034",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/130393",
    "title": "Characterisation of an antimicrobial and phytotoxic ribonuclease secreted by the fungal wheat pathogen Zymoseptoria tritici",
    "authors": "Kettles, G. J.; Bayon, C.; Sparks, C.; Canning, G.; Kanyuka, K.; Rudd, J. J.",
    "author_corresponding": "Jason J Rudd",
    "author_corresponding_institution": "Rothamsted Research",
    "date": "2017-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/24/130393.source.xml",
    "abstract": "- The fungus Zymoseptoria tritici is the causal agent of Septoria Tritici Blotch (STB) disease of wheat leaves. Z. tritici secretes many functionally uncharacterised effector proteins during infection. Here we characterised a secreted ribonuclease (Zt6) with an unusual biphasic expression pattern.\\n- Transient expression systems were used to characterise Zt6, and mutants thereof, in both host and non-host plants. Cell-free protein expression systems monitored impact of Zt6 protein on functional ribosomes, and in vitro assays of cells treated with recombinant Zt6 determined toxicity against bacteria, yeasts and filamentous fungi.\\n- We demonstrated that Zt6 is a functional ribonuclease and that phytotoxicity is dependent on both the presence of a 22-amino acid N-terminal \\\"loop\\\" region and its catalytic activity. Zt6 selectively cleaves both plant and animal rRNA species, and is toxic to wheat, tobacco, bacterial and yeast cells but not to Z. tritici itself.\\n- Zt6 is the first Z. tritici effector demonstrated to have a likely dual functionality. The expression pattern of Zt6 and potent toxicity towards microorganisms suggests that whilst it may contribute to the execution of wheat cell death, it is also likely to have an important secondary function in antimicrobial competition and niche protection.",
    "published": "10.1111/nph.14786",
    "server": "biorxiv"
  }
]