[
  {
    "doi": "10.1101/067736",
    "title": "Why are frameshift homologs widespread within and across species?",
    "authors": "Wang, X.; Dong, Q.; Chen, G.; Zhang, J.; Liu, Y.; Zhao, J.; Peng, H.; Wang, Y.; Cai, Y.; Wang, X.; Yang, C.",
    "author_corresponding": "Xiaolong  Wang",
    "author_corresponding_institution": "Ocean University of China",
    "date": "2017-04-17",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/17/067736.source.xml",
    "abstract": "Frameshift protein sequences encoded by alternative reading frames of coding genes have been considered meaningless, and frameshift mutations have been considered of little importance for the molecular evolution of coding genes and proteins. However, functional frameshifts have been found widely existing. It was puzzling how a frameshift protein kept its structure and functionality while its amino-acid sequence was changed substantially. Here we show that frame similarities between frameshifts and wild types are higher than random similarities and are defined at the genetic code, gene, and genome levels. In the standard genetic code, frameshift codon substitutions are more conservative than random substitutions. The frameshift tolerability of the standard genetic code ranks in the top 2.0-3.5% of alternative genetic codes, showing that the genetic code is nearly optimal for frameshift tolerance. Furthermore, frameshift-resistant codons (codon pairs) appear more frequently than expected in many genes and certain genomes, showing that the frameshift optimality is reflected not only in the genetic code but more importantly, in its allowance of further optimizing the frameshift tolerance of a particular gene or genome, which shed light on the role of frameshift mutations in molecular and genomic evolution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/108936",
    "title": "A Supernova at 50 PC: Effects on the Earth’s Atmosphere and Biota",
    "authors": "Melott, A.; Thomas, B.; Kachelriess, M.; Semikoz, D.; Overholt, A.",
    "author_corresponding": "Adrian  Melott",
    "author_corresponding_institution": "University of Kansas",
    "date": "2017-04-17",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "paleontology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/17/108936.source.xml",
    "abstract": "Recent 60Fe results have suggested that the estimated distances of supernovae in the last few million years should be reduced from [~]100 pc to [~]50 pc. Two events or series of events are suggested, one about 2.7 million years to 1.7 million years ago, and another may at 6.5 to 8.7 million years ago. We ask what effects such supernovae are expected to have on the terrestrial atmosphere and biota. Assuming that the Local Bubble was formed before the event being considered, and that the supernova and the Earth were both inside a weak, disordered magnetic field at that time, TeV-PeV cosmic rays at Earth will increase by a factor of a few hundred. Tropospheric ionization will increase proportionately, and the overall muon radiation load on terrestrial organisms will increase by a factor of [~]150. All return to pre-burst levels within 10kyr. In the case of an ordered magnetic field, effects depend strongly on the field orientation. The upper bound in this case is with a largely coherent field aligned along the line of sight to the supernova, in which case TeV-PeV cosmic ray flux increases are [~]104; in the case of a transverse field they are below current levels. We suggest a substantial increase in the extended effects of supernovae on Earth and in the \\\"lethal distance\\\" estimate; more work is needed. This paper is an explicit followup to Thomas et al. (2016). We also here provide more detail on the computational procedures used in both works.",
    "published": "10.3847/1538-4357/aa6c57",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/118380",
    "title": "Functional Asymmetry In The Central Brain Regions In Boys With Attention Deficit Hyperactivity Disorder Detected By Event Related Potentials During Performance Of The Attentional Network Test",
    "authors": "Abramov, D. M.; Mourao, C. A.; Cunha, C. Q.; Pontes, M. C.; Galhanone, P. R.; deAzevedo, L. C.; Lazarev, V. V.",
    "author_corresponding": "Dimitri M. Abramov",
    "author_corresponding_institution": "National Institute of Women, Children and Adolescents Health Fernandes Figueira",
    "date": "2017-04-17",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/17/118380.source.xml",
    "abstract": "BackgroundVarious functional asymmetries detected by different neurophysiological and neuroimaging methods have been reported in the literature on the Attention Deficit Hyperactivity Disorder (ADHD), some of them pointing to the right hemisphere activity. In our attempt to discriminate the ADHD patients from normal subjects by hierarchical clustering of behavioural, psychological and event related potential (ERP) variables, the late P3 component of potentials from the right central region (C4) proved to be one of the most informative parameters (in preparation for publication). Here, we have studied the differences in ERPs between the left (C3) and right (C4) central leads and relation of this asymmetry to ADHD diagnosed using DSM.\\n\\nMethods20 typically developing (TD) boys and 19 boys diagnosed with ADHD according to DSM-IV-TR, aged 10-13 years, were examined by the Attentional Network Test (ANT), with simultaneous recording of the respective ERPs. The intergroup differences in the ERP amplitude parameters in the left (C3) and right (C4) central channels and in the difference in these parameters between the two channels (C3 minus C4) were accessed. These characteristics were compared to the subjects DSM scores and ANT performance.\\n\\nResultsThe target-related potentials late characteristics from the C4 and C3 did not shown significant difference between the groups. The difference between ERPs of the C3 and C4 channels inside the interval of 40-290 ms after target onset was larger in the ADHD group than in control, mainly for incongruent target condition. This asymmetry and right late component were correlated with DSM scores, mainly to hyperactive and impulsive criteria.\\n\\nConclusionIn ADHD patients, the results suggest ERP pattern of right-side functional predominance in the motor control, which correlates to DSM scores, mainly to hyperactive and impulsive criteria.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/120758",
    "title": "Parallel evolution of sperm hyper-activation Ca2+ channels",
    "authors": "Cooper, J. C.; Phadnis, N.",
    "author_corresponding": "Jacob C Cooper",
    "author_corresponding_institution": "University of Utah, Department of Biology",
    "date": "2017-04-17",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/17/120758.source.xml",
    "abstract": "Sperm hyper-activation is a dramatic change in sperm behavior where mature sperm burst into a final sprint in the race to the egg. The mechanism of sperm hyper-activation in many metazoans, including humans, consists of a jolt of Ca2+ into the sperm flagellum via CatSper ion channels. Surprisingly, CatSper genes have been independently lost in several animal lineages. In Drosophila, sperm hyper-activation is performed through the co-option of the polycystic kidney disease 2 (Dpkd2) Ca2+ channel. The parallels between CatSpers in primates and Dpkd2 in Drosophila provide a unique opportunity to examine the molecular evolution of the sperm hyper-activation machinery in two independent, nonhomologous calcium channels separated by more than 500 million years of divergence. Here, we use a comprehensive phylogenomic approach to investigate the selective pressures on these sperm hyper-activation channels. First, we find that the entire CatSper complex evolves rapidly under recurrent positive selection in primates. Second, we find that pkd2 has parallel patterns of adaptive evolution in Drosophila. Third, we show that this adaptive evolution of pkd2 is driven by its role in sperm hyper-activation. These patterns of selection suggest that the evolution of the sperm hyper-activation machinery is driven by sexual conflict with antagonistic ligands that modulate channel activity. Together, our results add sperm hyper-activation channels to the class of fast evolving reproductive proteins and provide insights into the mechanisms used by the sexes to manipulate sperm behavior.",
    "published": "10.1093/gbe/evx131",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/125971",
    "title": "Neural Overlap In Item Representations Across Episodes Impairs Context Memory",
    "authors": "Kim, G.; Norman, K. A.; Turk-Browne, N. B.",
    "author_corresponding": "Ghootae  Kim",
    "author_corresponding_institution": "University of Oregon",
    "date": "2017-04-17",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/17/125971.source.xml",
    "abstract": "We frequently encounter the same item in different contexts, and when that happens, memories of earlier encounters can get reactivated in the brain. Here we examined how these existing memories are changed as a result of such reactivation. We hypothesized that when an items initial and subsequent neural representations overlap, this allows the initial item to become associated with novel contextual information, interfering with later retrieval of the initial context. That is, we predicted a negative relationship between representational similarity across repeated experiences of an item and subsequent source memory for the initial context. We tested this hypothesis in an fMRI study, in which objects were presented multiple times during different tasks. We measured the similarity of the neural patterns in lateral occipital cortex that were elicited by the first and second presentations of objects, and related this neural overlap score to source memory in a subsequent test. Consistent with our hypothesis, greater item-specific pattern similarity was linked to worse source memory for the initial task. Our findings suggest that the influence of novel experiences on an existing context memory depends on how reliably a shared component (i.e., same item) is represented across these episodes.",
    "published": "10.1093/cercor/bhy137",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/127324",
    "title": "Just above chance: is it harder to decode information from human prefrontal cortex BOLD signals?",
    "authors": "Bhandari, A.; Gagne, C.; Badre, D.",
    "author_corresponding": "Apoorva  Bhandari",
    "author_corresponding_institution": "Brown University",
    "date": "2017-04-17",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/17/127324.source.xml",
    "abstract": "Understanding the nature and form of prefrontal cortex representations that support flexible behavior is an important open problem in cognitive neuroscience. In humans, multi-voxel pattern analysis (MVPA) of fMRI BOLD measurements has emerged as an important approach for studying neural representations. An implicit, untested assumption underlying many PFC MVPA studies is that the base rate of decoding information from PFC BOLD activity patterns is similar to that of other brain regions. Here we estimate these base rates from a meta-analysis of published MVPA studies and show that the PFC has a significantly lower base rate for decoding than visual sensory cortex. Our results have implications for the design and interpretation of MVPA studies of prefrontal cortex, and raise important questions about its functional organization.",
    "published": "10.1162/jocn_a_01291",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/127373",
    "title": "Autonomous Combinatorial Color Barcoding For Multiplexing Single Molecule RNA Visualization",
    "authors": "Chen, Y.-S.; Zhuo, Y.; Hartmann, K.; Zou, P.; Bekki, G.; Alter, H.; Liu, H.-K.",
    "author_corresponding": "Hai-Kun  Liu",
    "author_corresponding_institution": "German Cancer Research Center",
    "date": "2017-04-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/17/127373.source.xml",
    "abstract": "Single molecular fluorescence in situ hybridization (smFISH) detects RNA transcripts with spatial information and digital molecular counting. However, the broad usage of smFISH is still hindered by the complex chemical probe conjugation or microscopy set-up, especially for investigating multiple gene expression. Here we present a multiple fluorophore enzymatic labeling method (termed HuluFISH) for smFISH probes to achieve flexible combinatorial color barcoding in single hybridization step. The multiplex capacity of HuluFISH follows an exponential growth with the increase of the number of fluorophore types. We demonstrate that this method can be used to detect cellular heterogeneity in embryonic mouse brain on single cell level.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/127373",
    "title": "Autonomous Combinatorial Color Barcoding For Multiplexing Single Molecule RNA Visualization",
    "authors": "Chen, Y.-S.; Zhuo, Y.; Hartmann, K.; Zou, P.; Bekki, G.; Alter, H.; Liu, H.-K.",
    "author_corresponding": "Hai-Kun  Liu",
    "author_corresponding_institution": "German Cancer Research Center",
    "date": "2017-04-17",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/17/127373.source.xml",
    "abstract": "Single molecular fluorescence in situ hybridization (smFISH) detects RNA transcripts with spatial information and digital molecular counting. However, the broad usage of smFISH is still hindered by the complex chemical probe conjugation or microscopy set-up, especially for investigating multiple gene expression. Here we present a multiple fluorophore enzymatic labeling method (termed HuluFISH) for smFISH probes to achieve flexible combinatorial color barcoding in single hybridization step. The multiplex capacity of HuluFISH follows an exponential growth with the increase of the number of fluorophore types. We demonstrate that this method can be used to detect cellular heterogeneity in embryonic mouse brain on single cell level.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/127993",
    "title": "The causal effect of educational attainment on Alzheimer’s disease: A two-sample Mendelian randomization study",
    "authors": "Anderson, E.; Wade, K. H.; Hemani, G.; Bowden, J.; Korologou-Linden, R.; Davey Smith, G.; Ben-Shlomo, Y.; Howe, L. D.; Stergiakouli, E.",
    "author_corresponding": "Emma  Anderson",
    "author_corresponding_institution": "University of Bristol",
    "date": "2017-04-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/17/127993.source.xml",
    "abstract": "BackgroundObservational evidence suggests that higher educational attainment is protective for Alzheimers disease (AD). It is unclear whether this association is causal or confounded by demographic and socioeconomic characteristics. We examined the causal effect of educational attainment on AD in a two-sample MR framework.\\n\\nMethodsWe extracted all available effect estimates of the 74 single nucleotide polymorphisms (SNPs) associated with years of schooling from the largest genome-wide association study (GWAS) of educational attainment (N=293,723) and the GWAS of AD conducted by the International Genomics of Alzheimers Project (n=17,008 AD cases and 37,154 controls). SNP-exposure and SNP-outcome coefficients were combined using an inverse variance weighted approach, providing an estimate of the causal effect of each SD increase in years of schooling on AD. We also performed appropriate sensitivity analyses examining the robustness of causal effect estimates to the various assumptions and conducted simulation analyses to examine potential survival bias of MR analyses.\\n\\nFindingsWith each SD increase in years of schooling (3.51 years), the odds of AD were, on average, reduced by approximately one third (odds ratio= 0.63, 95% confidence interval [CI]: 0.48 to 0.83, p<0.001). Causal effect estimates were consistent when using causal methods with varying MR assumptions or different sets of SNPs for educational attainment, lending confidence to the magnitude and direction of effect in our main findings. There was also no evidence of survival bias in our study.\\n\\nInterpretationOur findings support a causal role of educational attainment on AD, whereby an additional [~]3.5 years of schooling reduces the odds of AD by approximately one third.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/127951",
    "title": "TGH: Trans-Generational Hormesis And The Inheritance Of Aging Resistance",
    "authors": "Ng, L. F.; Suresh, J.; Chaithanya, K.; Xiao, L.; Tan, T. Z.; Gruber, J.; Tolwinski, N.",
    "author_corresponding": "Nicholas  Tolwinski",
    "author_corresponding_institution": "Yale-NUS College",
    "date": "2017-04-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/17/127951.source.xml",
    "abstract": "Animals respond to dietary changes by adapting their metabolism to available nutrients through insulin and insulin-like growth factor signalling. Restricting calorie intake generally extends life and health span, but Drosophila fed non-ideal sugars such as galactose are stressed and have shorter life spans. Here, we report that although these flies have shorter life spans, their offspring show significant life extension if switched to a normal sugar (glucose) diet. We define this as TGH or trans-generational hormesis, a beneficial effect that comes from a mild stress. We trace the effects to changes in stress responses in parents, ROS production, effects on lipid metabolism, and changes in chromatin and gene expression. We find that this mechanism is similar to what happens to the long lived Indy mutants on normal food, but surprisingly find that Indy is required for life span extension for galactose fed flies. Indy mutant flies grown on galactose do not live longer as do their siblings grown on glucose, rather overexpression of Indy rescues lifespan for galactose reared flies. We define a process where sugar metabolism can generate epigenetic changes that are inherited by offspring, providing a mechanism for how transgenerational nutrient sensitivities are passed on.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/128058",
    "title": "Refactoring the Genetic Code for Increased Evolvability",
    "authors": "Pines, G.; Winkler, J. D.; Pines, A.; Gill, R. T.",
    "author_corresponding": "Gur  Pines",
    "author_corresponding_institution": "University of Colorado Boulder",
    "date": "2017-04-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/17/128058.source.xml",
    "abstract": "The standard genetic code is robust to mutations and base-pairing errors during transcription and translation. Point mutations are most likely to be synonymous or preserve the chemical properties of the original amino acid. Saturation mutagenesis experiments suggest that in some cases the best performing mutant requires a replacement of more than a single nucleotide within a codon. These replacements are essentially inaccessible to common error-based laboratory engineering techniques that alter single nucleotide per mutation event, due to the extreme rarity of adjacent mutations. In this theoretical study, we suggest a radical reordering of the genetic code that maximizes the mutagenic potential of single nucleotide replacements. We explore several possible genetic codes that allow a greater degree of accessibility to the mutational landscape and may result in a hyper-evolvable organism serving as an ideal platform for directed evolution experiments. We then conclude by evaluating potential applications for recoded organisms within the synthetic biology field.\\n\\nSignificance StatementThe conservative nature of the genetic code prevents bioengineers from efficiently accessing the full mutational landscape of a gene using common error-prone methods. Here we present two computational approaches to generate alternative genetic codes with increased accessibility. These new codes allow mutational transition to a larger pool of amino acids and with a greater degree of chemical differences, using a single nucleotide replacement within the codon, thus increasing evolvability both at the single gene and at the genome levels. Given the widespread use of these techniques for strain and protein improvement along with more fundamental evolutionary biology questions, the use of recoded organisms that maximize evolvability should significantly improve the efficiency of directed evolution, library generation and fitness maximization.",
    "published": "10.1128/mBio.01654-17",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/128033",
    "title": "Burrow Morphology of Genus Ocypode (Brachyura: Decapoda: Ocypodidae) Along the Coast of Karachi",
    "authors": "Odhano, S.; Saher, N. U.",
    "author_corresponding": "Noor Us  Saher",
    "author_corresponding_institution": "Marine Biology",
    "date": "2017-04-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/17/128033.source.xml",
    "abstract": "Burrow morphology of Ocypode rotundata and O. ceratophthalma was studied on the sandy beach of Karachi with the aim of identifying their significance and relationship to the shore environment. The small sized burrows found at low tide level and large sized burrows found at the high tide level up to dry or splash zone. The burrow count during the winter season was lower as compared summer season. Only single burrow opening was observed in O. rotundata and O. ceratophthalma oriented towards the sea. The burrow depth was between 460 to 1300 mm and 490 to 760 mm in O. rotundata and O. ceratophthalma respectively. Strong correlation (r2=81.2 and 89.2%) was observed between carapace length and burrow diameter of the O. rotundata and O. ceratophthalma respectively. For the grain size analysis, maximum amount of grain resulted with fine sand 57.04% (2.5{Phi}, 3.0{Phi}). For anthropogenic analysis, data showed no any significant difference (P value =0.128 and 0.671) from two sites but number of burrow counts decreases as the number of human activity increasing day by day at the selected beaches.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/126383",
    "title": "Biologics-associated Risks for Incident Skin and Soft Tissue Infections in Psoriasis Patients: Results from Propensity Score-Stratified Survival Analysis",
    "authors": "Liu, S.-H.; Hsieh, T.-H.; Chen, L. Y.; Huang, Y.-C.; Huang, Y.-H.",
    "author_corresponding": "Yu-Huei  Huang",
    "author_corresponding_institution": "Chang Gung Memorial Hospital",
    "date": "2017-04-17",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/17/126383.source.xml",
    "abstract": "BackgroundHow biologics affect psoriasis patients risks for SSTIs in a pragmatic clinical setting remains unclear.\\n\\nMethodsIn a cohort of adult psoriasis outpatients (aged 20 years or older) who visited the Dermatology Clinic in 2010-2015, we compared incident SSTI risks between patients using biologics (users) versus nonbiologics (nonusers). We also estimated SSTI risks in biologics-associated time-periods relative to nonbiologics only in users. We applied random effects Cox proportional hazard models with propensity score-stratification to account for differential baseline hazards.\\n\\nResultsOver a median follow-up of 2.8 years (interquartile range: 1.5, 4.3), 172 of 922 patients ever received biologics (18.7%); 233 SSTI incidents occurred during 2518.3 person-years, with an overall incidence of 9.3/100 person-years (95% confidence interval [CI]: 8.1, 10.6). In univariate analysis, users showed an 89% lower risk for SSTIs than nonusers (hazard ratio [HR]: 0.11, 95%CI: 0.05, 0.26); the association persisted in a multivariable model (adjusted HR: 0.26, 95%CI: 0.12, 0.58). Among biologics users, biologics-exposed time-periods were associated with a nonsignificant 21% increased risk (adjusted HR: 1.21, 95%CI: 0.41, 3.59).\\n\\nConclusionsDespite of adjusting for the underlying risk profiles, risk comparisons between biologics users and nonusers remained confounded by treatment selection. By comparing time-periods being exposed versus unexposed to biologics among users, the current analysis did not find evidence for an increased SSTI risk that was associated with biologics use in psoriasis patients.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/127688",
    "title": "Multiple origin but single domestication led to domesticated Asian rice",
    "authors": "Choi, J. Y.; Purugganan, M.",
    "author_corresponding": "Jae Young  Choi",
    "author_corresponding_institution": "New York University",
    "date": "2017-04-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/17/127688.source.xml",
    "abstract": "The domestication scenario that led to Asian rice (Oryza sativa) is a contentious topic. Here, we have reanalyzed a previously published large-scale wild and domesticated rice dataset, which were also analyzed by two studies but resulted in two contrasting domestication models. We suggest the analysis of false positive selective sweep regions and phylogenetic analysis of concatenated genomic regions may have been the sources that contributed to the different results. In the end, our result indicates Asian rice originated from multiple wild progenitor subpopulations; however, de novo domestication appears to have occurred only once and the domestication alleles were transferred between rice subpopulation through introgression.",
    "published": "10.1534/g3.117.300334",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/127894",
    "title": "Transcript Isoform Differences Across Human Tissues Are Predominantly Driven By Alternative Start And Termination Sites Of Transcription",
    "authors": "Reyes, A.; Huber, W.",
    "author_corresponding": "Alejandro  Reyes",
    "author_corresponding_institution": "Dana-Farber Cancer Institute",
    "date": "2017-04-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/17/127894.source.xml",
    "abstract": "Most human genes have multiple transcription start and polyadenylation sites, as well as alternatively spliced exons. Although such transcript isoform diversity contributes to the differentiation between cell types, the importance of contributions from the different isoform generating processes is unclear. To address this question, we used 798 samples from the Genotype-Tissue Expression (GTEx) to investigate cell type dependent differences in exon usage of over 18,000 protein-coding genes in 23 cell types. We found tissue-dependent isoform usage in about half of expressed genes. Overall, tissue-dependent splicing accounted only for a minority of tissue-dependent exon usage, most of which was consistent with alternative transcription start and termination sites. We verified this result on a second, independent dataset, Cap Analysis of Gene Expression (CAGE) data from the FANTOM consortium, which confirmed widespread tissue-dependent usage of alternative transcription start sites. Our analysis identifies transcription start and termination sites as the principal drivers of isoform diversity across tissues. Moreover, our results indicate that most tissue-dependent splicing involves untranslated exons and therefore may not have consequences at the proteome level.",
    "published": "10.1093/nar/gkx1165",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/128025",
    "title": "Quantification of inter-sample differences in T cell receptor sequences",
    "authors": "Yokota, R.; Kaminaga, Y.; Kobayashi, T. J.",
    "author_corresponding": "Ryo  Yokota",
    "author_corresponding_institution": "The University of Tokyo",
    "date": "2017-04-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/17/128025.source.xml",
    "abstract": "Inter-sample comparisons of the T cell receptor (TCR) repertoire are crucial for gaining a better understanding into the immunological states determined by different collections of T cells from different donor sites, cell types, and genetic and pathological backgrounds. As a theoretical approach for the quantitative comparison, previous studies utilized the Poisson abundance models and the conventional methods in ecology, which focus on the abundance distribution of observed TCR sequences. However, these methods ignore the details of the measured sequences and are consequently unable to identify sub-repertoires that might have the contributions to the observed inter-sample differences. In this paper, we propose a new comparative approach based on TCR sequence information, which can estimate the low-dimensional structure by projecting the pairwise sequence dissimilarities in high-dimensional sequence space. The inter-sample differences are then quantified according to information-theoretic measures among the distributions of data estimated in the embedded space. Using an actual dataset of TCR sequences in transgenic mice that have strong restrictions on somatic recombination, we demonstrate that our proposed method can accurately identify the inter-sample hierarchical structure, which is consistent with that estimated by previous methods based on abundance or count information. Moreover, we identified the key sequences that contribute to the pairwise sample differences. Such identification of the sequences contributing to variation in immune cell repertoires may provide substantial insight for the development of new immunotherapies and vaccines.",
    "published": "10.3389/fimmu.2017.01500",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/128066",
    "title": "Succession of embryonic and intestinal bacterial communities of Atlantic salmon",
    "authors": "Jep, L.; Viswanath, K.; Sipkema, D.; Fernandes, J.; Moum, T.",
    "author_corresponding": "Kiron  Viswanath",
    "author_corresponding_institution": "Nord University",
    "date": "2017-04-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/17/128066.source.xml",
    "abstract": "Host-associated microbiota undergoes continuous transition to achieve a stable community, and these modifications are immediately initiated from the birth of the host. In the present study, the succession of early life (eyed egg, embryo, and hatchling stages) and intestinal (the whole intestine at the early freshwater stages and the distal intestine at the late freshwater and seawater stages) bacterial communities of Atlantic salmon (Salmo salar; a prominent farmed fish) were studied using a 16S rRNA gene (V3 region) amplicon sequencing technique.\\n\\nStage-specific bacterial community compositions and the progressive transitions of the communities were evident in both the early life and the intestine. The embryonic communities were relatively less diverse, but after hatching the diversity increased significantly. A marked transition of the intestinal communities also occurred during the development. The most abundant functional pathways associated with the different stages were not affected by the transition of the community composition A perceptible transition in the community composition occurred during the development of Atlantic salmon. The transition generally did not alter the core functions of the community. Hatching and transfer to seawater are the key events that affect the bacterial diversity and community composition. The contribution of host-derived factors and environment in shaping the bacterial communities need to be confirmed through further studies.",
    "published": "10.1002/mbo3.672",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/127639",
    "title": "A Zebrafish Model For Mycobacterium leprae Granulomatous Infection",
    "authors": "Madigan, C. A.; Cameron, J.; Ramakrishnan, L.",
    "author_corresponding": "Lalita  Ramakrishnan",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2017-04-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/17/127639.source.xml",
    "abstract": "Understanding the pathogenesis of leprosy granulomas has been hindered by a paucity of tractable experimental animal models. Mycobacterium leprae, which causes leprosy, grows optimally at ~30{degrees}C, so we sought to model granulomatous disease in the ectothermic zebrafish. We find noncaseating granulomas develop rapidly, and eventually eradicate infection. rag1 mutant zebrafish, which lack lymphocytes, also form noncaseating granulomas with similar kinetics, but these control infection more slowly. Our findings establish the zebrafish as a facile, genetically tractable model for leprosy, and reveal the interplay between innate and adaptive immune determinants mediating leprosy granuloma formation and function.",
    "published": "10.1093/infdis/jix329",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/127944",
    "title": "A Macrophage Response To Mycobacterium leprae Phenolic Glycolipid Initiates Nerve Damage In Leprosy",
    "authors": "Madigan, C. A.; Cambier, C.; Kelly-Scumpia, K. M.; Scumpia, P. O.; Cheng, T.-Y.; Zailaa, J.; Bloom, B. R.; Moody, D. B.; Smale, S. T.; Sagasti, A.; Modlin, R. L.; Ramakrishnan, L.",
    "author_corresponding": "Lalita  Ramakrishnan",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2017-04-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/17/127944.source.xml",
    "abstract": "Mycobacterium leprae causes leprosy, and is unique among mycobacterial diseases in producing peripheral neuropathy. This debilitating morbidity is attributed to axon demyelination resulting from direct interactions of the M. leprae-specific phenolic glycolipid 1 (PGL-1) with myelinating glia, and their subsequent infection. Here, we use transparent zebrafish larvae to visualize the earliest events of M. leprae-induced nerve damage. We find that demyelination and axonal damage are not directly initiated by M. leprae but by infected macrophages that patrol axons; demyelination occurs in areas of intimate contact. PGL-1 confers this neurotoxic response on macrophages: macrophages infected with M. marinum expressing PGL-1 also damage axons. PGL-1 induces nitric oxide synthase in infected macrophages, and the resultant increase in reactive nitrogen species damages axons by injuring their mitochondria and inducing demyelination. Our findings implicate the response of innate macrophages to M. leprae PGL-1 in initiating nerve damage in leprosy.",
    "published": "10.1016/j.cell.2017.07.030",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/128082",
    "title": "The LDB1 complex co-opts CTCF for erythroid lineage specific long-range enhancer interactions",
    "authors": "Lee, J.; Krivega, I.; Dale, R. K.; Dean, A.",
    "author_corresponding": "Ann  Dean",
    "author_corresponding_institution": "Laboratory of Cellular and Developmental Biology, NIDDK, NIH",
    "date": "2017-04-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/17/128082.source.xml",
    "abstract": "Lineage-specific transcription factors are critical for long-range enhancer interactions but direct or indirect contributions of architectural proteins such as CTCF to enhancer function remain less clear. The LDB1 complex mediates enhancer-gene interactions at the {beta}-globin locus through LDB1 self-interaction. We find that a novel LDB1-bound enhancer upstream of carbonic anhydrase 2 (Car2) activates its expression by interacting directly with CTCF at the gene promoter. Both LDB1 and CTCF are required for enhancer-Car2 looping and the domain of LDB1 contacted by CTCF is necessary to rescue Car2 transcription in LDB1 deficient cells. Genome wide studies and CRISPR/Cas9 genome editing indicate that LDB1-CTCF enhancer looping underlies activation of a substantial fraction of erythroid genes. Our results provide a mechanism by which long-range interactions of architectural protein CTCF can be tailored to achieve a tissue-restricted pattern of chromatin loops and gene expression.",
    "published": "10.1016/j.celrep.2017.05.072",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/127910",
    "title": "Alterations in cortical thickness and structural connectivity are associated with symptom severity in bulimia nervosa",
    "authors": "Westwater, M. L.; Seidlitz, J.; Diederen, K. M.; Fischer, S.; Thompson, J. C.",
    "author_corresponding": "Margaret L Westwater",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2017-04-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/17/127910.source.xml",
    "abstract": "Bulimia nervosa (BN) is a serious psychiatric illness defined by preoccupation with weight and shape, episodic binge-eating and compensatory behaviors. Although diagnosed BN has been associated with diffuse grey matter volume reductions, characterization of brain structure alterations in women with a range of BN symptoms has yet to be made. This study examined whether changes in cortical thickness (CT) scaled with BN symptom severity in a sample of 33 adult women (n = 10 BN; n = 5 EDNOS-BN). Our second objective was to assess global structural connectivity (SC) of CT and to determine if individual differences in global SC relate to BN symptom severity. We used the validated Eating Disorder Examination Questionnaire (EDE-Q; Fairburn & Beglin, 1994) as a continuous measure of BN symptom severity. Increased EDE-Q score was negatively related to global CT and local CT in the left middle frontal gyrus, right superior frontal gyrus and bilateral orbitofrontal cortex (OFC) and temporoparietal regions. Moreover, analysis of global SC indicated that BN-related cortical thinning preferentially occurred in regions with high global connectivity. Finally, we showed that individuals contribution to global SC at the group level were significantly related to EDE-Q score, where increased EDE-Q score correlated with reduced connectivity of the left OFC and middle temporal cortex and increased connectivity of the right superior parietal lobule. Our findings offer novel insight into CT alterations in BN and further suggest that the combination of CT and structural connectivity measures may be sensitive to individual differences in BN symptom severity.",
    "published": "10.1016/j.pscychresns.2017.11.006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/127589",
    "title": "Experience-dependent plasticity in accessory olfactory bulb interneurons following male-male social interaction",
    "authors": "Cansler, H. L.; Maksimova, M. A.; Meeks, J. P.",
    "author_corresponding": "Julian P. Meeks",
    "author_corresponding_institution": "UT Southwestern Medical Center",
    "date": "2017-04-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/17/127589.source.xml",
    "abstract": "Conflict of interestThe authors declare no competing financial interests.\\n\\nAcknowledgementsWe thank Jennifer Torres, Salma Ferdous, and Natasha Browder for technical support. We thank Kimberly Huber and Todd Roberts for critical feedback on the manuscript. This work was funded by the National Institute on Deafness and Other Communication Disorders and the National Institute on Drug Abuse of the National Institutes of Health under award numbers R00DC011780, R01DC015784 (JPM), and T32DA007290 (HLC). The content is solely the responsibility of the authors and does not necessarily represent the official views of the National Institutes of Health. Partial support was also provided by the National Science Foundation (Grant IOS-1451034; JPM, co-PI).\\n\\nChemosensory information processing in the mouse accessory olfactory system (AOS) guides the expression of social behavior. After salient chemosensory encounters, the accessory olfactory bulb (AOB) experiences changes in the balance of excitation and inhibition at reciprocal synapses between mitral cells (MCs) and local interneurons. The mechanisms underlying these changes remain controversial. Moreover, it remains unclear whether MC-interneuron plasticity is unique to specific behaviors, such as mating, or whether it is a more general feature of the AOB circuit. Here, we describe targeted electrophysiological studies of AOB inhibitory internal granule cells (IGCs), many of which upregulate the immediate-early gene Arc after male-male social experience. Following the resident-intruder paradigm, Arc-expressing IGCs in acute AOB slices from resident males displayed stronger excitation than non-expressing neighbors when sensory inputs are stimulated. The increased excitability of Arc-expressing IGCs was not correlated with changes in the strength or number of excitatory synapses with MCs, but is instead associated with increased intrinsic excitability and decreased HCN channel-mediated IH currents. Consistent with increased inhibition by IGCs, MCs responded to sensory input stimulation with decreased depolarization and spiking following resident-intruder encounters. These results reveal that non-mating behaviors drive AOB inhibitory plasticity, and indicate that increased MC inhibition involves intrinsic excitability changes in Arc-expressing interneurons.\\n\\nSignificance StatementThe accessory olfactory bulb (AOB) is a site of experience-dependent plasticity between excitatory mitral cells (MCs) and inhibitory internal granule cells (IGCs), but the physiological mechanisms and behavioral conditions driving this plasticity remain unclear. Here, we report studies of AOB neuronal plasticity following male-male social chemosensory encounters. We show that the plasticity-associated immediate-early gene Arc is selectively expressed in IGCs from resident males following the resident-intruder assay. Following behavior, Arc-expressing IGCs are more strongly excited by sensory input stimulation and MC activation is suppressed. Arc-expressing IGCs do not show increased excitatory synaptic drive, but instead show increased intrinsic excitability. These data indicate that MC-IGC plasticity is induced after male-male social chemosensory encounters, resulting in MC suppression by Arc-expressing IGCs.",
    "published": "10.1523/JNEUROSCI.1031-17.2017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/127902",
    "title": "Learning The High-Dimensional Immunogenomic Features That Predict Public And Private Antibody Repertoires",
    "authors": "Greiff, V.; Weber, C. R.; Palme, J.; Bodenhofer, U.; Miho, E.; Menzel, U.; Reddy, S. T.",
    "author_corresponding": "Sai T Reddy",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2017-04-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/17/127902.source.xml",
    "abstract": "Recent studies have revealed that immune repertoires contain a substantial fraction of public clones, which are defined as antibody or T-cell receptor (TCR) clonal sequences shared across individuals. As of yet, it has remained unclear whether public clones possess predictable sequence features that separate them from private clones, which are believed to be generated largely stochastically. This knowledge gap represents a lack of insight into the shaping of immune repertoire diversity. Leveraging a machine learning approach capable of capturing the high-dimensional compositional information of each clonal sequence (defined by the complementarity determining region 3, CDR3), we detected predictive public- and private-clone-specific immunogenomic differences concentrated in the CDR3s N1-D-N2 region, which allowed the prediction of public and private status with 80% accuracy in both humans and mice. Our results unexpectedly demonstrate that not only public but also private clones possess predictable high-dimensional immunogenomic features. Our support vector machine model could be trained effectively on large published datasets (3 million clonal sequences) and was sufficiently robust for public clone prediction across studies prepared with different library preparation and high-throughput sequencing protocols. In summary, we have uncovered the existence of high-dimensional immunogenomic rules that shape immune repertoire diversity in a predictable fashion. Our approach may pave the way towards the construction of a comprehensive atlas of public clones in immune repertoires, which may have applications in rational vaccine design and immunotherapeutics.",
    "published": "10.4049/jimmunol.1700594",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/128009",
    "title": "Enzymes And Substrates Are Balanced At Minimal Combined Mass Concentration In Vivo",
    "authors": "Dourado, H.; Maurino, V. G.; Lercher, M. J.",
    "author_corresponding": "Martin J Lercher",
    "author_corresponding_institution": "Heinrich Heine University",
    "date": "2017-04-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/17/128009.source.xml",
    "abstract": "A fundamental problem in biology is how cells organize their resource investment. Cellular metabolism, for example, typically involves hundreds of enzymes and metabolites, but it is unclear according to which principles their concentrations are set. Reasoning that natural selection will drive cells towards achieving a given physiological state at minimal cost, we derive a general equation that predicts the concentration of a metabolite from the concentration of the most abundant and costly enzyme consuming it. Simulations of cellular growth as well as experimental data demonstrate that costs are approximately proportional to molecular masses. For effectively irreversible reactions, the cell maximizes its metabolic efficiency by investing equally into substrate and unbound enzyme molecules. Without fitting any free parameters, the resulting model predicts in vivo substrate concentrations from enzyme concentrations and substrate affinities with high accuracy across data from E. coli and diverse eukaryotes (R2=0.79, geometric mean fold-error 1.74). The corresponding organizing principle - the minimization of the summed mass concentrations of solutes - may facilitate reducing the complexity of kinetic models and will contribute to the design of more efficient synthetic cellular systems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/128041",
    "title": "A model for autonomous and non-autonomous effects of the Hippo pathway in Drosophila",
    "authors": "Gou, J.; Lin, L.; Othmer, H. G.",
    "author_corresponding": "Hans G Othmer",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2017-04-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/17/128041.source.xml",
    "abstract": "While significant progress has been made toward understanding morphogen-mediated patterning in development from both the experimental and the theoretical side, the control of size and shape of tissues and organs is poorly understood. Both involve adjustment of the scale of gene expression to the size of the system, but how growth and patterning are coupled to produce scale invariance and how molecular-level information is translated into organ- and organism-level functioning is one of the most difficult problems in biology. The Hippo pathway, which controls cell proliferation and apoptosis in Drosophila and mammalian cells, contains a core kinase mechanism that affects control of the cell cycle and growth. Studies involving over- and under-expression of components in the morphogen and Hippo pathways in Drosophila reveal conditions that lead to over- or undergrowth. Herein we develop a mathematical model that incorporates the current understanding of the Hippo signal transduction network and which can explain qualitatively both the observations on whole-disc manipulations and the results arising from mutant clones. We find that a number of non-intuitive experimental results can be explained by subtle changes in the balances between inputs to the Hippo pathway. Since signal transduction and growth control pathways are highly conserved across species, much of what is learned about Drosophila applies in higher organisms, and may have direct relevance to tumor dynamics in mammalian systems.",
    "published": "10.1016/j.bpj.2018.07.002",
    "server": "biorxiv"
  }
]