[
  {
    "doi": "10.1101/058503",
    "title": "The Heritability of Pathogen Traits: Definitions and Estimators",
    "authors": "Mitov, V.; Stadler, T.",
    "author_corresponding": "Venelin  Mitov",
    "author_corresponding_institution": "ETH Zurich, SIB",
    "date": "2017-04-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/27/058503.source.xml",
    "abstract": "Pathogen traits, such as the virulence of an infection, can vary significantly between patients. A major challenge is to measure the extent to which genetic differences between infecting strains explain the observed variation of the trait. This is quantified by the traits broad-sense heritability, H2. A recent discrepancy between estimates of the heritability of HIV-virulence has opened a debate on the estimators accuracy. Here, we show that the discrepancy originates from model limitations and important lifecycle differences between sexually reproducing organisms and transmittable pathogens. In particular, current quantitative genetics methods, such as donor-recipient regression (DR) of surveyed serodiscordant couples and the phylogenetic mixed model (PMM), are prone to underestimate H2, because they fail to model the gradual loss of phenotypic resemblance between transmission-related patients in the presence of within-host evolution. We explore two approaches correcting these errors: ANOVA on closest phylogenetic pairs (ANOVA-CPP) and the phylogenetic Ornstein-Uhlenbeck mixed model (POUMM). Empirical analyses reveal that at least 25% of the variation in HIV-virulence is explained by the virus genome both for European and African data. These results confirm the presence of significant factors for HIV virulence in the viral genotype and reject previous hypotheses of negligible viral influence. Beyond HIV, ANOVA-CPP is ideal for slowly evolving protozoa, bacteria and DNA-viruses, while POUMM suits rapidly mutating RNA-viruses, thus, enabling heritability estimation for a broad range of pathogens.",
    "published": "10.1093/molbev/msx328",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/058503",
    "title": "The heritability of pathogen traits - definitions and estimators",
    "authors": "Mitov, V.; Stadler, T.",
    "author_corresponding": "Venelin  Mitov",
    "author_corresponding_institution": "ETH Zurich, SIB",
    "date": "2017-04-27",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/27/058503.source.xml",
    "abstract": "Pathogen traits, such as the virulence of an infection, can vary significantly between patients. A major challenge is to measure the extent to which genetic differences between infecting strains explain the observed variation of the trait. This is quantified by the traits broad-sense heritability, H2. A recent discrepancy between estimates of the heritability of HIV-virulence has opened a debate on the estimators accuracy. Here, we show that the discrepancy originates from model limitations and important lifecycle differences between sexually reproducing organisms and transmittable pathogens. In particular, current quantitative genetics methods, such as donor-recipient regression (DR) of surveyed serodiscordant couples and the phylogenetic mixed model (PMM), are prone to underestimate H2, because they fail to model the gradual loss of phenotypic resemblance between transmission-related patients in the presence of within-host evolution. We explore two approaches correcting these errors: ANOVA on closest phylogenetic pairs (ANOVA-CPP) and the phylogenetic Ornstein-Uhlenbeck mixed model (POUMM). Empirical analyses reveal that at least 25% of the variation in HIV-virulence is explained by the virus genome both for European and African data. These results confirm the presence of significant factors for HIV virulence in the viral genotype and reject previous hypotheses of negligible viral influence. Beyond HIV, ANOVA-CPP is ideal for slowly evolving protozoa, bacteria and DNA-viruses, while POUMM suits rapidly mutating RNA-viruses, thus, enabling heritability estimation for a broad range of pathogens.",
    "published": "10.1093/molbev/msx328",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/068239",
    "title": "Genomic insights into adaptive divergence and speciation among malaria vectors of the Anopheles nili group",
    "authors": "Fouet, C.; Kamdem, C.; Gamez, S.; White, B. J.",
    "author_corresponding": "Caroline  Fouet",
    "author_corresponding_institution": "University of California Riverside",
    "date": "2017-04-27",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/27/068239.source.xml",
    "abstract": "Ongoing speciation in most African malaria vectors gives rise to cryptic populations, which differ remarkably in their behaviour, ecology and capacity to vector malaria parasites. Understanding the population structure and the drivers of genetic differentiation among mosquitoes is critical for effective disease control because heterogeneity within species contribute to variability in malaria cases and allow fractions of vector populations to escape control efforts. To examine the population structure and the potential impacts of recent large-scale control interventions, we have investigated the genomic patterns of differentiation in mosquitoes belonging to the Anopheles nili group, a large taxonomic group that diverged [~]3-Myr ago. Using 4343 single nucleotide polymorphisms (SNPs), we detected strong population structure characterized by high FST values between multiple divergent populations adapted to different habitats within the Central African rainforest. Delineating the cryptic species within the Anopheles nili group is challenging due to incongruence between morphology, ribosomal DNA and SNP markers consistent with incomplete lineage sorting and/or interspecific gene flow. A very high proportion of loci are fixed (FST = 1) within the genome of putative species, which suggests that ecological and/or reproductive barriers are maintained by strong selection on a substantial number of genes.",
    "published": "10.1111/eva.12492",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/069468",
    "title": "How do Research Faculty in the Biosciences Evaluate Paper Authorship Criteria?",
    "authors": "Kassis, T.",
    "author_corresponding": "Timothy  Kassis",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2017-04-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/27/069468.source.xml",
    "abstract": "Authorship of peer-reviewed journal articles and abstracts has become the primary currency and reward unit in academia. Such a reward is crucial for students and postdocs who are often under-compensated and thus highly value authorship as an incentive. While numerous scientific and publishing organizations have written guidelines for determining author qualifications and author order, there remains much ambiguity when it comes to how these criteria are weighed by research faculty. Here, we sought to provide some initial insight on how faculty view the relative importance of 11 criteria for scientific authorship. We distributed an online survey to 564 biomedical engineering, biology, and bioengineering faculty members at 10 research institutions across the United States. The response rate was approximately 18%, resulting in a final sample of 102 respondents. Results revealed a consensus on some criteria, such as time spent conducting experiments, but there was a lack of agreement regarding the role of funding procurement. This study provides quantitative assessments of how faculty members in the biosciences evaluate authorship criteria. We discuss the implications of these findings for researchers, especially new graduate students, to help navigate the discrepancy between official policies for authorship and the contributions that faculty truly value.",
    "published": "10.1371/journal.pone.0183632",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/085522",
    "title": "Cis-regulatory elements explain most of the mRNA stability variation across genes in yeast",
    "authors": "Cheng, J.; Maier, K. C.; Avsec, Z.; Rus, P.; Gagneur, J.",
    "author_corresponding": "Julien  Gagneur",
    "author_corresponding_institution": "Technical University of Munich",
    "date": "2017-04-27",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/27/085522.source.xml",
    "abstract": "The stability of mRNA is one of the major determinants of gene expression. Although a wealth of sequence elements regulating mRNA stability has been described, their quantitative contributions to half-life are unknown. Here, we built a quantitative model for Saccharomyces cerevisiae based on functional mRNA sequence features that explains 60% of the half-life variation between genes and predicts half-life at a median relative error of 30%. The model revealed a new destabilizing 3UTR motif, ATATTC, which we functionally validated. Codon usage proves to be the major determinant of mRNA stability. Nonetheless, single-nucleotide variations have the largest effect when occurring on 3UTR motifs or upstream AUGs. Analyzing mRNA half-life data of 34 knockout strains showed that the effect of codon usage not only requires functional decapping and deadenylation, but also the 5-to-3 exonuclease Xrn1, the non-sense mediated decay genes, but not no-go decay. Altogether, this study quantitatively delineates the contributions of mRNA sequence features on stability in yeast, reveals their functional dependencies on degradation pathways, and allows accurate prediction of half-life from mRNA sequence.",
    "published": "10.1261/rna.062224.117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/087692",
    "title": "Modulation of Body Mass Composition using Vestibular Nerve Stimulation.",
    "authors": "McGeoch, P. D.; McKeown, J.; Ramachandran, V. S.",
    "author_corresponding": "Paul D. McGeoch",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2017-04-27",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/27/087692.source.xml",
    "abstract": "There is increasing evidence of a \\\"set-point\\\" for body weight in the brain, that is regulated by the hypothalamus. This system modifies feeding behavior and metabolic rate, to keep body fat within predetermined parameters. It is also known that animals subjected to chronic centrifugation show a reduction in body fat. Experiments with mutant mice found that this loss of fat appears to be mediated by a vestibulo-hypothalamic pathway. Vestibular nerve stimulation (VeNS), also known as galvanic vestibular stimulation, involves non-invasively stimulating the vestibular system by applying a small electrical current between two electrodes placed over the mastoid processes. We suggest that any means of repeatedly stimulating the otolith organs in humans would cause a reduction in total body fat, and that VeNS would be a useful technique to use in this regard. Below we provide pilot data to support this idea.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/090084",
    "title": "Soft sweeps are the dominant mode of adaptation in the human genome",
    "authors": "Schrider, D. R.; Kern, A. D.",
    "author_corresponding": "Daniel R. Schrider",
    "author_corresponding_institution": "Rutgers University",
    "date": "2017-04-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/27/090084.source.xml",
    "abstract": "The degree to which adaptation in recent human evolution shapes genetic variation remains controversial. This is in part due to the limited evidence in humans for classic \\\"hard selective sweeps,\\\" wherein a novel beneficial mutation rapidly sweeps through a population to fixation. However, positive selection may often proceed via \\\"soft sweeps\\\" acting on mutations already present within a population. Here we examine recent positive selection across six human populations using a powerful machine learning approach that is sensitive to both hard and soft sweeps. We found evidence that soft sweeps are widespread and account for the vast majority of recent human adaptation. Surprisingly, our results also suggest that linked positive selection affects patterns of variation across much of the genome, and may increase the frequencies of deleterious mutations. Our results also reveal insights into the role of sexual selection, cancer risk, and central nervous system development in recent human evolution.",
    "published": "10.1093/molbev/msx154",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/094391",
    "title": "Rigid geometry solves \"curse of dimensionality\" effects in clustering methods: An application to omics data",
    "authors": "Adachi, S.",
    "author_corresponding": "Shun  Adachi",
    "author_corresponding_institution": "Kyoto University",
    "date": "2017-04-27",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/27/094391.source.xml",
    "abstract": "The quality of samples preserved long term at ultralow temperatures has not been adequately studied. To improve our understanding, we need a strategy to analyze protein degradation and metabolism at subfreezing temperatures. To do this, we obtained liquid chromatography-mass spectrometry (LC/MS) data of calculated protein signal intensities in HEK-293 cells. Our first attempt at directly clustering the values failed, most likely due to the so-called \\\"curse of dimensionality\\\". The clusters were not reproducible, and the outputs differed with different methods. By utilizing rigid geometry with a prime ideal I-adic (p-adic) metric, however, we rearranged the sample clusters into a meaningful and reproducible order, and the results were the same with each of the different clustering methods tested. Furthermore, we have also succeeded in application of this method to expression array data in similar situations. Thus, we eliminated the \\\"curse of dimensionality\\\" from the data set, at least in clustering methods. It is possible that our approach determines a characteristic value of systems that follow a Boltzmann distribution.",
    "published": "10.1371/journal.pone.0179180",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/110825",
    "title": "TOWARDS COORDINATED INTERNATIONAL SUPPORT OF CORE DATA RESOURCES FOR THE LIFE SCIENCES",
    "authors": "Anderson, W.; Apweiler, R.; Bateman, A.; Bauer, G. A.; Berman, H.; Blake, J. A.; Blomberg, N.; Burley, S. K.; Cochrane, G.; Di Francesco, V.; Donohue, T.; Durinx, C.; Game, A.; Green, E.; Gojobori, T.; Goodhand, P.; Hamosh, A.; Hermjakob, H.; Kanehisa, M.; Kiley, R.; McEntyre, J.; McKibbin, R.; Miyano, S.; Pauly, B.; Perrimon, N.; Ragan, M. A.; Richards, G.; Teo, Y.-Y.; Westerfield, M.; Westhof, E.; Lasko, P. F.",
    "author_corresponding": "Guntram A Bauer",
    "author_corresponding_institution": "Human Frontier Science Program Organization",
    "date": "2017-04-27",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/27/110825.source.xml",
    "abstract": "On November 18-19, 2016, the Human Frontier Science Program Organization (HFSPO) hosted a meeting of senior managers of key data resources and leaders of several major funding organizations to discuss the challenges associated with sustaining biological and biomedical (i.e., life sciences) data resources and associated infrastructure. A strong consensus emerged from the group that core data resources for the life sciences should be supported through a coordinated international effort(s) that better ensure long-term sustainability and that appropriately align funding with scientific impact. Ideally, funding for such data resources should allow for access at no charge, as is presently the usual (and preferred) mechanism. Below, the rationale for this vision is described, and some important considerations for developing a new international funding model to support core data resources for the life sciences are presented.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/114975",
    "title": "So many genes, so little time: comments on divergence-time estimation in the genomic era",
    "authors": "Smith, S.; Brown, J. W.; Walker, J. F.",
    "author_corresponding": "Stephen  Smith",
    "author_corresponding_institution": "University of Michigan",
    "date": "2017-04-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/27/114975.source.xml",
    "abstract": "Phylogenomic datasets have been successfully used to address questions involving evolutionary relationships, patterns of genome structure, signatures of selection, and gene and genome duplications. However, despite the recent explosion in genomic and transcriptomic data, the utility of these data sources for efficient divergence-time inference remains unexamined. Phylogenomic datasets pose two distinct problems for divergence-time estimation: (i) the volume of data makes inference of the entire dataset intractable, and (ii) the extent of underlying topological and rate heterogeneity across genes makes model mis-specification a real concern. \\\"Gene shopping\\\", wherein a phylogenomic dataset is winnowed to a set of genes with desirable properties, represents an alternative approach that holds promise in alleviating these issues. We implemented an approach for phylogenomic datasets (available in SortaDate) that filters genes by three criteria: (i) clock-likeness, (ii) reasonable tree length (i.e., discernible information content), and (iii) least topological conflict with a focal species tree (presumed to have already been inferred). Such a winnowing procedure ensures that errors associated with model (both clock and topology) mis-specification are minimized, therefore reducing error in divergence-time estimation. We demonstrated the efficacy of this approach through simulation and applied it to published animal (Aves, Diplopoda, and Hymenoptera) and plant (carnivorous Caryophyllales, broad Caryophyllales, and Vitales) phylogenomic datasets. By quantifying rate heterogeneity across both genes and lineages we found that every empirical dataset examined included genes with clock-like, or nearly clock-like, behavior. Moreover, many datasets had genes that were clock-like, exhibited reasonable evolutionary rates, and were mostly compatible with the species tree. We identified overlap in age estimates when analyzing these filtered genes under strict clock and uncorrelated lognormal (UCLN) models. However, this overlap was often due to imprecise estimates from the UCLN model. We find that \\\"gene shopping\\\" can be an efficient approach to divergence-time inference for phylogenomic datasets that may otherwise be characterized by extensive gene tree heterogeneity.",
    "published": "10.1371/journal.pone.0197433",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/119313",
    "title": "Protein identification with a binary code, a nanopore, and no proteolysis",
    "authors": "Sampath, G.",
    "author_corresponding": "G  Sampath",
    "author_corresponding_institution": "Unaffiliated",
    "date": "2017-04-27",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/27/119313.source.xml",
    "abstract": "Abstract.If protein sequences are recoded with a binary alphabet derived from a division of the 20 amino acids into two subsets, a protein can be identified from its subsequences by searching through a recoded sequence database. A binary-coded primary sequence can be obtained for an unbroken protein molecule from current blockades in a nanopore. Only two (instead of 20) blockade levels need to be recognized to identify a residues subset; a hard or soft detector can do this with two current thresholds. Computations were done on the complete proteome of Helicobacter pylori (http://www.uniprot.org; database id UP000000210, 1553 sequences) using a binary alphabet based on published data for residue volumes in the range [~]0.06 nm3 to [~]0.225 nm3. Assuming normally distributed volumes, more than 93% of binary subsequences of length 20 from the primary sequences of H. pylori are correct with a confidence level of 90-95%; they can uniquely identify over 98% of the proteins. Recently published work shows that a 0.7 nm diameter nanopore can measure residue volume with a resolution of [~]0.07 nm3; this makes the procedure described here both feasible and practical. This is a non-destructive single-molecule method without the vagaries of proteolysis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/119768",
    "title": "A Molecular Portrait Of De Novo Genes",
    "authors": "Vakirlis, N.; Hebert, A. S.; Opulente, D. A.; Achaz, G.; Hittinger, C. T.; Fischer, G.; Coon, J. J.; Lafontaine, I.",
    "author_corresponding": "Ingrid  Lafontaine",
    "author_corresponding_institution": "UPMC Univ. Paris 06",
    "date": "2017-04-27",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/27/119768.source.xml",
    "abstract": "New genes, with novel protein functions, can evolve \\\"from scratch\\\" out of intergenic sequences. These de novo genes can integrate the cells genetic network and drive important phenotypic innovations. Therefore, identifying de novo genes and understanding how the transition from noncoding to coding occurs are key problems in evolutionary biology. However, identifying de novo genes is a difficult task, hampered by the presence of remote homologs, fast evolving sequences and erroneously annotated protein coding genes. To overcome these limitations, we developed a procedure that handles the usual pitfalls in de novo gene identification and predicted the emergence of 703 de novo genes in 15 yeast species from two genera whose phylogeny spans at least 100 million years of evolution. We established that de novo gene origination is a widespread phenomenon in yeasts, only a few being ultimately maintained by selection. We validated 82 candidates, by providing new translation evidence for 25 of them through mass spectrometry experiments. We also unambiguously identified the mutations that enabled the transition from non-coding to coding for 30 Saccharomyces de novo genes. We found that de novo genes preferentially emerge next to divergent promoters in GC-rich intergenic regions where the probability of finding a fortuitous and transcribed ORF is the highest. We found a more than 3-fold enrichment of de novo genes at recombination hot spots, which are GC-rich and nucleosome-free regions, suggesting that meiotic recombination would be a major driving force of de novo gene emergence in yeasts.",
    "published": "10.1093/molbev/msx315",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/102327",
    "title": "Paternally inherited noncoding structural variants contribute to autism",
    "authors": "Brandler, W. M.; Antaki, D.; Gujral, M.; Kleiber, M. L.; Maile, M. S.; Hong, O.; Chapman, T. R.; Tan, S.; Tandon, P.; Pang, T.; Tang, S. C.; Vaux, K. K.; Yang, Y.; Harrington, E.; Juul, S.; Turner, D. J.; Kingsmore, S. F.; Gleeson, J. G.; Kakaradov, B.; Telenti, A.; Venter, J. C.; Corominas, R.; Cormand, B.; Rueda, I.; Messer, K. S.; Nievergelt, C. M.; Arranz, M. J.; Courchesne, E.; Pierce, K.; Muotri, A. R.; Iakoucheva, L. M.; Hervas, A.; Corsello, C.; Sebat, J.",
    "author_corresponding": "Jonathan  Sebat",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2017-04-27",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/27/102327.source.xml",
    "abstract": "The genetic architecture of autism spectrum disorder (ASD) is known to consist of contributions from gene-disrupting de novo mutations and common variants of modest effect. We hypothesize that the unexplained heritability of ASD also includes rare inherited variants with intermediate effects. We investigated the genome-wide distribution and functional impact of structural variants (SVs) through whole genome analysis ([&ge;]30X coverage) of 3,169 subjects from 829 families affected by ASD. Genes that are intolerant to inactivating variants in the exome aggregation consortium (ExAC) were depleted for SVs in parents, specifically within fetal-brain promoters, UTRs and exons. Rare paternally-inherited SVs that disrupt promoters or UTRs were over-transmitted to probands (P = 0.0013) and not to their typically-developing siblings. Recurrent functional noncoding deletions implicate the gene LEO1 in ASD. Protein-coding SVs were also associated with ASD (P = 0.0025). Our results establish that rare inherited SVs predispose children to ASD, with differing contributions from each parent.",
    "published": "10.1126/science.aan2261",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/126896",
    "title": "Genome Wide Identification Of Genes Required For Bacterial Plant Infection By Tn-Seq",
    "authors": "Royet, K.; Parisot, N.; Rodrigue, A.; Gueguen, E.; Condemine, G.",
    "author_corresponding": "Erwan  Gueguen",
    "author_corresponding_institution": "Universite Lyon 1, INSA de Lyon, CNRS UMR 5240 Microbiologie Adaptation et Pathogenie",
    "date": "2017-04-27",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/27/126896.source.xml",
    "abstract": "Soft rot enterobacteria (Dickeya and Pectobacterium) are major pathogens that cause diseases on plants of agricultural importance such as potato and ornamentals. Long term studies to identify virulence factors of these bacteria focused mostly on plant cell wall degrading enzymes secreted by the type II secretion system and the regulation of their expression. To identify new virulence factors we performed a Tn-seq genome-wide screen of a transposon mutant library during chicory infection followed by high-throughput sequencing. This allowed the detection of mutants with reduced but also increased fitness in the plant. Virulence factors identified differed from those previously known since diffusible ones (secreted enzymes, siderophores or metabolites) were not detected by this screen. In addition to genes encoding proteins of unknown function that could be new virulence factors, others could be assigned to known biological functions. The central role of the FlhDC regulatory cascade in the control of virulence was highlighted with the identification of new members of this pathway. Scarcity of the plant in certain amino acids and nucleic acids required presence of the corresponding biosynthetic genes in the bacteria. Their products could be targets for the development of antibacterial compounds. Among the genes required for full development in chicory we also identified six genes involved in the glycosylation of the flagellin FliC, glycosylation, which in other plant pathogenic bacteria contributes to virulence.\\n\\nAuthor summaryIdentification of virulence factors of plant pathogenic bacteria has relied on the test of individual mutants on plants, a time-consuming method. New methods like transcriptomic or proteomic can now be used but they only allow the identification of genes induced during the infection process and non-induced genes may be missed. Tn-seq is a very powerful method to identify genes required for bacterial growth in their host. We used for the first time this method in a plant pathogenic bacteria to identify genes required for the multiplication of Dickeya dadantii in chicory. We identified about 100 genes with decreased or increased fitness in the plant. Most of them had no previously described role in bacterial virulence. We unveiled important metabolic genes and regulators of motility and virulence. We showed that D. dadantii flagellin is glycosylated and that this modification confers fitness to the bacteria during plant infection. Our work opens the way to the use of Tn-seq with bacterial phytopathogens. Assay by this method of large collections of environmental pathogenic strains now available will allow an easy and rapid identification of new virulence factors.",
    "published": "10.1111/mpp.12754",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/127282",
    "title": "Defining the functional significance of intergenic transcribed regions based on heterogeneous features of phenotype genes and pseudogenes",
    "authors": "Lloyd, J. P.; Tsai, Z. T.; Sowers, R. P.; Panchy, N. L.; Shiu, S.-H.",
    "author_corresponding": "Shin-Han  Shiu",
    "author_corresponding_institution": "Michigan State University",
    "date": "2017-04-27",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/27/127282.source.xml",
    "abstract": "With advances in transcript profiling, the presence of transcriptional activities in intergenic regions has been well established in multiple model systems. However, whether intergenic expression reflects transcriptional noise or the activity of novel genes remains unclear. We identified intergenic transcribed regions (ITRs) in 15 diverse flowering plant species and found that the amount of intergenic expression correlates with genome size, a pattern that could be expected if intergenic expression is largely non-functional. To further assess the functionality of ITRs, we first built machine learning classifiers using Arabidopsis thaliana as a model that can accurately distinguish functional sequences (phenotype genes) and non-functional ones (pseudogenes and random unexpressed intergenic regions) by integrating 93 biochemical, evolutionary, and sequence-structure features. Next, by applying the models to ITRs, we found that 2,453 (21%) had features significantly similar to phenotype genes and thus were likely parts of functional genes, while an additional 17% resembled benchmark RNA genes. However, [~]60% of ITRs were more similar to nonfunctional sequences and should be considered transcriptional noise unless falsified with experiments. The predictive framework establish here provides not only a comprehensive look at how functional, genic sequences are distinct from likely non-functional ones, but also a new way to differentiate novel genes from genomic regions with noisy transcriptional activities.",
    "published": "10.1093/molbev/msy035",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/130732",
    "title": "Lacer: Accurate Base Quality Score Recalibration For Improving Variant Calling From Next-Generation Sequencing Data In Any Organism",
    "authors": "Chung, J. C.; Chen, S. L.",
    "author_corresponding": "Swaine L. Chen",
    "author_corresponding_institution": "National University of Singapore and Genome Institute of Singapore",
    "date": "2017-04-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/27/130732.source.xml",
    "abstract": "Next-generation sequencing data is accompanied by quality scores that quantify sequencing error. Inaccuracies in these quality scores propagate through all subsequent analyses; thus base quality score recalibration is a standard step in many next-generation sequencing workflows, resulting in improved variant calls. Current base quality score recalibration algorithms rely on the assumption that sequencing errors are already known; for human resequencing data, relatively complete variant databases facilitate this. However, because existing databases are still incomplete, recalibration is still inaccurate; and most organisms do not have variant databases, exacerbating inaccuracy for non-human data. To overcome these logical and practical problems, we introduce Lacer, which recalibrates base quality scores without assuming knowledge of correct and incorrect bases and without requiring knowledge of common variants. Lacer is the first logically sound, fully general, and truly accurate base recalibrator. Lacer enhances variant identification accuracy for resequencing data of human as well as other organisms (which are not accessible to current recalibrators), simultaneously improving and extending the benefits of base quality score recalibration to nearly all ongoing sequencing projects. Lacer is available at: https://github.com/swainechen/lacer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/131318",
    "title": "Structure-based analysis of CysZ-mediated cellular uptake of sulfate",
    "authors": "Assur Sanghai, Z.; Liu, Q.; Clarke, O. B.; Leal Pinto, E.; Kloss, B.; Tabuso, S.; Love, J.; Punta, M.; Banerjee, S.; Rajashankar, K. R.; Rost, B.; Logothetis, D.; Quick, M.; Hendrickson, W. A.; Mancia, F.",
    "author_corresponding": "Filippo  Mancia",
    "author_corresponding_institution": "Columbia University",
    "date": "2017-04-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/27/131318.source.xml",
    "abstract": "Sulfur, most abundantly found in the environment as sulfate (SO42-), is an essential element in metabolites required by all living cells, including amino acids, co-factors and vitamins. Current understanding of the cellular delivery of SO42- at the molecular level is limited however. CysZ has been described as a SO42- permease, but its sequence family is without known structural precedent. Based on crystallographic structure information, SO42- binding and uptake experiments in cells and proteoliposomes, and single-channel conductance measurements, we provide insight into the molecular mechanism of CysZ-mediated translocation of SO42- across membranes. CysZ properties differ markedly from those of known transporters and ion channels. The structures display a hitherto unknown fold with dual topology, assembling in CysZ from Pseudomonas denitrificans as a trimer of antiparallel dimers in the membrane. CysZ structures from two other species recapitulate dimers from this assembly. Mutational studies highlight the functional relevance of conserved CysZ residues.",
    "published": "10.7554/elife.27829",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/131391",
    "title": "Quantifying the efficacy of first aid treatments for burn injuries using mathematical modelling and in vivo porcine experiments",
    "authors": "Simpson, M. J.; McInerney, S.; Carr, E.; Cuttle, L.",
    "author_corresponding": "Matthew J Simpson",
    "author_corresponding_institution": "Queensland Univeristy of Technology",
    "date": "2017-04-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/27/131391.source.xml",
    "abstract": "First aid treatment of burn injuries reduces scarring and improves healing. Here, we quantify the efficacy of various first aid treatments by using a mathematical model to describe a suite of experimental data from a series of in vivo porcine experiments. We study a series of consistent burn injuries that are subject to first aid treatments that vary in both the temperature and duration of the first aid treatment. Calibrating the mathematical model to the experimental data provides estimates of the in vivo thermal diffusivity, the rate at which thermal energy is lost to the blood (perfusion), and the heat transfer coefficient controlling the loss of thermal energy at the interface of the fat and muscle layers. A limitation of working with in vivo animal experiments is the difficulty of resolving spatial variations in temperature across the tissues. Here, we use the solution of the calibrated mathematical model to predict and visualise the temperature distribution across the thickness of the tissue during the creation of the burn injury and the application of various first aid treatments. Using this information we propose, and report values for, a novel measure of the potential for tissue damage. This measure quantifies two important aspects that are thought to be related to thermal injury: (i) the volume of tissue that rises above the threshold temperature associated with the accumulation of tissue damage; and, (ii) the duration of time that the tissue remains above this threshold temperature. We conclude by discussing the clinical relevance of our findings.",
    "published": "10.1038/s41598-017-11390-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/131367",
    "title": "Predicting clinical outcomes from large scale cancer genomic profiles with deep survival models",
    "authors": "Yousefi, S.; Amrollahi, F.; Amgad, M.; Dong, C.; Lewis, J. E.; Song, C.; Gutman, D. A.; Halani, S. H.; Enrique Velazquez Vega, J.; Brat, D. J.; Cooper, L. A.",
    "author_corresponding": "Safoora  Yousefi",
    "author_corresponding_institution": "Emory University",
    "date": "2017-04-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/27/131367.source.xml",
    "abstract": "Translating the vast data generated by genomic platforms into accurate predictions of clinical outcomes is a fundamental challenge in genomic medicine. Many prediction methods face limitations in learning from the high-dimensional profiles generated by these platforms, and rely on experts to hand-select a small number of features for training prediction models. In this paper, we demonstrate how deep learning and Bayesian optimization methods that have been remarkably successful in general high-dimensional prediction tasks can be adapted to the problem of predicting cancer outcomes. We perform an extensive comparison of Bayesian optimized deep survival models and other state of the art machine learning methods for survival analysis, and describe a framework for interpreting deep survival models using a risk backpropagation technique. Finally, we illustrate that deep survival models can successfully transfer information across diseases to improve prognostic accuracy. We provide an open-source software implementation of this framework called SurvivalNet that enables automatic training, evaluation and interpretation of deep survival models.",
    "published": "10.1038/s41598-017-11817-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/131417",
    "title": "Epistatic interactions within the influenza virus polymerase complex mediate mutagen resistance and replication fidelity",
    "authors": "Pauly, M. D.; Lyons, D. M.; Lauring, A. S.",
    "author_corresponding": "Adam S. Lauring",
    "author_corresponding_institution": "University of Michigan",
    "date": "2017-04-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/27/131417.source.xml",
    "abstract": "Lethal mutagenesis is a broad-spectrum antiviral strategy that employs mutagenic nucleoside analogs to exploit the high mutation rate and low mutational tolerance of many RNA viruses. Studies of mutagen-resistant viruses have identified determinants of replicative fidelity and the importance of mutation rate to viral population dynamics. We have previously demonstrated the effective lethal mutagenesis of influenza virus using three nucleoside analogs as well as the viruss high genetic barrier to mutagen resistance. Here, we investigate the mutagen-resistant phenotypes of mutations that were enriched in drug-treated populations. We find that PB1 T123A has higher replicative fitness than the wild type, PR8, and maintains its level of genome production during 5-fluorouracil treatment. Surprisingly, this mutagen-resistant variant also has an increased baseline rate of C to U and G to A mutations. A second drug-selected mutation, PA T97I, interacts epistatically with PB T123A to mediate high-level mutagen resistance, predominantly by limiting the inhibitory effect of nucleosides on polymerase activity. Consistent with the importance of epistatic interactions in the influenza polymerase, we find that nucleoside analog resistance and replication fidelity are strain dependent. Two previously identified ribavirin-resistance mutations, PB1 V43I and PB1 D27N, do not confer drug resistance in the PR8 background, and the PR8-PB1 V43I polymerase exhibits a normal baseline mutation rate. Our results highlight the genetic complexity of the influenza virus polymerase and demonstrate that increased replicative capacity is a mechanism by which an RNA virus can counter the negative effects of elevated mutation rates.\\n\\nImportanceRNA viruses exist as genetically diverse populations. This standing genetic diversity gives them the potential to adapt rapidly, evolve resistance to antiviral therapeutics, and evade immune responses. Viral mutants with altered mutation rates or mutational tolerance have provided insights into how genetic diversity arises and how it affects the behavior of RNA viruses. To this end, we identified variants within the polymerase complex of influenza virus that are able tolerate drug-mediated increases in viral mutation rates. We find that drug resistance is highly dependent on interactions among mutations in the polymerase complex. In contrast to other viruses, influenza virus counters the effect of higher mutation rates primarily by maintaining high levels of genome replication. These findings suggest the importance of maintaining large population sizes for viruses with high mutation rates and show that multiple proteins can affect both mutation rate and genome synthesis.",
    "published": "10.1128/mSphere.00323-17",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/131094",
    "title": "Consistent Individual Differences Drive Collective Behaviour And Group Functioning Of Schooling Fish",
    "authors": "Jolles, J. W.; Boogert, N. J.; Sridhar, V. H.; Couzin, I. D.; Manica, A.",
    "author_corresponding": "Jolle W Jolles",
    "author_corresponding_institution": "Max Planck Institute of Ornithology",
    "date": "2017-04-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/27/131094.source.xml",
    "abstract": "The ubiquity of consistent inter-individual differences in behaviour ( animal personalities) 1,2, suggests they may constitute a fundamental component of animal groups that may drive their functioning 3,4. Despite increasing evidence that highlights their importance 5-16, we still lack a unified mechanistic frame-work to explain and predict how inter-individual differences may affect collective behaviour. Here we investigate how differences in individual behavioural tendencies affect the group structure, movement dynamics, and foraging behaviour of animal groups using free-swimming stickleback fish (Gasterosteus aculeatus). Analysis of high-resolution tracking data of known individuals demonstrates that, across a range of contexts, consistent inter-individual differences in social proximity were strongly linked to speed and, together with boldness predicted spatial positioning and leadership within groups, differences in structure and movement dynamics between groups, as well as individual and group foraging performance. These effects of inter-individual behavioural variation on group-level states emerged naturally from a generic model of heterogeneous, self-organising groups. Our study combines experimental and theoretical evidence for a simple mechanism to explain variation in the emergence of structure, dynamics, and functional capabilities of groups across social and ecological scales. In addition, we show that individual performance was conditional to the group composition, providing a potential basis for social selection driving behavioural differentiation between individuals.",
    "published": "10.1016/j.cub.2017.08.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/130849",
    "title": "Fast Activation Cycles Of Rac1 At The Lamellipodium Tip Trigger Membrane Protrusion",
    "authors": "Mehidi, A.; Rossier, O.; Chazeau, A.; Biname, F.; Remorino, A.; Coppey, M.; Karatas, Z.; Sibarita, J.-B.; Moreau, V.; Giannone, G.",
    "author_corresponding": "Gregory  Giannone",
    "author_corresponding_institution": "Centre National De La Recherche Scientifique, University of Bordeaux",
    "date": "2017-04-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/27/130849.source.xml",
    "abstract": "The spatiotemporal coordination of actin regulators in the lamellipodium determines the dynamics and architecture of branched F-actin networks during cell migration. The WAVE complex, effector of Rac1 during cell protrusion, is concentrated at the lamellipodium tip. Yet, correlation of Rho GTPases activation with cycles of membrane protrusions, suggested that Rac1 activation is not synchronized with membrane protrusion and occurs behind the lamellipodium. However, RhoA activation is maximal at the cell edge and synchronized with edge progression. Combining single protein tracking (SPT) and super-resolution imaging with loss- or gain-of-function of Rho GTPases mutants, we demonstrate that Rac1 immobilizations at the lamellipodium tip are correlated with Rac1 activation, on the contrary to RhoA. We show that Rac1 effector WAVE and Rac1 regulator IRSp53 accumulate at the lamellipodium tip by membrane free-diffusion and trapping. Nevertheless, wild-type Rac1, which directly interacts with WAVE and IRSp53, only displays slower diffusion at the lamellipodium tip, suggesting fast local activation/inactivation cycles. Local optogenetic activation of Rac1, triggered by Tiam1 membrane recruitment, proves that Rac1 activation must occur at the lamellipodium tip and not behind the lamellipodium to trigger efficient membrane protrusion. Furthermore, coupling tracking with optogenetic activation of Rac1 demonstrates that Rac1-WT diffusive properties are unchanged despite enhanced lamellipodium protrusion. Taken together, our results support a model where Rac1 is rapidly switching between activation and inhibition at the lamellipodium tip, ensuring a local and fast control of Rac1 actions on its targets.\\n\\nSignificanceRac1 and RhoA GTPases are molecular switches controlling the actin cytoskeletal during cell migration. WAVE, Rac1 effector during cell protrusion, is concentrated at the lamellipodium tip. But, recent biosensor imaging studies suggested that Rac1 activation occurs behind the lamellipodium, while RhoA activation is maximal at the cell edge. Using single-molecule imaging and optogentics Rac1 activation we solved this apparent contradiction. We revealed a strong correlation between Rac1 activation and transient immobilizations at the lamellipodium tip, unlike RhoA. Furthermore, we demonstrated that Rac1 must be activated at the lamellipodium tip and not away from it to stimulate protrusion. Thus, fast cycling between activation and inhibition at the proximity of Rac1 targets ensures a local and fast control over Rac1 actions.\\n\\nAbbreviations",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/131359",
    "title": "Heterogeneous Contribution of Microdeletions in the Development of Common Generalized and Focal epilepsies",
    "authors": "Perez-Palma, E.; Helbig, I.; Klein, K. M.; Anttila, V.; Horn, H.; Reinthaler, E. M.; Gormley, P.; Ganna, A.; Byrnes, A.; Pernhorst, K.; Toliat, M. R.; EuroEPINOMICS-RE consortium,  ; Italian League Against Epilepsy (LICE) consortium,  ; Saarentaus, E.; Howrigan, D.; Hoffmann, P.; Miquel, J. F.; De Ferrari, G. V.; Nurnberg, P.; Lerche, H.; Zimprich, F.; Neubauer, B. A.; Becker, A.; Rosenow, F.; Perucca, E.; Zara, F.; Weber, Y.; Lal, D.",
    "author_corresponding": "Dennis  Lal",
    "author_corresponding_institution": "Broad Institute, Stanley Center for Psychiatric Genetics Cambridge, MA, USA",
    "date": "2017-04-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/27/131359.source.xml",
    "abstract": "BackgroundMicrodeletions are known to confer risk to epilepsy, particularly at genomic rearrangement \\\"hotspot\\\" loci. However, deciphering their role outside hotspots and risk assessment by epilepsy sub-type has not been conducted.\\n\\nMethodsWe assessed the burden, frequency and genomic content of rare, large microdeletions found in a previously published cohort of 1,366 patients with Genetic Generalized Epilepsy (GGE) plus two sets of additional unpublished genome-wide microdeletions found in 281 Rolandic Epilepsy (RE) and 807 Adult Focal Epilepsy (AFE) patients, totaling 2,454 cases. These microdeletion sets were assessed in a combined analysis and in sub-type specific approaches against 6,746 ethnically matched controls.\\n\\nResultsWhen hotspots are considered, we detected an enrichment of microdeletions in the combined epilepsy analysis (adjusted-P= 2.00x10-7; OR = 1.89; 95%-CI: 1.51-2.35), where the implicated microdeletions overlapped with rarely deleted genes and those involved in neurodevelopmental processes. Sub-type specific analyses showed that hotspot deletions in the GGE subgroup contribute most of the signal (adjusted-P = 1.22x10-12; OR = 7.45; 95%-CI = 4.20-11.97). Outside hotspot loci, microdeletions were enriched in the GGE cohort for neurodevelopmental genes (adjusted-P = 4.78x10-3; OR = 2.30; 95%-CI = 1.42-3.70), whereas no additional signal was observed for RE and AFE. Still, gene content analysis was able to identify known (NRXN1, RBFOX1 and PCDH7) and novel (LOC102723362) candidate genes affected in more than one epilepsy sub-type but not in controls.\\n\\nConclusionsOur results show a heterogeneous effect of recurrent and non-recurrent microdeletions as part of the genetic architecture of GGE and a minor to negligible contribution in the etiology of RE and AFE.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/131508",
    "title": "Leaf Rolling As Indicator Of Water Stress In Cistus incanus From Different Provenances",
    "authors": "Puglielli, G.; Gratani, L.; Varone, L.",
    "author_corresponding": "Laura  Varone",
    "author_corresponding_institution": "Sapienza University of Rome",
    "date": "2017-04-27",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/27/131508.source.xml",
    "abstract": "The relationship between leaf rolling and physiological traits under imposed water stress conditions was analyzed in C. incanus representative saplings collected at different altitudes (i.e. Castelporziano, 41{degrees}45'N, 12{degrees}26'E, 0 m a.s.l. and Natural Park of Monti Lucretili, 42{degrees}33'N, 12{degrees}54'E, 750 m a.s.l) and grown ex-situ. The hypothesis that leaf rolling reflected physiological changes occurring during water stress irrespective to the different acclimation to cope with water stress was tested.\\n\\nOn the whole, the results show that leaf rolling is associated to an increased sub-stomatal CO2 concentration (Ci) and a decreased carboxylation efficiency (Ce). Moreover, leaf rolling in C. incanus leaves might be involved in protecting the PSII complex under water stress during the progressive inhibition of photosynthetic metabolism.",
    "published": "10.32615/ps.2019.014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/131482",
    "title": "Feature Engineering Coupled Machine Learning Algorithms For Epileptic Seizure Forecasting From Intracranial EEGs",
    "authors": "Kumar, R.; Jhelumi, R. R. S.; Singh, A. M.; Kumar, P.",
    "author_corresponding": "Prasoon  Kumar",
    "author_corresponding_institution": "Indian Institute of Science, Bangalore",
    "date": "2017-04-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/27/131482.source.xml",
    "abstract": "Epilepsy is one of the major neurological disorders affecting nearly 1 percentage of the global population. The major blunt is born by under developed and developing countries due to expensive treatment of epileptic conditions. Further, the lack of proper forecasting methods for an occurrence of epileptic seizures in epileptic-drug resistant patients or patients not amenable for surgery affects their psychological behaviour and restricts their daily activities. The forecasting is usually performed by human experts that leave a wide gap for human-bias and human error. Therefore, in the current work, we have evaluated the efficiency of several machine learning algorithms to automatically identify the preictal patterns corresponding to epileptic seizures from intracranial EEG signals. The robustness of the machine learning algorithms were tested after the data set was pre-processed using carefully chosen feature engineering strategies viz. denoised Fourier transforms as well as cross-correlation across electrodes in time and frequency domain. Extensive experimentations were carried out to determine the best combination of feature engineering techniques and machine learning algorithms. The best combination of feature engineering techniques and machine learning algorithm resulted in 0.7685 AUC (Area under the Receiver Operating Characteristic curve) on the random test samples. The suggested approach was fairly good at prediction of epilepsy in random samples and therefore, it can be used in epileptic seizure forecasting in patients where medication/surgery is ineffective. Eventually, our strategy reveals a robust method for brain disorders forecasting from EEGs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/130591",
    "title": "Inference Of The Human Polyadenylation Code",
    "authors": "Leung, M. K. K.; Delong, A.; Frey, B. J.",
    "author_corresponding": "Brendan J. Frey",
    "author_corresponding_institution": "University of Toronto",
    "date": "2017-04-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/27/130591.source.xml",
    "abstract": "Processing of transcripts at the 3-end involves cleavage at a polyadenylation site followed by the addition of a poly(A)-tail. By selecting which polyadenylation site is cleaved, alternative polyadenylation enables genes to produce transcript isoforms with different 3-ends. To facilitate the identification and treatment of disease-causing mutations that affect polyadenylation and to understand the underlying regulatory processes, a computational model that can accurately predict polyadenylation patterns based on genomic features is desirable. Previous works have focused on identifying candidate polyadenylation sites and classifying sites which may be tissue-specific. What is lacking is a predictive model of the underlying mechanism of site selection, competition, and processing efficiency in a tissue-specific manner. We develop a deep learning model that trains on 3-end sequencing data and predicts tissue-specific site selection among competing polyadenylation sites in the 3 untranslated region of the human genome.\\n\\nTwo neural network architectures are evaluated: one built on hand-engineered features, and another that directly learns from the genomic sequence. The hand-engineered features include polyadenylation signals, cis-regulatory elements, n-mer counts, nucleosome occupancy, and RNA-binding protein motifs. The direct-from-sequence model is inferred without prior knowledge on polyadenylation, based on a convolutional neural network trained with genomic sequences surrounding each polyadenylation site as input. Both models are trained using the TensorFlow library.\\n\\nThe proposed polyadenylation code can predict site selection among competing polyadenylation sites in different tissues. Importantly, it does so without relying on evolutionary conservation. The model can distinguish pathogenic from benign variants that appear near annotated polyadenylation sites in ClinVar and inspect the genome to find candidate polyadenylation sites. We also provide an analysis on how different features affect the models performance.",
    "published": "10.1093/bioinformatics/bty211",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/131227",
    "title": "Gradients Of Rac1 Nanoclusters Support Spatial Patterns Of Rac1 Signaling",
    "authors": "Remorino, A.; De Beco, S.; Cayrac, F.; Di Federico, F.; Cornilleau, G.; Gautreau, A.; Parrini, M. C.; Masson, J.-B.; Dahan, M.; Coppey, M.",
    "author_corresponding": "Mathieu  Coppey",
    "author_corresponding_institution": "Institut Curie, UMR168, CNRS, PSL, UPMC, Paris",
    "date": "2017-04-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/27/131227.source.xml",
    "abstract": "The dynamics of the cytoskeleton and cell shape relies on the coordinated activation of RhoGTPase molecular switches. Among them, Rac1 participates to the orchestration in space and time of actin branching and protrusion/retraction cycles of the lamellipodia at the cell front during mesenchymal migration. Biosensor imaging has revealed a graded concentration of active GTP-loaded Rac1 in protruding regions of the cell. Here, using single molecule imaging and super-resolution microscopy, we reveal an additional supramolecular organization of Rac1. We find that, similarly to H-Ras, Rac1 partitions and is immobilized into nanoclusters of 50-100 molecules each. These nanoclusters assemble due to the interaction of the polybasic tail of Rac1 with the phosphoinositide lipids PIP2 and PIP3. The additional interactions with GEFs, GAPs, downstream effectors, and possibly other partners are responsible for an enrichment of Rac1 nanoclusters in protruding regions of the cell. Using optogenetics and micropatterning tools, we find that activation of Rac1 leads to its immobilization in nanoclusters and that the local level of Rac1 activity matches the local density of nanoclusters. Altogether, our results show that subcellular patterns of Rac1 activity are supported by gradients of signaling nanodomains of heterogeneous molecular composition, which presumably act as discrete signaling platforms. This finding implies that graded distributions of nanoclusters might encode spatial information.\\n\\nSignificance statementThe plasma membrane of eukaryotic cells is a highly organized surface where hundreds of incoming signals are transduced to the intracellular space. How cells encode faithfully this myriad of signals is a fundamental question. Here we show that Rac1, a critical membrane-bound protein involved in the regulation of cytoskeletal dynamics, forms small aggregates together with other regulating proteins. These supramolecular assemblies, called nanoclusters, are the \\\"quantal\\\" units of signaling. By increasing the local concentration, nanoclusters set thresholds for downstream signaling and ensure the fidelity of information transduction. We found that Rac1 nanoclusters are distributed as spatial gradients matching the patterns of Rac1 activity. We propose that cells can encode positional information through distributed signaling quanta, hereby ensuring spatial fidelity.",
    "published": "10.1016/j.celrep.2017.10.069",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/131425",
    "title": "Germ cell connectivity enhances cell death in response to DNA damage in Drosophila testis",
    "authors": "Yamashita, Y. M.; Lu, K. L.",
    "author_corresponding": "Yukiko M  Yamashita",
    "author_corresponding_institution": "University of Michigan",
    "date": "2017-04-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/27/131425.source.xml",
    "abstract": "Two broadly known characteristics of germ cells in many organisms are their development as a  cyst of interconnected cells and their high sensitivity to DNA damage. Here we provide evidence that these characteristics are linked, and that interconnectivity is a mechanism that confers to the Drosophila testis a high sensitivity to DNA damage. We show that all germ cells within a cyst die simultaneously even when only a subset of them exhibit detectable DNA damage. Compromising connectivity results in cysts in which only a subset of germ cells die upon DNA damage, lowering overall germ cell death. Our data indicate that a death-promoting signal is shared through the intercellular connections of germ cells. Taken together, we propose that intercellular connectivity is a mechanism that uniquely increases the sensitivity of the germline to DNA damage, thereby protecting the integrity of gamete genomes that are passed on to the next generation.",
    "published": "10.7554/eLife.27960",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/129833",
    "title": "Interactions Between Molecular Chaperone P20 And Cyt2Ba7 Toxin In Bacillus thuringiensis",
    "authors": "Shi, Y.; Tang, M.; Liao, Y.; Xu, W.",
    "author_corresponding": "Wei  Xu",
    "author_corresponding_institution": "School of Veterinary and Life Sciences, Murdoch University, Murdoch, WA, Australia",
    "date": "2017-04-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/27/129833.source.xml",
    "abstract": "P20 or 20-kilodalton protein is a molecular chaperone protein in Bacillus thuringiensis (Bt) which can increase yields and facilitates crystal formation of various insecticidal crystal proteins (ICPs). In previous studies, a B. thuringiensis insecticidal protein gene, cyt2Ba7, was cloned, expressed but its expression level is very low in B. thuringiensis. In this study, various expression vectors were constructed by incorporating p20 in forward or reverse direction in the upstream of cyt2Ba7 and transformed into a B. thuringiensis acrystalliferous strain 4Q7. The result showed that in the presence of P20, the expression of Cyt2Ba7 was significantly increased. Especially when p20 gene was reversely inserted in the upstream of cyt2Ba7 gene, the expression of Cyt2Ba7 was increased [~]3.2 times meanwhile more and bigger crystals were observed under electron microscopy. By using purified Cyt2Ba7, P20 protein and P20-specific antiserum, immunoblotting and ligand blot analysis demonstrated a strong binding affinity between P20 and Cyt2Ba7. These results reveal that P20 can promote the crystal formation and enhance the expression of Cyt2Ba7 as a molecular chaperone, which can be a powerful tool to boost the ICPs production in B. thuringiensis and help develop more effective insect control strategies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/131433",
    "title": "Avoiding Math On A Rapid Timescale: Emotional Responsivity And Anxious Attention In Math Anxiety",
    "authors": "Pizzie, R. G.; Kraemer, D. J. M.",
    "author_corresponding": "Rachel G. Pizzie",
    "author_corresponding_institution": "Dartmouth College",
    "date": "2017-04-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/27/131433.source.xml",
    "abstract": "Math anxiety (MA) is characterized by negative feelings towards mathematics, resulting in avoidance of math classes and of careers that rely on mathematical skills. Focused on a long timescale, this research may miss important cognitive and affective processes that operate moment-to-moment, changing rapid reactions even when a student simply sees a math problem. Here, using fMRI with an attentional deployment paradigm, we show that MA influences rapid spontaneous emotional and attentional responses to mathematical stimuli upon brief presentation. Critically, participants viewed but did not attempt to solve the problems. Indicating increased threat reactivity to even brief presentations of math problems, increased MA was associated with increased amygdala response during math viewing trials. Functionally and anatomically defined amygdala ROIs yielded similar results, indicating robustness of the finding. Similar to the pattern of vigilance and avoidance observed in specific phobia, behavioral results of the attentional paradigm demonstrated that MA is associated with attentional disengagement for mathematical symbols. This attentional avoidance is specific to math stimuli; when viewing negatively-valenced images, MA is correlated with attentional engagement, similar to other forms of anxiety. These results indicate that even brief exposure to mathematics triggers a neural response related to threat avoidance in highly MA individuals.",
    "published": "10.1016/j.bandc.2017.08.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/131524",
    "title": "Visual Context Modulates Action Perception In 10-Month-Old Infants",
    "authors": "Bache, C.; Noack, H.; Springer, A.; Stadler, W.; Kopp, F.; Lindenberger, U.; Werkle-Bergner, M.",
    "author_corresponding": "Markus  Werkle-Bergner",
    "author_corresponding_institution": "Max Planck Institute for Human Development",
    "date": "2017-04-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/27/131524.source.xml",
    "abstract": "Research on early action perception has documented infants astounding abilities in tracking, predicting, and understanding other peoples actions. Common interpretations of previous findings tend to generalize across a wide range of action stimuli and contexts. In this study, ten-month-old infants repeatedly watched a video of a same-aged crawling baby that was transiently occluded. The video was presented in alternation with videos displaying visually either dissimilar movements (i.e., distorted human, continuous object, and distorted object movements) or similar movements (i.e., delayed or forwarded versions of the crawling video). Eye-tracking behavior and rhythmic neural activity, reflecting attention (posterior alpha), memory (frontal theta), and sensorimotor simulation (central alpha), were concurrently assessed. Results indicate that, when the very same movement was presented in a dissimilar context, it was tracked at more rear parts of the target and posterior alpha activity was elevated, suggesting higher demands on attention-controlled information processing. We conclude that early action perception is not immutable but shaped by the immediate visual context in which it appears, presumably reflecting infants ability to flexibly adjust stimulus processing to situational affordances.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/131409",
    "title": "Retinotopic Organization of Scene Areas in Macaque Inferior Temporal Cortex",
    "authors": "Arcaro, M. J.; Livingstone, M. S.",
    "author_corresponding": "Michael J Arcaro",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2017-04-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/27/131409.source.xml",
    "abstract": "Primates have specialized domains in inferior temporal (IT) cortex that are responsive to particular image categories. Though IT traditionally has been regarded as lacking retinotopy, several recent studies in monkeys have shown that retinotopic maps extend to face patches along the lower bank of the superior temporal sulcus (STS) in IT cortex. Here, we confirm the presence of visual field maps within and around the lower bank of the STS and extend these prior findings to scene-selective cortex in the ventral-most regions of IT. Within the occipito-temporal sulcus (OTS), we identified two retinotopic areas, OTS1 and OTS2. The polar angle representation of OTS2 was a mirror reversal of the OTS1 representation. These regions contained representations of the contralateral periphery and were selectively active for scene vs. face, body, or object images. The extent of this retinotopy parallels that in humans and shows that the organization of the scene network is preserved across primate species. In addition retinotopic maps were identified in dorsal extrastriate, posterior parietal, and frontal cortex as well as the thalamus, including both the LGN and pulvinar. Taken together, it appears that most, if not all, of the macaque visual system contains organized representations of visual space.\\n\\nSIGNIFICANCE STATEMENTPrimates have specialized domains in inferior temporal (IT) cortex that are responsive to particular image categories. Though retinotopic maps are considered a fundamental organizing principle of posterior visual cortex, IT traditionally has been regarded as lacking retinotopy. Recent imaging studies have demonstrated the presence of several visual field maps within lateral IT. Using neuroimaging, we found multiple representations of visual space within ventral IT cortex of macaques that included scene-selective IT cortex. The scene domains were biased towards the peripheral visual field. These data demonstrate the prevalence of visual field maps throughout the primate visual system, including late stages in the ventral visual hierarchy, and support the idea that domains representing different categories are biased towards different parts of the visual field.",
    "published": "10.1523/JNEUROSCI.0569-17.2017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/130286",
    "title": "Cadmium-associated differential methylation throughout the placental genome: epigenome-wide association study of two US birth cohorts",
    "authors": "Everson, T. M.; Punshon, T.; Jackson, B. P.; Hao, K.; Lambertini, L.; Chen, J.; Karagas, M. R.; Marsit, C. J.",
    "author_corresponding": "Carmen J Marsit",
    "author_corresponding_institution": "Emory University",
    "date": "2017-04-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/27/130286.source.xml",
    "abstract": "BackgroundCadmium (Cd) is a ubiquitous toxicant that during pregnancy can impair fetal development. Cd sequesters in the placenta where it can impair placental function, impacting fetal development. We aimed to investigate Cd-associated variations in placental DNA methylation (DNAM), associations with gene expression, and identify novel pathways involved in Cd-associated reproductive toxicity.\\n\\nMethodsUsing placental DNAM and Cd concentrations in the New Hampshire Birth Cohort Study (NHBCS, n=343) and the Rhode Island Child Health Study (RICHS, n=141), we performed an EWAS between Cd and DNAM, adjusting for tissue heterogeneity using a reference-free method. Cohort-specific results were aggregated via inverse variance weighted fixed effects meta-analysis, and variably methylated CpGs were associated with gene expression. We then performed functional enrichment analysis and tests for associations between gene expression and birth metrics.\\n\\nResultsWe identified 17 Cd-associated differentially methylated CpG sites with meta-analysis p-values < 1e-05, two of which were within a 5% false discovery rate (FDR). Methylation levels at 9 of the 17 loci were associated with increased expression of 6 genes (5% FDR): TNFAIP2, EXOC3L4, GAS7, SREBF1, ACOT7, and RORA. Higher placental expression of TNFAIP2 and ACOT7, and lower expression of RORA, were associated with lower birth weight z-scores (p-values < 0.05).\\n\\nConclusionCd associated differential DNAM and corresponding DNAM-expression associations at these loci are involved in inflammatory signaling and cell growth. The expression levels of genes involved in inflammatory signaling (TNFAIP2, ACOT7, and RORA), were also associated with birth metrics, suggesting a role for inflammatory processes in Cd-associated reproductive toxicity.\\n\\nSignificanceCadmium is a toxic environmental pollutant that can impair fetal development. The mechanisms underlying this toxicity are unclear, though disrupted placental functions could play an important role. In this study we examined associations between cadmium concentrations and DNA methylation throughout the placental genome, across two US birth cohorts. We observed cadmium-associated differential methylation, and corresponding methylation-expression associations at genes involved in cellular growth processes and/or immune and inflammatory signaling. This study provides supporting evidence that disrupted placental epigenetic regulation of cellular growth and immune/inflammatory signaling could play a role in cadmium associated reproductive toxicity in human pregnancies.",
    "published": "10.1289/ehp2192",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/131664",
    "title": "The Ndc80 complex targets Bod1 to human mitotic kinetochores",
    "authors": "Schleicher, K.; ten Have, S.; Porter, I. M.; Swedlow, J. R.",
    "author_corresponding": "Jason R Swedlow",
    "author_corresponding_institution": "University of Dundee",
    "date": "2017-04-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/27/131664.source.xml",
    "abstract": "Regulation of protein phosphatase activity by endogenous protein inhibitors is an important mechanism to control protein phosphorylation in cells. We recently identified Biorientation defective 1 (Bod1) as a small protein inhibitor of PP2A-B56. This phosphatase controls the amount of phosphorylation of mitotic kinetochore proteins and thus the establishment of load-bearing chromosome-spindle attachments in time for accurate separation of sister chromatids in mitosis. The PP2A-B56 regulatory protein Bod1 directly localises to mitotic kinetochores and is required for correct segregation of mitotic chromosomes. In this report, we have probed the spatio-temporal regulation of Bod1 during mitotic progression. Kinetochore localisation of Bod1 increases from nuclear envelope breakdown until metaphase. Phosphorylation of Bod1 at threonine 95 (T95), which increases Bod1s binding and inhibition of PP2A-B56, peaks in prometaphase, when PP2A-B56 localisation to kinetochores is highest. Kinetochore targeting of Bod1 depends on the outer kinetochore protein Ndc80 and not PP2A-B56. Additionally, Bod1 depletion leads to a defect in the phosphorylation kinetics of Ndc80 at serine 55 (S55) within its N-terminus. Therefore, Ndc80 recruits a phosphatase inhibitor to kinetochores which directly feeds forward to regulate Ndc80 phosphorylation and the stability of the attachments of microtubules to kinetochores.",
    "published": "10.1098/rsob.170099",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/131672",
    "title": "Necroptosis promotes the Aging of the Male Reproductive System in Mice",
    "authors": "Wang, X.; Li, D.; Meng, L.; Xu, T.; Su, Y.; Liu, X.; Zhang, Z.",
    "author_corresponding": "Xiaodong  Wang",
    "author_corresponding_institution": "National Institute of Biological Sciences",
    "date": "2017-04-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/27/131672.source.xml",
    "abstract": "Necroptosis is a form of programmed necrotic cell death in mammals that is mediated by a pair of kinases, RIP1 and RIP3, as well as the RIP3 substrate MLKL. We report here that male reproductive organs of both RIP3-and MLKL-knockout mice retain \\\"youthful\\\" morphology and function into advanced age, while those of age-matched wild type mice deteriorate. The RIP3 phosphorylation of MLKL, the activation marker of necroptosis, is detected in spermatogonial stem cells in the testes of old but not in young wild type mice. When the testes of young wild type mice are given a local necroptotic stimulus, their reproductive organs showed accelerated aging. Feeding of wild type mice with an RIP1 inhibitor prior to the normal onset of age-related changes in their reproductive organs blocked the appearance of signs of aging. Thus, necroptosis in testes promotes the aging-associated deterioration of the male reproductive system in mice.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/131581",
    "title": "Expression of short hairpin RNAs using the compact architecture of retroviral microRNA genes",
    "authors": "Burke, J. M.; Kincaid, R. P.; Aloisio, F.; Welch, N.; Sullivan, C. S.",
    "author_corresponding": "Christopher S. Sullivan",
    "author_corresponding_institution": "The University of Texas at Austin",
    "date": "2017-04-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/27/131581.source.xml",
    "abstract": "Short hairpin RNAs (shRNAs) are effective in generating stable repression of gene expression. RNA polymerase III (RNAP III) type III promoters (U6 or H1) are typically used to drive shRNA expression. While useful for some knockdown applications, the robust expression of U6/H1-driven shRNAs can induce toxicity and generate heterogeneous small RNAs with undesirable off-target effects. Additionally, the U6 and H1 promoters encompass the majority of the [~]270 base pairs (bp) of vector space required for shRNA expression. This can limit the efficacy and/or number of delivery vector options, particularly when delivery of multiple gene/shRNA combinations is required. Here, we develop a compact shRNA (cshRNA) expression system based on retroviral microRNA (miRNA) gene architecture that uses RNAP III type II promoters. We demonstrate that cshRNAs coded from as little as 100 bps of total coding space can precisely generate small interfering RNAs (siRNAs) that are active in the RNA-induced silencing complex (RISC). We provide an algorithm with a user-friendly interface to design cshRNAs for desired target genes. This cshRNA expression system reduces the coding space required for shRNA expression by greater than two-fold as compared to the U6/H1 promoters, which may facilitate therapeutic RNAi applications where delivery vector space is limiting.",
    "published": "10.1093/nar/gkx653",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/131607",
    "title": "Obesity/Type II Diabetes Alters Macrophage Polarization Resulting in a Fibrotic Tendon Healing Response",
    "authors": "Ackerman, J. E.; Geary, M. B.; Orner, C. A.; Bawany, F.; Loiselle, A.",
    "author_corresponding": "Alayna  Loiselle",
    "author_corresponding_institution": "University of Rochester Medical Center",
    "date": "2017-04-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/27/131607.source.xml",
    "abstract": "Type II Diabetes (T2DM) dramatically impairs the tendon healing response, resulting in decreased collagen organization and mechanics relative to non-diabetic tendons. Despite this burden, there remains a paucity of information regarding the mechanisms that govern impaired healing of diabetic tendons.\\n\\nMice were placed on either a high fat diet (T2DM) or low fat diet (lean) and underwent flexor tendon transection and repair surgery. Healing was assessed via mechanical testing, histology and changes in gene expression associated with collagen synthesis, matrix remodeling, and macrophage polarization. Obese/diabetic tendons healed with increased scar formation and impaired mechanical properties. Consistent with this, prolonged and excess expression of extracellular matrix (ECM) components were observed in obese/T2DM tendons. Macrophages are involved in both inflammatory and matrix deposition processes during healing. Obese/T2DM tendons healed with increased expression of markers of pro-inflammatory M1 macrophages, and elevated and prolonged expression of M2 macrophages markers that are involved in ECM deposition. Here we demonstrate that tendons from obese/diabetic mice heal with increased scar formation and increased M2 polarization, identifying excess M2 macrophage activity and matrix synthesis as a potential mechanism of the fibrotic healing phenotype observed in T2DM tendons, and as such a potential target to improve tendon healing in T2DM.",
    "published": "10.1371/journal.pone.0181127",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/131631",
    "title": "Fast and simple analysis of MiSeq amplicon sequencing data with MetaAmp",
    "authors": "Dong, X.; Kleiner, M.; Sharp, C. E.; Thorson, E.; Li, C.; Liu, D.; Strous, M.",
    "author_corresponding": "Marc  Strous",
    "author_corresponding_institution": "University of Calgary",
    "date": "2017-04-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/27/131631.source.xml",
    "abstract": "Microbial community profiling by barcoded 16S rRNA gene amplicon sequencing currently has many applications in microbial ecology. The low costs of the parallel sequencing of multiplexed samples, combined with the relative ease of data processing and interpretation (compared to shotgun metagenomes) have made this an entry-level approach. Here we present the MetaAmp pipeline for processing of SSU rRNA gene and other non-coding or protein-coding amplicon sequencing data by investigators that are inexperienced with bioinformatics procedures. It accepts single-end or paired-end sequences in fasta or fastq format from various sequencing platforms. It includes read quality control, and merging of forward and reverse reads of paired-end reads. It makes use of UPARSE, Mothur, and the SILVA database for clustering, removal of chimeric reads, taxonomic classification and generation of diversity metrics. The pipeline has been validated with a mock community of known composition. MetaAmp provides a convenient web interface as well as command line interface. It is freely available at: http://ebg.ucalgary.ca/metaamp. Since its launch two years ago, MetaAmp has been used >2,800 times, by many users worldwide.",
    "published": "10.3389/fmicb.2017.01461",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/130153",
    "title": "TelNet - a database for human and yeast genes involved in telomere maintenance",
    "authors": "Braun, D. M.; Chung, I.; Kepper, N.; Rippe, K.",
    "author_corresponding": "Karsten  Rippe",
    "author_corresponding_institution": "German Cancer Research Center (DKFZ) and Bioquant Center",
    "date": "2017-04-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/27/130153.source.xml",
    "abstract": "The ends of linear chromosomes, the telomeres, comprise repetitive DNA sequences that are protected by the shelterin protein complex. Cancer cells need to extend these telomere repeats for their unlimited proliferation, either by reactivating the reverse transcriptase telomerase or by using the alternative lengthening of telomeres (ALT) pathway. The different telomere maintenance (TM) mechanisms appear to involve hundreds of proteins but their telomere repeat length related activities are only partly understood. Currently, a database that integrates information on TM relevant genes is missing. To provide a reference for studies that dissect TM features, we here introduce the TelNet database at http://www.cancertelsys.org/telnet/. It offers a comprehensive compilation of more than 2,000 human and over 1,100 yeast genes linked to telomere maintenance. These genes were annotated in terms of TM mechanism, associated specific functions and orthologous genes, a TM significance score and information from peer-reviewed literature. This TM information can be retrieved via different search and view modes and evaluated for a set of genes on a statistics page. With these features TelNet can be integrated into the annotation of genes identified from bioinformatics analysis pipelines to determine possible connections with TM networks as illustrated by an exemplary application. We anticipate that TelNet will be a helpful resource for researchers that study TM processes.",
    "published": "10.1186/s12863-018-0617-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/131680",
    "title": "Genome-scale detection of positive selection in 9 primates predicts human-virus evolutionary conflicts",
    "authors": "van der Lee, R.; Wiel, L.; van Dam, T. J. P.; Huynen, M. A.",
    "author_corresponding": "Robin  van der Lee",
    "author_corresponding_institution": "Radboud University Medical Center",
    "date": "2017-04-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/27/131680.source.xml",
    "abstract": "Hotspots of rapid genome evolution hold clues about human adaptation. Here, we present a comparative analysis of nine whole-genome sequenced primates to identify high-confidence targets of positive selection. We find strong statistical evidence for positive selection acting on 331 protein-coding genes (3%), pinpointing 934 adaptively evolving codons (0.014%). Our stringent procedure and quality control of alignments and evolutionary inferences reveal substantial artefacts (20% of initial predictions) that have inflated previous estimates of positive selection, the large majority relating to transcript definitions (61%) or gene models (38%). Our final set of 331 positively selected genes (PSG) are strongly enriched for innate and adaptive immune functions, secreted and cell membrane proteins (e.g. pattern recognition, complement, cytokine pathways, defensins, immune receptors, MHC, Siglecs). We also find evidence for positive selection in reproduction, chromosome segregation and meiosis (e.g. centromere-associated CENPO, CENPT), apolipoproteins, smell/taste receptors, and proteins interacting with mitochondrial-encoded molecules. Focusing on the virus-host interaction, we retrieve most evolutionary conflicts known to influence antiviral activity (e.g. TRIM5, MAVS, SAMHD1, tetherin) and predict 70 novel cases through integration with virus-host interaction data (virus-human PPIs, immune cell expression, infection screens). Protein structure analysis identifies positive selection in the interaction interfaces between viruses and their human cellular receptors (CD4 - HIV; CD46 [MCP] - measles, adenoviruses; CD55 [DAF] - picornaviruses). Finally, the primate PSG consistently show high sequence variation in human exomes, suggesting ongoing evolution. Our curated dataset of positively selected genes and positions, available at http://www.cmbi.umcn.nl/[~]rvdlee/positive_selection/, is a rich source for studying the genetics underlying human (antiviral) phenotypes.",
    "published": "10.1093/nar/gkx704",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/126177",
    "title": "Extensive phenotypic plasticity in a seasonal butterfly limits potential for evolutionary responses to environmental change",
    "authors": "Oostra, V.; Saastamoinen, M.; Zwaan, B. J.; Wheat, C. W.",
    "author_corresponding": "Vicencio  Oostra",
    "author_corresponding_institution": "University College London",
    "date": "2017-04-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/27/126177.source.xml",
    "abstract": "Understanding how populations adapt to changing environments is a major goal in evolutionary biology and ecology, and particularly urgent for predicting resilience to climate change. Phenotypic plasticity, the ability to express multiple phenotypes from the same genome, is a widespread adaptation to short-term environmental fluctuations, but whether it facilitates adaptation to environmental change on evolutionary timescales, such as those under climate change, remains contentious. Here, we investigate plasticity and adaptive potential in an African savannah butterfly displaying extensive plasticity as adaptation to predictable dry-wet seasonality. We assess the transcriptional architecture of seasonal plasticity and find pervasive gene expression differences between the seasonal phenotypes, reflecting a genome-wide plasticity programme. Strikingly, intra-population genetic variation for this response is highly depleted, possibly reflecting strong purifying selection in its savannah habitat where an environmental cue (temperature) reliably predicts seasonal transitions and the cost of a mismatched phenotype is high. Under climate change the accuracy of such cues may deteriorate, rendering dominant reactions norm maladaptive. Therefore, depleted variation for plasticity as reported here may crucially limit evolutionary potential when conditions change, and seasonally plastic species may in fact be especially vulnerable to climate change.",
    "published": "10.1038/s41467-018-03384-9",
    "server": "biorxiv"
  }
]