[
  {
    "doi": "10.1101/027292",
    "title": "Spatially-constrained growth enhances conversional meltdown",
    "authors": "Maxim O. Lavrentovich;Mary E. Wahl;David R. Nelson;Andrew W. Murray;",
    "author_corresponding": "Maxim O. Lavrentovich",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2016-01-25",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/01/25/027292.source.xml",
    "abstract": "Cells that mutate or commit to a specialized function (differentiate) often undergo conversions that are effectively irreversible. Slowed growth of converted cells can act as a form of selection, balancing unidirectional conversion to maintain both cell types at a steady-state ratio. However, when one-way conversion is insuffciently counterbalanced by selection, the original cell type will ultimately be lost, often with negative impacts on the populations overall ftness. The critical balance between selection and conversion needed for preservation of unconverted cells and the steady-state ratio between cell types depends on the spatial circumstances under which cells proliferate. We present experimental data on a yeast strain engineered to undergo irreversible conversion: this synthetic system permits cell type-specifc fuorescent labeling and exogenous variation of the relative growth and conversion rates. We fnd that populations confned to grow on a fat agar surface are more susceptible than their well-mixed counterparts to ftness loss via a conversion-induced \\\"meltdown.\\\" We then present analytical predictions for growth in several biologically-relevant geometries - well-mixed liquid media, radially-expanding two-dimensional colonies, and linear fronts in two dimensions - by employing analogies to the directed percolation transition from non-equilibrium statistical physics. These simplifed theories are consistent with the experimental results.",
    "published": "10.1016/j.bpj.2016.05.024",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/026633",
    "title": "Standard melanoma-associated markers do not identify the MM127 metastatic melanoma cell line",
    "authors": "Parvathi Haridas;Jacqui McGovern;Ahishek Kashyap;Sean McElwain;Matthew Simpson;",
    "author_corresponding": "Matthew  Simpson",
    "author_corresponding_institution": "Queensland University of Technology",
    "date": "2016-01-25",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Cancer Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/01/25/026633.source.xml",
    "abstract": "Reliable identification of different melanoma cell lines is important for many aspects of melanoma research. Common markers used to identify melanoma cell lines include: S100; HMB-45; and Melan-A. We explore the expression of these three markers in four different melanoma cell lines: WM35; WM793; SK-MEL-28; and MM127. The expression of these markers is examined at both the mRNA and protein level. Our results show that the metastatic cell line, MM127, cannot be detected using any of the commonly used melanoma-associated markers. This implies that it would be very difficult to identify this particular cell line in a heterogeneous sample, and as a result this cell line should be used with care.",
    "published": "10.1038/srep24569",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/037838",
    "title": "Identification and Functional Characterization of Muscle Satellite Cells in Drosophila",
    "authors": "RAJESH D. GUNAGE;Heinrich Reichert;K. VijayRaghavan;",
    "author_corresponding": "RAJESH  GUNAGE",
    "author_corresponding_institution": "NCBS-TIFR",
    "date": "2016-01-25",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Developmental Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/01/25/037838.source.xml",
    "abstract": "Work on genetic model systems such as Drosophila and mouse has shown that the fundamental mechanisms of myogenesis are remarkably similar in vertebrates and invertebrates. Strikingly, however, satellite cells, the adult muscle stem cells that are essential for the regeneration of damaged muscles in vertebrates, have not been reported in invertebrates. In this study we show role of Muscle stem cells (Gunage et al., 2014) identified in a previous study, in muscle regeneration. We show that muscle stem cells lineal descendants are present in adult muscle as small, unfused cells located superficially and in close proximity to the mature muscle fibers. Normally quiescent cells, following muscle fiber injury become mitotically active, engage in Notch-Delta signaling-dependent proliferative activity and generate lineal descendant populations, which fuse with the injured muscle fiber. In view of their strikingly similar morphological and functional features, we consider these novel cells to be Drosophila muscle satellite cells",
    "published": "10.7554/eLife.30107",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/037820",
    "title": "Predictive multi-scale computational environment for studying epithelial dynamics",
    "authors": "Ali Nematbakhsh;Wenzhao Sun;Pavel A Brodskiy;Cody Narciso;Zhiliang Xu;Jeremiah J Zartman;Mark S Alber;",
    "author_corresponding": "Mark S Alber",
    "author_corresponding_institution": "University of Notre Dame",
    "date": "2016-01-25",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Biophysics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/01/25/037820.source.xml",
    "abstract": "Mitotic rounding (MR) during cell division is critical for the robust segregation of chromosomes into daughter cells and is frequently perturbed in cancerous cells. MR has been studied extensively in individual cultured cells, but the physical mechanisms regulating MR in intact tissues are still poorly understood. A cell undergoes mitotic rounding by simultaneously reducing adhesion with its neighbors, increasing actomyosin contraction around the cortex, and increasing the osmotic pressure of the cytoplasm. Whether these changes are purely additive, synergistic or impact separate aspects of MR is not clear. Specific modulation of these processes in dividing cells within a tissue is experimentally challenging, because of off-target effects and the difficulty of targeting only dividing cells. In this study, we analyze MR in epithelial cells by using a newly developed multi-scale, cell-based computational model that is calibrated using experimental observations from a model system of epithelial tissue growth, the Drosophila wing imaginal disc. The model simulations predict that increase in apical surface area of mitotic cells is solely driven by increasing cytoplasmic pressure. MR however is not achieved within biological constraints unless all three properties (cell-cell adhesion, cortical stiffness and pressure) are simultaneously regulated by the cell. The new multi-scale model is computationally implemented using a parallelization algorithm on a cluster of graphic processing units (GPUs) to make simulations of tissues with a large number of cells feasible. The model is extensible to investigate a wide range of cellular phenomena at the tissue scale.\\n\\nAuthor SummaryMitotic rounding (MR) during cell division is critical for the robust segregation of chromosomes into daughter cells and is frequently perturbed in cancerous cells. MR has been studied extensively in individual cultured cells, but the physical mechanisms regulating MR in intact tissues are still poorly understood. The newly developed computational model Epi-scale enables one to produce new hypotheses about the underlying biophysical mechanisms governing MR of epithelial cells within the developing tissue micro-environment. In particular, our simulations results predict that robust mitotic rounding requires co-current changes in cell-cell adhesion, cortical stiffness and cytoplasmic pressure, and explains how regulation of each property impacts the shapes of dividing cells in tissues.",
    "published": "10.1371/journal.pcbi.1005533",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/037788",
    "title": "Incorporating and compensating cerebrospinal fluid in surface-based forward models of magneto- and electroencephalography",
    "authors": "Matti Stenroos;Aapo Nummenmaa;",
    "author_corresponding": "Matti  Stenroos",
    "author_corresponding_institution": "Aalto University",
    "date": "2016-01-25",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/01/25/037788.source.xml",
    "abstract": "MEG/EEG source imaging is usually done using a three-shell (3-S) or a simpler head model. Such models omit cerebrospinal fluid (CSF) that strongly affects the volume currents. We present a four-compartment (4-C) boundary-element (BEM) model that incorporates the CSF and is computationally efficient and straightforward to build using freely available software. We propose a way for compensating the omission of CSF by decreasing the skull conductivity of the 3-S model, and study the robustness of the 4-C and 3-S models to errors in skull conductivity.\\n\\nWe generated dense boundary meshes using MRI datasets and automated SimNIBS pipeline. Then, we built a dense 4-C reference model using Galerkin BEM, and 4-C and 3-S test models using coarser meshes and both Galerkin and collocation BEMs. We compared field topographies of cortical sources, applying various skull conductivities and fitting conductivities that minimized the relative error in 4-C and 3-S models. When the CSF was left out from the EEG model, our compensated, unbiased approach improved the accuracy of the 3-S model considerably compared to the conventional approach, where CSF is neglected without any compensation (mean relative error < 20% vs. > 40%). The error due to the omission of CSF was of the same order in MEG and compensated EEG. EEG has, however, large overall error due to uncertain skull conductivity.\\n\\nOur results show that a realistic 4-C MEG/EEG model can be implemented using standard tools and basic BEM, without excessive workload or computational burden. If the CSF is omitted, compensated skull conductivity should be used in EEG.",
    "published": "10.1371/journal.pone.0159595",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/037812",
    "title": "A comparison of ancestral state reconstruction methods for quantitative characters",
    "authors": "Manuela Royer-Carenzi;Gilles Didier;",
    "author_corresponding": "Manuela  Royer-Carenzi",
    "author_corresponding_institution": "I2M, CNRS UMR 7373, Aix-Marseille University",
    "date": "2016-01-25",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/01/25/037812.source.xml",
    "abstract": "Choosing an ancestral state reconstruction method among the alternatives available for quantitative characters may be puzzling. We present here a comparison of five of them, namely the maximum likelihood, restricted maximum likelihood, generalized least squares, phylogenetic independent contrasts and squared parsimony methods.\\n\\nA review of the relations between these methods shows that the first three ones infer the same ancestral states and can only be distinguished by the distributions accounting for the reconstruction uncertainty which they provide.\\n\\nThe respective accuracy of the methods is assessed over character evolution simulated under a Brownian motion with (and without) drift. We start by giving the general form of ancestral state distributions conditioned on leaf states under the simulation model.\\n\\nAncestral distributions are used first, to give a theoretical lower bound of the expected reconstruction error, and second, to develop an original evaluation scheme which is more efficient than comparing the reconstructed and the simulated states.\\n\\nOur simulations show that: (i) the methods do not perform well as the evolution drift increases; (ii) the maximum likelihood method is generally the most accurate and (iii) not all the distributions of the reconstruction uncertainty provided by the methods are equally relevant.",
    "published": "10.1016/j.jtbi.2016.05.029",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/037770",
    "title": "Statistics of Cellular Evolution in Leukemia: Allelic Variations in Patient Trajectories Based on Immune Repertoire Sequencing",
    "authors": "Hong Gao;Chunlin Wang;Junhee Seok;Marcus W Feldman;Wenzhong Xiao;",
    "author_corresponding": "Wenzhong  Xiao",
    "author_corresponding_institution": "Massachusetts General Hospital, Harvard Medical School",
    "date": "2016-01-25",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/01/25/037770.source.xml",
    "abstract": "The evolution of a cancer system consisting of cancer clones and normal cells is a complex dynamic process with multiple interacting factors including clonal expansion, somatic mutation, and sequential selection. As a typical example, in patients with chronic lymphocytic leukemia (CLL), a monoclonal population of transformed B cells expands to dominate the B cell population in the peripheral blood and bone marrow. This expansion of transformed B cells suggests that they might evolve through processes distinct from those of normal B cells. Recent advances in next generation sequencing enable the high-throughput identification and tracking of individual B cell clones through sequencing of the V-D-J junction segments of the immunoglobulin heavy chain (IGH). Here we developed a statistical approach to modeling cellular evolution of the immune repertoire. Adapting the infinitely many alleles model from population genetics, we studied abnormalities occurring in the immune repertoire of patients as substantial deviations from the null model. The Ewens sampling test (EST) distinguished the immune repertoires of CLL patients with imminent relapse from healthy controls and patients in sustained remission. Extensive simulations based on sequencing data showed that EST is sensitive in detecting cancer-related derangements of the IGH repertoire. In addition, we suggest two potentially useful parameters: the rate at which donors B cell clones enter the circulation and the average time to regenerate a transplanted immune repertoire, both of which help to distinguish relapsing CLL patients from those in sustained remission and provide additional information about the dynamics of immune reconstitution in the latter patients. We anticipate that our models and statistics will be useful in diagnosis and prognosis of leukemia, and may be adapted for application to other diseases related to adaptive immunity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/037721",
    "title": "The wiring diagram of a glomerular olfactory system",
    "authors": "Matthew E. Berck;Avinash Khandelwal;Lindsey Claus;Luis Hernandez-Nunez;Guangwei Si;Christopher J. Tabone;Feng Li;James W. Truman;Richard D. Fetter;Matthieu Louis;Aravinthan D. T. Samuel;Albert Cardona;",
    "author_corresponding": "Albert  Cardona",
    "author_corresponding_institution": "HHMI Janelia",
    "date": "2016-01-25",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/01/25/037721.source.xml",
    "abstract": "The sense of smell enables animals to react to long-distance cues according to learned and innate valences. Here, we have mapped with electron microscopy the complete wiring diagram of the Drosophila larval antennal lobe, an olfactory neuropil similar to the vertebrate olfactory bulb. We found a canonical circuit with uniglomerular projection neurons (uPNs) relaying gain-controlled ORN activity to the mushroom body and the lateral horn. A second, parallel circuit with multiglomerular projection neurons (mPNs) and hierarchically connected local neurons (LNs) selectively integrates multiple ORN signals already at the first synapse. LN-LN synaptic connections putatively implement a bistable gain control mechanism that either computes odor saliency through panglomerular inhibition, or allows some glomeruli to respond to faint aversive odors in the presence of strong appetitive odors. This complete wiring diagram will support experimental and theoretical studies towards bridging the gap between circuits and behavior.",
    "published": "10.7554/eLife.14859",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/037515",
    "title": "A Genetically Encoded Reporter for Diffusion Weighted Magnetic Resonance Imaging",
    "authors": "Arnab Mukherjee;Di Wu;Hunter C. Davis;Mikhail G. Shapiro;",
    "author_corresponding": "Mikhail G. Shapiro",
    "author_corresponding_institution": "California Institute of Technology",
    "date": "2016-01-25",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioengineering ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/01/25/037515.source.xml",
    "abstract": "The ability to monitor gene expression in intact, optically opaque animals is important for a multitude of applications including longitudinal imaging of transgene expression and long term tracking of cell based therapeutics. Magnetic resonance imaging (MRI) could enable such monitoring with high spatial and temporal resolution. However, existing MRI reporter genes, based primarily on metal-binding proteins or chemical exchange saturation transfer probes, are limited by their reliance on metal ions or relatively low sensitivity. In this work, we introduce a new class of genetically encoded reporters for MRI that work by altering water diffusivity. We show that overexpression of the human water channel aquaporin 1 (AQP1) produces robust contrast in diffusion weighted MRI by increasing effective water diffusivity in tissues by over 100% without affecting cell viability or morphology. Low levels of AQP1 expression ({small tilde}1 M), or mixed populations comprising as few as 10% AQP1-expressing cells, produce sufficient contrast to be observed by MRI. We demonstrate the utility of AQP1 in vivo by imaging gene expression in intracranial tumor xenografts. Overall, our results establish AQP1 as a new, metal-free, nontoxic and sensitive genetically encoded reporter for diffusion weighted MRI.",
    "published": "10.1038/ncomms13891",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/037267",
    "title": "The Northern Arizona SNP Pipeline (NASP): accurate, flexible, and rapid identification of SNPs in WGS datasets",
    "authors": "Jason W Sahl;Darrin Lemmer;Jason Travis;James Schupp;John Gillece;Maliha Aziz;Elizabeth Driebe;Kevin Drees;Nathan Hicks;Charles Williamson;Crystal Hepp;David Smith;Chandler Roe;David Engelthaler;David Wagner;Paul Keim;",
    "author_corresponding": "Darrin  Lemmer",
    "author_corresponding_institution": "Translational Genomics Research Institute",
    "date": "2016-01-25",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/01/25/037267.source.xml",
    "abstract": "Whole genome sequencing (WGS) of bacteria is becoming standard practice in many laboratories. Applications for WGS analysis include phylogeography and molecular epidemiology, using single nucleotide polymorphisms (SNPs) as the unit of evolution. The Northern Arizona SNP Pipeline (NASP) was developed as a reproducible pipeline that scales well with the large amount of WGS data typically used in comparative genomics applications. In this study, we demonstrate how NASP compares to other tools in the analysis of two real bacterial genomics datasets and one simulated dataset. Our results demonstrate that NASP produces comparable, and often better, results to other pipelines, but is much more flexible in terms of data input types, job management systems, diversity of supported tools, and output formats. We also demonstrate differences in results based on the choice of the reference genome and choice of inferring phylogenies from concatenated SNPs or alignments including monomorphic positions. NASP represents a source-available, version-controlled, unit-tested method and can be obtained from tgennorth.github.io/NASP.",
    "published": "10.1099/mgen.0.000074",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/029892",
    "title": "Expression of segment polarity genes in brachiopods supports a non-segmental ancestral role of engrailed for bilaterians",
    "authors": "Bruno Cossermelli Vellutini;Andreas Hejnol;",
    "author_corresponding": "Bruno Cossermelli Vellutini",
    "author_corresponding_institution": "University of Bergen",
    "date": "2016-01-25",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/01/25/029892.source.xml",
    "abstract": "The diverse and complex developmental mechanisms of segmentation have been more thoroughly studied in arthropods, vertebrates and annelids--distantly related animals considered to be segmented. Far less is known about the role of \\\"segmentation genes\\\" in organisms that lack a segmented body. Here we investigate the expression of the arthropod segment polarity genes engrailed, wnt1 and hedgehog in the development of brachiopods--marine invertebrates without a subdivided trunk but closely related to the segmented annelids. We found that a stripe of engrailed expression demarcates the ectodermal boundary that delimits the anterior region of Terebratalia transversa and Novocrania anomala embryos. In T. transversa, this engrailed domain is abutted by a stripe of wnt1 expression in a pattern similar to the parasegment boundaries of insects--except for the expression of hedgehog, which is restricted to endodermal tissues of the brachiopod embryos. We found that pax6 and pax2/5/8, putative regulators of engrailed, also demarcate the anterior boundary in the two species, indicating these genes might be involved in the anterior patterning of brachiopod larvae. In a comparative phylogenetic context, these findings suggest that bilaterians might share an ancestral, non-segmental domain of engrailed expression during early embryogenesis.",
    "published": "10.1038/srep32387",
    "server": "biorxiv"
  }
]