[
  {
    "doi": "10.1101/2022.10.19.512856",
    "title": "RND pumps across the Acinetobacter genus; AdeIJK is the ancestral efflux system.",
    "authors": "Darby, E. M.; Bavro, V. N.; Dunn, S.; McNally, A.; Blair, J. M. A.",
    "author_corresponding": "Jessica M A Blair",
    "author_corresponding_institution": "University of Birmingham",
    "date": "2022-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/19/2022.10.19.512856.source.xml",
    "abstract": "Acinetobacter are generally soil-dwelling organisms that can also cause serious human infections. A. baumannii is one of the most common causative agents of Acinetobacter infections and is extensively drug resistant. However, an additional 25 species within the genus have also been associated with infection. A. baumannii encodes 6 RND efflux pumps, the most clinically relevant class of efflux pumps for antibiotic export, however the distribution and types of RND efflux pumps across the genus is currently unknown. Sixty-three species making up the Acinetobacter genus were searched for RND systems within their genomes. We also developed a novel method using conserved RND residues to predict the total number of RND proteins including currently undescribed RND pump proteins. The total number of RND proteins differed both within a species and across the genus. Species associated with infection tended to encode more pumps. AdeIJK/AdeXYZ was found in all searched species of Acinetobacter, and through genomic, structural and phenotypic work we show that these genes are actually orthologues of the same system. This interpretation is further supported by structural analysis of the potential drug-binding determinants of the associated RND-transporters, which reveal their close similarity to each other, and distinctiveness from other RND-pumps in Acinetobacter, such as AdeB. Therefore, we conclude that AdeIJK is the fundamental RND system for species in the Acinetobacter genus. AdeIJK can export a broad range of antibiotics and provides crucial functions within the cell, for example lipid modulation of the cell membrane, therefore it is likely that all Acinetobacter require AdeIJK for survival and homeostasis. In contrast, additional RND systems, such as AdeABC and AdeFGH were only found in a subset of Acinetobacter, that are associated with infection. By understanding the roles and mechanisms of RND efflux systems in Acinetobacter, treatments for infections can avoid efflux-mediated resistance and improve patient outcomes.\n\nImpact statementEfflux pumps extrude antibiotics from within bacterial cells directly conferring antibiotic resistance and underpinning other mechanisms of resistance. By understanding the exact complement of efflux pumps and their roles across infection-causing organisms such as those within the Acinetobacter genus, it is possible to understand how cells become resistant to antibiotics and how this might be tackled. Efflux is an attractive target for inhibition to increase susceptibility to existing drugs and therefore, knowing which pumps are present in each species is important. Furthermore, we present a novel method using conserved RND residues to predict the total number of RND proteins including currently novel systems, within bacterial genomes.\n\nData SummaryThis study made use of publicly available datasets downloaded from NCBIs GenBank. A full list of accession numbers can be found in supplementary text 3. Bioinformatics software used in this study was previously published and listed in the methods section. The BLASTp conserved residue files are in S1 text 1 and 2.\n\nThe authors confirm all supporting data, code and protocols have been provided within the article or through supplementary data files.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.19.512868",
    "title": "Raw milk kefir: microbiota, bioactive peptides, and immune modulation.",
    "authors": "Baars, T.; van Esch, B.; van Ooijen, L.; Zhang, Z.; Dekker, P.; Boeren, S.; Diks, M.; Garssen, J.; Hettinga, K.; Kort, R.",
    "author_corresponding": "Remco Kort",
    "author_corresponding_institution": "Vrije Universiteit Amsterdam",
    "date": "2022-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/19/2022.10.19.512868.source.xml",
    "abstract": "This study aims to characterize the microbial and peptidomic composition of raw milk kefir, and to address the potential anti-allergic effects of raw milk kefir using validated research models for food allergy. Raw milk kefir was produced after incubation with a defined freeze-dried starter culture. Kefir was sampled during fermentation at seven-time intervals. For comparison, kefir was also prepared from boiled milk (100 {degrees}C; 5 sec). Peptide compositions were determined for the raw and heated milk, plus kefir end products made from these milks. In a murine food allergy model, the two kefir end products were investigated on their allergy modulating effects. In both kefirs, we identified amplicon sequence variants identical to those in the starter, matching the bacteria Lactococcus lactis, Streptococcus thermophilus, Leuconostoc and the yeast Debaromyces. In raw milk kefir, additional sequence variants of Lactococcus lactis and the yeasts Pichia and Galactomyces could be identified, which were absent in heated milk kefir. Analysis of peptide compositions in kefirs indicated that the number and intensity of peptides drastically increased after fermentation. Heating of milk negatively affected the diversity of the peptide composition in kefir. Only raw milk kefir suppressed the acute allergic skin response to the food allergen ovalbumin in sensitised mice. These effects coincided with differences in the T-cell compartment, with lower percentages of activated Th1 cells and IFNg production after treatment with kefir made from heated milk. The results of this study indicate specific properties of raw milk kefir that may contribute to its additional health benefits.",
    "published": "10.1039/D2FO03248A",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.19.512826",
    "title": "Systematic Analysis of the Functional Overlap among Plant YTHDF proteins",
    "authors": "Flores-Tellez, D.; Tankmar, M. D.; Chen, J.; Brodersen, P.; Arribas-Hernandez, L.",
    "author_corresponding": "Laura Arribas-Hernandez",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2022-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/19/2022.10.19.512826.source.xml",
    "abstract": "YT521-B homology (YTH) domain proteins act as readers of N6-methyladenosine (m6A) in mRNA. Members of the YTHDF clade determine properties of m6A-containing mRNAs in the cytoplasm. Vertebrates encode three YTHDF proteins whose possible functional specialization is debated. In land plants, the YTHDF clade has expanded from one member in basal lineages to eleven so-called EVOLUTIONARILY CONSERVED C-TERMINAL REGION1-11 (ECT1-11) proteins in Arabidopsis thaliana, named after the conserved YTH domain placed behind a long N-terminal intrinsically disordered region (IDR). ECT2, ECT3 and ECT4 show genetic redundancy in stimulation of primed stem cell division, but the origin and implications of YTHDF expansion in higher plants are unknown, as it is unclear whether it involves acquisition of fundamentally different molecular properties, in particular of their divergent IDRs. Here, we use functional complementation of ect2/ect3/ect4 mutants to test whether different YTHDF proteins can perform the same function when similarly expressed in leaf primordia. We show that stimulation of primordial cell division relies on an ancestral molecular function of the m6A-YTHDF axis in land plants that is present in bryophytes and is conserved over YTHDF diversification, as it appears in all major clades of YTHDF proteins in flowering plants. Importantly, although our results indicate that the YTH domains of all arabidopsis ECT proteins have m6A-binding capacity, lineage-specific neo-functionalization of ECT1, ECT9 and ECT11 happened after late duplication events, and involves altered properties of both the YTH domains, and, especially, of the IDRs. We also identify two biophysical properties recurrent in IDRs of YTHDF proteins able to complement ect2 ect3 ect4 mutants, a clear phase separation propensity and a charge distribution that creates electric dipoles. Human and fly YTHDFs do not have IDRs with this combination of properties and cannot replace ECT2/3/4 function in arabidopsis, perhaps suggesting different molecular activities of YTHDF proteins between major taxa.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.17.512575",
    "title": "Insights into the evolution of dermal armour: osteoderms in a mammal, the spiny mouse, Acomys.",
    "authors": "Maden, M.; Polvadore, T.; Polanco, A.; Barbazuk, W. B.; Stanley, E.",
    "author_corresponding": "Malcolm Maden",
    "author_corresponding_institution": "University of Florida",
    "date": "2022-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/19/2022.10.17.512575.source.xml",
    "abstract": "Osteoderms are bony plates which develop in the dermis of the skin of vertebrates, most commonly found in fishes and reptiles. They have evolved independently at least eight times in reptiles suggesting the presence of a gene regulatory network which is readily activated and inactivated. The absence of osteoderms in birds and mammals, except for the one example of armadillos, has prevented a comparative molecular approach to their evolution. However, following CT scanning, we have discovered that in two genera of Deomyinae, the spiny mouse Acomys and the brush-furred mouse, Lophuromys there are osteoderms present in the skin of their tails. We have studied osteoderm development within the dermis of the tail in Acomys cahirinus to show that they begin development before birth in the proximal part of the tail skin and they do not complete differentiation throughout the tail until 6 weeks after birth. This has allowed us to study the cellular differentiation of the osteoderms with histology and immunocytochemistry and perform RNA sequencing to identify the gene networks involved in their differentiation. There is a widespread down-regulation of keratin genes and an up-regulation of osteoblast genes and a finely balanced expression of signaling pathways as the osteoderms differentiate. Future comparisons with reptilian osteoderms may allow us to understand how these structures have evolved, why they are so rare in mammals and how they are position-specific.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.16.512448",
    "title": "Metabolic homeostasis and growth in abiotic cells",
    "authors": "Akbari, A.; Palsson, B.",
    "author_corresponding": "Bernhard Palsson",
    "author_corresponding_institution": "University of California San Diego",
    "date": "2022-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/19/2022.10.16.512448.source.xml",
    "abstract": "Metabolism constitutes the core chemistry of life. How it began on the early Earth and whether it had a cellular origin is still uncertain. A leading hypothesis for lifes origins postulates that metabolism arose from geochemical CO2-fixing pathways, driven by inorganic catalysts and energy sources, long before enzymes or genes existed. The acetyl-CoA pathway and the reductive tricarboxylic acid cycle are considered ancient reaction networks that hold relics of early carbon-fixing pathways. Although transition metals can promote many steps of these pathways, whether they form a functional metabolic network in abiotic cells has not been shown. Here, we formulate a nonenzymatic carbonfixing network from these pathways and determine its functional feasibility in abiotic cells by imposing the fundamental physico-chemical constraints of the early Earth. Using first principles, we show that abiotic cells could have sustainable steady carbon-fixing cycles that perform a systemic function over a relatively narrow range of conditions. Furthermore, we find that in all feasible steady states, the operation of the cycle elevates the osmotic pressure, leading to volume expansion. These results suggest that achieving homeostatic metabolic states under prebiotic conditions was possible, but challenging, and volume growth was a fundamental property of early metabolism.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.16.512449",
    "title": "Genomic data support Betula halophila and Betula microphylla as one species and reveal unidirectional introgression from Betula pendula to Betula microphylla",
    "authors": "Ding, J.; Hua, D.; Yao, L.; Wang, N.",
    "author_corresponding": "Nian Wang",
    "author_corresponding_institution": "Shandong Agricultural University",
    "date": "2022-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/19/2022.10.16.512449.source.xml",
    "abstract": "Conservation of rare species faces challenges arising from uncertainties in species recognition, interspecific gene flow and global climate change. Betula microphylla and Betula halophila are endangered species in Xinjiang province, Northwest China, where they occur with the abundant Betula pendula. The species status of B. halophila remains dubious. The extent of gene flow between B. microphylla and B. pendula remain unexplored. Here, we first resolve the identity of B. halophila and then assess the extent of gene flow between B. microphylla and B. pendula using restriction-site associated DNA sequencing (RADseq). We sequenced 40 B. pendula individuals, 40 B. microphylla individuals, one B. halophila individual and seven B. tianshanica individuals. Our molecular analyses show that B. halophila and B. microphylla refer to the same species. STRUCTURE analyses show unidirectional genetic admixture from B. pendula to B. microphylla. The ABBA-BABA test indicates that the genetic admixture reflects introgression rather than incomplete lineage sorting. Furthermore, we identified 233 functional genes within the introgressed regions with eight genes related to salt-tolerance, suggesting the possibility of potential adaptive introgression. Our study shows an urgent need to conserve the genetically pure populations of B. microphylla and to shift conservation efforts from B. halophila to B. microphylla. In addition, ex-situ conservation of B. microphylla and conservation strategies to avoid genetic swamping by B. pendula and B. tianshanica should be implemented.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.19.512814",
    "title": "cis-eQTL mapping of TB-T2D comorbidity elucidates the involvement of African ancestry in TB susceptibility",
    "authors": "Swart, Y.; Uren, C.; Eckold, C.; Cliff, J. M.; Malherbe, S. T.; Ronacher, K.; Kumar, V.; Wijmenga, C.; Dockrell, H.; van Crevel, R.; Walzl, G.; Kleynhans, L.; Möller, M.",
    "author_corresponding": "Marlo Möller",
    "author_corresponding_institution": "Stellenbosch University - Tygerberg Campus: Stellenbosch University Faculty of Medicine and Health Sciences",
    "date": "2022-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/19/2022.10.19.512814.source.xml",
    "abstract": "The validation of genome-wide association signals for tuberculosis (TB) susceptibility and the development of type 2 diabetes (T2D) across diverse populations remain problematic. The ancestry-specific variants (coding and non-coding) that contribute to previously identified differentially expressed genes (DEG) in patients with TB, T2D and comorbid TB-T2D, remain unknown. Identifying ancestry-specific expression quantitative trait loci (eQTLs) can aid in distinguishing the most probable disease-causing variants for population-specific therapeutic interventions. Therefore, this study conducted cis-eQTL mapping in TB, T2D and TB-T2D patients to identify variants associated with DEG. Both genotyping (Infinium H3A array with [~]2.3 M markers) and RNA sequencing data of 96 complex multi-way admixed South Africans were used for this purpose. Importantly, both global-and local ancestry adjustment were included in statistical analysis to account for complex admixture. Unique gene-variant pairs were associated with TB-T2D on chromosome 7p22 whilst adjusting for Bantu-speaking African ancestry (PRKAR1B:rs4464850; P=7.68e-07) and Khoe-San ancestry (PRKAR1B:rs117842122; P=3.66e-07). In addition, IFITM3 (a biomarker for the development of TB) was associated with three SNPs (rs11025530, rs3808990, and rs10896664) on chromosome 11p15 while adjusting for Khoe-San ancestry. Our results also indicated that the upregulation of the NLRP6 inflammasome is strongly associated with people with TB-T2D while adjusting for Khoe-San ancestry. Three African-specific eGenes (NLRP6, IFITM3 and PRKAR1B) would have been missed if local ancestry adjustment was not conducted. This study determined a list of ancestry-specific eQTLs in TB-T2D patients that could potentially guide the search for new therapeutic targets for TB-T2D in African populations.\n\nAuthor SummaryThe limitation of genome-wide association study (GWAS) is that the particular biological pathway impacted by a variant might not be evident. eQTL mapping can be conducted to determine the impact that a genetic variant might have on the expression of a specific gene in a biological pathway. In this study the use of cis-eQTL mapping was explored to elucidate the underlying genetic variants that regulate gene expression between TB-T2D and T2D patients, and between TB patients and healthy controls with multi-way genetic admixture from South Africa. Using RNA sequencing data and newly genotyped dataset of 96 individuals (Illumina Infinium H3Africa array with [~]2.5 M markers), we were able to identify ancestry-specific eQTLs. eQTLs of indigenous Khoe-San ancestral origin were identified in genetic regions previously implicated in TB and T2D in African populations. If local ancestry was not incorporated in the cis-eQTL mapping analysis these important African-specific eQTLs would have been missed. Our results provide a list of possible ancestry-specific causal variants associated with TB-T2 comorbidity that could guide the search for new therapeutic targets for African-specific populations. Including populations with complex ancestry and admixture in genetic studies is necessary to improve the quality of genetic research in sub-Saharan African groups.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.19.512876",
    "title": "ATP modulates self-perpetuating conformational conversion generating structurally distinct yeast prion amyloids that limit autocatalytic amplification",
    "authors": "Mahapatra, S.; Sarbahi, A.; Punia, N.; Joshi, A.; Avni, A.; Walimbe, A.; Mukhopadhyay, S.",
    "author_corresponding": "Samrat Mukhopadhyay",
    "author_corresponding_institution": "Indian Institute of Science Education and Research (IISER) Mohali",
    "date": "2022-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/19/2022.10.19.512876.source.xml",
    "abstract": "Prion-like self-perpetuating conformational conversion of proteins into amyloid aggregates is associated with both transmissible neurodegenerative diseases and non-Mendelian inheritance. Here, we demonstrate that ATP modulates the formation and dissolution of amyloids from a yeast prion domain (NM domain of Saccharomyces cerevisiae Sup35) and restricts autocatalytic amplification by controlling the amount of fragmentable and seeding-competent aggregates. ATP, at (high) physiological concentrations in the presence of Mg2+, kinetically accelerates NM aggregation. Interestingly, ATP also promotes phase-separation-mediated aggregation of a human protein harboring a yeast prion-like domain. We also show that ATP dose independently disaggregates preformed NM fibrils. Furthermore, high concentrations of ATP delimited the number of seeds by generating compact, ATP-bound NM fibrils that exhibited nominal fragmentation by either free ATP or Hsp104 disaggregase. Additionally, (low) pathological ATP concentrations restricted autocatalytic amplification by forming structurally distinct seeding-inefficient amyloids. Our results provide mechanistic underpinnings of concentration-dependent chemical chaperoning by ATP against prion-like transmissions.",
    "published": "10.1016/j.jbc.2023.104654",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.19.512833",
    "title": "Evaluation of affinity-purification coupled to mass spectrometry approaches for capture of short linear motif-based interactions",
    "authors": "Kassa, E.; Jamshidi, S.; Mihalic, F.; Simonetti, L.; Kliche, J.; Jemth, P.; Lind, S. B.; Ivarsson, Y.",
    "author_corresponding": "Ylva Ivarsson",
    "author_corresponding_institution": "Uppsala University",
    "date": "2022-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/19/2022.10.19.512833.source.xml",
    "abstract": "Low affinity and transient protein-protein interactions, such as short linear motif (SLiM)-based interactions, require dedicated experimental tools for discovery and validation. Here, we evaluated and compared biotinylated peptide pulldown and protein interaction screen on peptide matrix (PRISMA) coupled to mass-spectrometry (MS) using a set of peptides containing interaction motifs. Eight different peptide sequences that engage in interactions with three distinct protein domains (KEAP1 Kelch, MDM2 SWIB, and TSG101 UEV) with a wide range of affinities were tested. We found that peptide pulldown can be an effective approach for SLiM validation, however, parameters such as protein abundance and competitive interactions can prevent the capture of known interactors. The use of tandem peptide repeats improved the capture and preservation of some interactions. When testing PRISMA, it failed to provide comparable results for a model peptide that successfully pulled down a known interactor using biotinylated peptide pulldown. Overall, in our hands, we find that albeit more laborious, biotin-peptide pulldown was more successful in terms of validation of known interactions. Our results highlight that the tested affinity-capture MS-based methods for validation of SLiM-based interactions from cell lysates are suboptimal, and we identified parameters for consideration for method development.",
    "published": "10.1016/j.ab.2022.115017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.17.512574",
    "title": "Degradomic identification of membrane type 1-matrix metalloproteinase (MT1-MMP/MMP14) as an ADAMTS9 and ADAMTS20 substrate",
    "authors": "Nandadasa, S.; Martin, D.; Deshpande, G.; Robert, K. L.; Stack, M. S.; Itoh, Y.; APTE, S. S.",
    "author_corresponding": "Suneel S APTE",
    "author_corresponding_institution": "Cleveland Clinic",
    "date": "2022-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/19/2022.10.17.512574.source.xml",
    "abstract": "The secreted metalloproteases ADAMTS9 and ADAMTS20 are implicated in extracellular matrix (ECM) proteolysis and primary cilium biogenesis. Here, we show that clonal gene-edited RPE-1 cells in which ADAMTS9 was inactivated, and which constitutively lack ADAMTS20 expression, have morphologic characteristics distinct from parental RPE-1 cells. To investigate underlying proteolytic mechanisms, a quantitative N-terminomics method, terminal amine isotopic labeling of substrates (TAILS) was used to compare parental and gene-edited cells and their medium to identify ADAMTS9 substrates. Among differentially abundant N-terminally labeled internal peptides arising from secreted and transmembrane proteins, a peptide with lower abundance in the medium of gene-edited cells suggested cleavage at the Tyr314-Gly315 bond in the ectodomain of the transmembrane metalloprotease MT1-MMP, whose mRNA was also reduced in gene-edited cells. This cleavage, occurring in the MT1-MMP hinge i.e., between the catalytic and hemopexin domains, was orthogonally validated both by lack of an MT1-MMP catalytic domain fragment in the medium of gene-edited cells and restoration of its release from the cell surface by re-expression of ADAMTS9 and ADAMTS20, and was dependent on hinge O-glycosylation. Since MT1-MMP is a type I transmembrane protein, identification of an N-terminally labeled peptide in the medium suggested additional downstream cleavage sites in its ectodomain. Indeed, a C-terminally semi-tryptic MT1-MMP peptide with greater abundance in wild-type RPE-1 medium identified by a targeted search indicated a cleavage site in the hemopexin domain. Consistent with retention of MT1-MMP catalytic domain on the surface of gene-edited cells, pro-MMP2 activation, which requires cell-surface MT1-MMP, was increased. MT1-MMP knockdown in gene-edited ADAMTS9/20-deficient cells restored focal adhesions but not ciliogenesis. The findings expand the web of interacting proteases at the cell-surface, suggest a role for ADAMTS9 and ADAMTS20 in regulating cell-surface activity of MT1-MMP and indicate that MT1-MMP shedding does not underlie their observed requirement in ciliogenesis.\n\nHighlightsO_LIADAMTS9-deficient RPE-1 cells have impaired substrate attachment\nC_LIO_LIADAMTS9 and ADAMTS20 release the MT1-MMP catalytic domain from the cell-surface\nC_LIO_LIIncreased cell-surface MT1-MMP increases pro-MMP2 activation and collagenolysis\nC_LIO_LIMT1-MMP knockdown restores substrate attachment of ADAMTS9-deficient RPE-1 cells.\nC_LI\n\nIn BriefADAMTS9 and ADAMTS20 are homologous secreted proteases implicated in ECM proteolysis and ciliogenesis, but few relevant substrates of these proteases are currently known. Quantitative N-terminomics comparison of RPE-1 cells with ADAMTS9 inactivation and parental RPE-1 cells identified transmembrane protease MT1-MMP (MMP14) as a novel ADAMTS9 substrate. The resulting enhanced cell-surface MT1-MMP activity in the gene-edited cells contributes to their adhesion defect, but not lack of cilia. A key physiological function of ADAMTS9/20 may be to dampen cell-surface MT1-MMP activity.",
    "published": "10.1016/j.mcpro.2023.100566",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.18.512794",
    "title": "Rosetta\t's Predictive Ability for Low-Affinity Ligand Binding in Fragment-Based Drug Discovery",
    "authors": "Okwei, E.; Smith, S.; Bender, B. J.; Allison, B.; Ganguly, S.; Geanes, A.; Zhang, X.; Ledwitch, K.; Meiler, J.",
    "author_corresponding": "Elleansar Okwei",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2022-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/19/2022.10.18.512794.source.xml",
    "abstract": "Fragment-based drug discovery begins with the identification of small molecules with a molecular weight of usually less than 250 Da that weakly bind to the protein of interest. This technique is challenging for computational docking methods as binding is determined by only a few specific interactions. Inaccuracies in the energy function or slight deviations in the docking pose can lead to the prediction of incorrect binding or difficulties in ranking fragments in in silico screening. Here we test RosettaLigand by docking a series of fragments to a cysteine-depleted variant of the TIM-barrel protein, HisF. We compare the computational results with experimental NMR spectroscopy screens. NMR spectroscopy gives details on binding affinities of individual ligands, which allows assessment of the ligand-ranking ability by RosettaLigand, and also provides feedback on the location of the binding pocket, which serves as a reliable test of RosettaLigands ability to identify plausible binding poses. From a library screen of 3456 fragments, we identified a set of 31 ligands with intrinsic affinities to HisF with dissociation constants as low as 400 {micro}M. The same library of fragments was blindly screened in silico. RosettaLigand was able to rank binders before non-binders with an area under the curve (AUC) of the receiver operating characteristics (ROC) of 0.74. The docking poses observed for binders agreed with the binding pocket identified by NMR chemical shift perturbations for all fragments. Taken together, these results provide a baseline performance of RosettaLigand in a fragment-based drug discovery setting.",
    "published": "10.1021/acs.biochem.2c00649",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.16.512399",
    "title": "Patient-derived extracellular matrix demonstrates role of COL3A1 in blood vessel mechanics",
    "authors": "Doherty, E. L.; Aw, W. Y.; Warren, E. C.; Hockenberry, M.; Krohn, G.; Howell, S. D.; Diekman, B. O.; Legant, W. R.; Nia, H. T.; Hickey, A.; Polacheck, W. J.",
    "author_corresponding": "William J Polacheck",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2022-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/19/2022.10.16.512399.source.xml",
    "abstract": "Vascular Ehlers-Danlos Syndrome (vEDS) is a rare autosomal dominant disease caused by mutations in the COL3A1 gene, which renders patients susceptible to aneurysm and arterial dissection and rupture. To determine the role of COL3A1 variants in the biochemical and biophysical properties of human arterial ECM, we developed a method for synthesizing ECM directly from vEDS donor fibroblasts. We found that the protein content of the ECM generated from vEDS donor fibroblasts differed significantly from ECM from healthy donors, including upregulation of collagen subtypes and other proteins related to ECM structural integrity. We further found that ECM generated from a donor with a glycine substitution mutation was characterized by increased glycosaminoglycan content and unique viscoelastic mechanical properties, including increased time constant for stress relaxation, resulting in a decrease in migratory speed of human aortic endothelial cells when seeded on the ECM. Collectively, these results demonstrate that causal COL3A1 mutations lead to the synthesis of ECM that differs in composition, structure, and mechanical properties from healthy donors. These results further suggest that ECM mechanical properties could serve as a prognostic indicator for patients with vEDS, and the insights provided by the approach demonstrate the broader utility of cell-derived ECM in disease modeling.",
    "published": "10.1016/j.actbio.2023.05.015",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.17.512423",
    "title": "Nuclear speckle-localized RNAs exhibit preferential positioning and orientation",
    "authors": "Paul, S.; Arias, M. A.; Wen, L.; Liao, S. E.; Zhang, J.; Wang, X.; Regev, O.; Fei, J.",
    "author_corresponding": "Jingyi Fei",
    "author_corresponding_institution": "The University of Chicago",
    "date": "2022-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/19/2022.10.17.512423.source.xml",
    "abstract": "Nuclear speckles are a type of membraneless organelle in higher eukaryotic nuclei. Multivalent interactions between residing proteins and RNAs not only drive the formation, but also the layered compositional organization of nuclear speckles. Here, using super-resolution imaging, we demonstrate that nuclear speckle-localized RNA transcripts exhibit preferential intra-speckle positioning and radial orientation. Specifically, we show that transcripts containing a region enriched in SR protein binding motifs and another region enriched in hnRNP binding motifs localize to the outer shell. Moreover, they are oriented so that the SR enriched region is closer to the speckle center relative to the hnRNP enriched region. This differential intra-speckle positioning of RNA transcripts is driven by multivalent interactions between the two motifs and SR/hnRNP proteins respectively, two protein families that exhibit distinct subcellular localization relative to nuclear speckles. Such intra-speckle RNA positioning and orientation might explain the importance of RNAs in maintaining the structural integrity of nuclear speckles, and point at their possible functional roles in RNA splicing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.17.512599",
    "title": "Transient and delay chemical master equations",
    "authors": "Gorin, G.; Yoshida, S. R.; Pachter, L.",
    "author_corresponding": "Lior Pachter",
    "author_corresponding_institution": "California Institute of Technology",
    "date": "2022-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/19/2022.10.17.512599.source.xml",
    "abstract": "The serial nature of reactions involved in the RNA life-cycle motivates the incorporation of delays in models of transcriptional dynamics. The models couple a bursty or switching promoter to a fairly general set of Markovian or deterministically delayed monomolecular RNA interconversion reactions with no feedback. We provide numerical solutions for the RNA copy number distributions the models induce, and solve several systems with splicing and degradation. An analysis of single-cell and single-nucleus RNA sequencing data using these models reveals that the kinetics of nuclear export do not appear to require invocation of a non-Markovian waiting time.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.17.512424",
    "title": "Deep characterization of cancer drugs mechanism of action by integrating large-scale genetic and drug screens",
    "authors": "Sinha, S.; Sinha, N.; Ruppin, E.",
    "author_corresponding": "Eytan Ruppin",
    "author_corresponding_institution": "National Cancer Institute",
    "date": "2022-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/19/2022.10.17.512424.source.xml",
    "abstract": "Knowing a drugs mechanism of action (MOA) is essential for its clinical success by selecting the best indications, likely responders, and combinations. Yet knowledge of many drugs MOA remains lacking. Here we present DeepTarget, a computational tool for deep characterization of cancer drugs MOA by integrating existing large-scale genetic and drug screens. Spanning [~]1500 drugs across [~]18K possible target genes, DeepTarget predicts: (1) a drugs primary target(s), (2) whether it specifically targets the wild-type or mutated target forms, and (3) the secondary target(s) that mediate its response when the primary target is not expressed. We first tested and successfully validated DeepTarget in a total of eleven unseen gold-standard datasets, with an average AUC of 0.82, 0.77, and 0.92 for the above three prediction abilities, respectively. We then proceed to use it in a wide range of applications: First, we find that DeepTargets predicted specificity of a drug to its target is strongly associated with its success in clinical trials and is higher in its FDA-approved indications. Second, DeepTarget predicts candidate drugs for targeting currently undruggable cancer oncogenes and their mutant forms. Finally, DeepTarget predicts new targets for drugs with unknown MOA and new secondary targets of approved drugs. Taken together, DeepTarget is a new computational framework for accelerating drug prioritization and its target discovery by leveraging large-scale genetic and drug screens.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.18.512765",
    "title": "The Gender Gap Amongst Doctoral Students in the Biomedical Sciences",
    "authors": "Schaller, M. D.",
    "author_corresponding": "Michael D Schaller",
    "author_corresponding_institution": "West Virginia University",
    "date": "2022-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/19/2022.10.18.512765.source.xml",
    "abstract": "Historically women have been underrepresented in STEM careers. While the number of women receiving doctorate degrees in the biological sciences has exceeded the number of men since approximately 2005, there is still a disparity between the sexes at more advanced career stages. Achieving equity is an important social goal and there is an expected benefit to science since diverse groups outperform homogeneous groups. There are many factors that contribute to the disparity between men and women in science, including a disparity in research productivity. While many studies have documented this \"productivity paradox\" and examined factors driving this disparity, few studies have addressed differences in productivity between men and women doctoral students. This is an important population to assess since the individuals are in the formative stages of their academic career and differences in productivity could have a significant impact on career progression. This study addresses this question and identified more than 42,000 doctoral students in the biological and biomedical sciences working with over 16,000 advisors at 235 institutions in the United States and finds a disparity in research productivity between men and women. Men produce >10% more first author papers, >15% more total papers and their first author papers receive >17% more citations. The findings establish the generality of the gender gap in research productivity among doctoral students in the biological and biomedical sciences. Redressing this gap at the formative stage of young scientists careers, when they are establishing their credentials to advance in their field, is important to address the disparity between the sexes in the biomedical workforce.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.19.512873",
    "title": "Dual Noncanonical Amino Acid Incorporation Enabling Chemoselective Protein Modification at Two Distinct Sites in Yeast",
    "authors": "Lahiri, P.; Van Deventer, J. A.",
    "author_corresponding": "James A. Van Deventer",
    "author_corresponding_institution": "Tufts University",
    "date": "2022-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/19/2022.10.19.512873.source.xml",
    "abstract": "Incorporation of more than one non-canonical amino acid (ncAA) within a single protein endows the resulting construct with multiple useful features such as augmented molecular recognition or covalent crosslinking capabilities. Herein, for the first time, we demonstrate the incorporation of two chemically distinct ncAAs into proteins biosynthesized in Saccharomyces cerevisiae. To complement ncAA incorporation in response to the amber (TAG) stop codon in yeast, we evaluated opal (TGA) stop codon suppression using three distinct orthogonal translation systems. We observed selective TGA readthrough without detectable cross-reactivity from host translation components. Readthrough efficiency at TGA was modulated by factors including the local nucleotide environment, gene deletions related to the translation process, and the identity of the suppressor tRNA. These observations facilitated systematic investigation of dual ncAA incorporation in both intracellular and yeast-displayed protein constructs, where we observed efficiencies up to 6% of wildtype protein controls. The successful display of doubly-substituted proteins enabled the exploration of two critical applications on the yeast surface - A) antigen-binding functionality; and B) chemoselective modification with two distinct chemical probes through sequential application of two bioorthogonal click chemistry reactions. Lastly, by utilizing a soluble form of a doubly-substituted construct, we validated the dual incorporation system using mass spectrometry and demonstrated the feasibility conducting selective labeling of the two ncAAs sequentially using a \"single-pot\" approach. Overall, our work facilitates the addition of a 22nd amino acid to the genetic code of yeast and expands the scope of applications of ncAAs for basic biological research and drug discovery.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=118 SRC=\"FIGDIR/small/512873v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (24K):\norg.highwire.dtl.DTLVardef@188f6d6org.highwire.dtl.DTLVardef@1056391org.highwire.dtl.DTLVardef@cbfa74org.highwire.dtl.DTLVardef@1a80751_HPS_FORMAT_FIGEXP  M_FIG C_FIG Herein we report the establishment of dual noncanonical amino acid incorporation in yeast to support expression and site-selective labelling of doubly substituted proteins in solution and on the yeast surface.",
    "published": "10.1021/acs.biochem.2c00711",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.19.512518",
    "title": "dnaE2 expression promotes genetic diversity and bacterial persistence in mycobacterial biofilms",
    "authors": "Kurthkoti, K.; S, S.; Bhat, S. G.; M, N.; Ramachandran, R.; Nikolas, N.",
    "author_corresponding": "Krishna Kurthkoti",
    "author_corresponding_institution": "Rajiv Gandhi Centre for Biotechnology",
    "date": "2022-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/19/2022.10.19.512518.source.xml",
    "abstract": "The complex cellular architecture and the microenvironments within the biofilm give rise to a population that is both physiologically and genetically heterogeneous. Transcriptome analysis of Mycobacterium smegmatis in biofilm culture and its transition phase into planktonic growth was performed to identify the genetic basis of heterogeneity in the biofilm. While there was an increase in the expression of mycobacterial mutasome consisting of dnaE2, imuA, and imuB in the biofilm, the mutation burden was less compared to the planktonic culture. Deletion of dnaE2 causes lower mutation frequency and bacterial fitness in comparison to the parental strain in biofilm culture. The expression of dnaE2 contributes to a slower bacterial growth rate, potentially promoting persister formation. Our study uncovers the multiple benefits of dnaE2 expression in biofilm such as increasing genetic diversity and reducing growth rate; both of which are necessary for mycobacterial survival and adaptation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.19.512818",
    "title": "Timing and magnitude of the type-I interferon response are determinants of disease tolerance in arbovirus infection",
    "authors": "Hardy, A.; Bakshi, S.; Furnon, W.; MacLean, O.; Gu, Q.; Varjak, M.; Varela, M.; Aziz, M. A.; Shaw, A.; Pinto, R. M.; Ruiz, N. C.; Mullan, C.; Taggart, A.; Filipe, A.; Randall, R. E.; Wilson, S.; Stewart, M.; Palmarini, M.",
    "author_corresponding": "Massimo Palmarini",
    "author_corresponding_institution": "MRC-University of Glasgow Centre for Virus Research",
    "date": "2022-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/19/2022.10.19.512818.source.xml",
    "abstract": "Infected hosts possess two alternative strategies to protect themselves against the negative impact of virus infections: (i) \"resistance\", directed to abrogate virus replication, or (ii) \"disease tolerance\", aimed to avoid organ and tissue damage without overly controlling viral burden. The overall principles governing pathogen resistance are well understood, while less is known about those involved in disease tolerance. Here, we studied bluetongue virus (BTV), the cause of a major disease of ruminants, bluetongue, as a model system to investigate the mechanisms of disease tolerance. BTV induces clinical disease mainly in sheep, while cattle are considered reservoirs of infection, rarely exhibiting clinical symptoms despite sustained viremia. Here, we show that BTV consistently reaches higher titres in ovine primary cells, compared to cells derived from cattle. The variable replication kinetics of BTV in sheep and cattle cells were mostly abolished by abrogating the cell type-I interferon (IFN) response. By screening a library of bovine interferon stimulated genes (ISGs), we identified restriction factors blocking BTV replication, however both sheep and cattle orthologues of these antiviral genes possess anti-BTV properties. Importantly, we demonstrate that BTV induces a faster host cell protein synthesis shutoff in primary sheep cells, compared to cattle cells, which results in an earlier downregulation of antiviral proteins. Moreover, by RNAseq we also show a more pronounced expression of ISGs in BTV infected cattle cells compared to sheep cells. Our data provide a new perspective on how the type-I IFN response in reservoir species can have overall positive effects on both virus and host evolution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.19.512667",
    "title": "ResFinderFG v2.0: a database of antibiotic resistance genes obtained by functional metagenomics",
    "authors": "Gschwind, R.; Ugarcina Perovic, S.; Petitjean, M.; Lao, J.; Coelho, L. P.; Ruppe, E.",
    "author_corresponding": "Remi Gschwind",
    "author_corresponding_institution": "Universite Paris Cite and Universite Sorbonne Paris Nord, Inserm, IAME, F-75018 Paris, France",
    "date": "2022-10-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/19/2022.10.19.512667.source.xml",
    "abstract": "Metagenomics can be used to monitor the spread of antibiotic resistance genes (ARGs). ARGs found in databases such as ResFinder and CARD primarily originate from culturable and pathogenic bacteria, while ARGs from non-culturable and non-pathogenic bacteria remain understudied. Functional metagenomics is based on phenotypic gene selection and can identify ARGs from non-culturable bacteria with a potentially low identity shared with known ARGs. In 2016, the ResFinderFG v1.0 database was created to collect ARGs from functional metagenomics studies. Here, we present the second version of the database, ResFinderFG v2.0, which is available on the Center of Genomic Epidemiology web server (https://cge.food.dtu.dk/services/ResFinderFG/). It comprises 3,913 ARGs identified by functional metagenomics from 50 carefully curated datasets. We assessed its potential to detect ARGs in comparison to other popular databases in gut, soil and water (marine + freshwater) Global Microbial Gene Catalogues (https://gmgc.embl.de). ResFinderFG v2.0 allowed for the detection of ARGs that were not detected using other databases. These included ARGs conferring resistance to beta-lactams, cycline, phenicol, glycopeptide/cycloserine and trimethoprim/sulfonamide. Thus, ResFinderFG v2.0 can be used to identify ARGs differing from those found in conventional databases and therefore improve the description of resistomes.\n\nGRAPHICAL ABSTRACT\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=137 SRC=\"FIGDIR/small/512667v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (36K):\norg.highwire.dtl.DTLVardef@1a16f6dorg.highwire.dtl.DTLVardef@19a7589org.highwire.dtl.DTLVardef@19a7d5forg.highwire.dtl.DTLVardef@19d1c16_HPS_FORMAT_FIGEXP  M_FIG C_FIG Caption: Additional use of ResFinderFG v2.0 database (composed of antibiotic resistance genes obtained with functional metagenomics) on the Center of Genomic Epidemiology webserver (https://cge.food.dtu.dk/services/ResFinderFG/), allows for more exhaustive resistome descriptions.",
    "published": "10.1093/nar/gkad384",
    "server": "biorxiv"
  }
]