[
  {
    "doi": "10.1101/2020.01.31.928937",
    "title": "Modulation of plant acetyl CoA synthetase activity by post-translational lysine acetylation",
    "authors": "Sofeo, N.; Winkelman, D. C.; Leung, K.; Nikolau, B. J.",
    "author_corresponding": "Basil J.  Nikolau",
    "author_corresponding_institution": "Iowa State University",
    "date": "2022-10-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2020.01.31.928937.source.xml",
    "abstract": "Acetyl-CoA synthetase (ACS) is one of several enzymes that generate the key metabolic intermediate, acetyl-CoA. ACS in plant cells is part of a two-enzyme system that maintains acetate homeostasis, but its post-translational regulation is unknown. In microbes and mammals ACS activity is regulated by the post-translational acetylation of a key lysine residue that is positioned in a conserved domain near the carboxyl-end of the protein sequence. This study demonstrates that the plant ACS activity can be regulated by the acetylation of a specific lysine residue that is homologous to the regulatory lysine residue of microbial and mammalian ACS. The inhibitory effect of the acetylation of residue Lys-622 of the Arabidopsis ACS was demonstrated by site-directed mutagenesis, including the genetic substitution of this residue with the non-canonical N-{varepsilon}-acetyl-lysine residue. This latter modification lowered the catalytic efficiency of the enzyme by a factor of more than 500-fold. Michaelis-Menten kinetic analysis of the mutant enzyme indicates that this acetylation affects the first half-reaction of the ACS catalyzed reaction, namely the formation of the acetyl adenylate enzyme intermediate. The post-translational acetylation of the plant ACS would thus affect acetate flux in the plastids and overall acetate homeostasis.\n\nHighlightThe study demonstrates that acetylation of a specific lysine residue can regulate the activity of acetyl-CoA synthetase, a new regulatory mechanism for maintaining acetate homeostasis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.14.296558",
    "title": "MLL3/MLL4 methyltransferase activities control early embryonic development and embryonic stem cell differentiation in a lineage-selective manner",
    "authors": "Xie, G.; Lee, J.-E.; Senft, A. D.; Park, Y.-K.; Chakraborty, S.; Thompson, J. J.; Liu, C.; Macfarlan, T. S.; Rocha, P. P.; Peng, W.; Ge, K.",
    "author_corresponding": "Kai  Ge",
    "author_corresponding_institution": "Laboratory of Endocrinology and Receptor Biology, National Institute of Diabetes and Digestive and Kidney Diseases, National Institutes of Health, Bethesda, MD ",
    "date": "2022-10-02",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2020.09.14.296558.source.xml",
    "abstract": "H3K4me1 methyltransferases MLL3 (KMT2C) and MLL4 (KMT2D) are critical for enhancer activation, cell differentiation and development. However, roles of MLL3/4 enzymatic activities and MLL3/4-mediated enhancer H3K4me1 in these processes remain unclear. Here, we report that constitutive elimination of both MLL3 and MLL4 enzymatic activities leads to gastrulation failure and early embryonic lethality in mice. However, selective elimination of MLL3/4 enzymatic activities in embryonic, but not extraembryonic, lineages leaves gastrulation largely intact. Consistently, embryonic stem cells (ESCs) lacking MLL3/4 enzymatic activities can differentiate towards the three embryonic germ layers but show aberrant differentiation to extraembryonic endoderm and trophectoderm. The failure in extraembryonic endoderm differentiation can be attributed to markedly reduced enhancer-binding of the lineage-determining transcription factor GATA6. Furthermore, we show that MLL3/4-catalyzed H3K4me1 is largely dispensable for enhancer activation during ESC differentiation. Together, our findings suggest a lineage-selective, but enhancer activation-independent, role of MLL3/4 methyltransferase activities in early embryonic development and embryonic stem cell differentiation.",
    "published": "10.1038/s41588-023-01356-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.04.433676",
    "title": "NPEPPS regulates intracellular import and sensitivity to cisplatin by interaction with volume regulated anion channels",
    "authors": "Jones, R. T.; Goodspeed, A.; Mohapatra, S.; Feldman, L. E.; Scholtes, M.; Vekony, H.; Jean, A.; Tilton, C. B.; Orman, M. V.; Deiter, C.; Xander, N.; Araki, S.; Joshi, M.; Javaid, M.; Clambey, E. T.; Layer, R.; Laajala, T. D.; Parker, S.; Zuiverloon, T.; Theodorescu, D.; Costello, J. C.",
    "author_corresponding": "James C Costello",
    "author_corresponding_institution": "University of Colorado Anschutz Medical Campus",
    "date": "2022-10-02",
    "version": "6",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2021.03.04.433676.source.xml",
    "abstract": "Despite routine platinum-based chemotherapeutic use in cancer treatment, there remains a need to improve efficacy and patient selection. Using multi-omic assessment of cisplatin responsive and resistant human bladder cancer cell lines and whole-genome CRISPR screens, we identified NPEPPS, the puromycin-sensitive aminopeptidase as a novel driver of cisplatin resistance. Volume-regulated anion channels (VRACs) have been shown to directly import the majority of intracellular cisplatin. Here, we show that the mechanism of NPEPPS-mediated cisplatin resistance is by binding to VRACs and blocking the import of cisplatin into the cell. We show that NPEPPS depletion increased intracellular cisplatin and made cisplatin-resistant cells more responsive to cisplatin in vitro and in vivo. Overexpression of NPEPPS in cisplatin-sensitive cells decreased intracellular cisplatin and resulted in increased treatment resistance. The same results also hold for carboplatin. Our findings describe the first mechanism by which VRACs can be targeted to control the import of cisplatin and carboplatin.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443622",
    "title": "A protein microarray-based in vitro transglutaminase assay platform for epitope mapping and immunogen design: implication for transglutaminase-mediated immunodominant determination",
    "authors": "Liu, C.",
    "author_corresponding": "Chen  Liu",
    "author_corresponding_institution": "University of Houston",
    "date": "2022-10-02",
    "version": "5",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2021.05.12.443622.source.xml",
    "abstract": "Transglutaminases (TGs) are a family of crosslinking enzymes catalyzing the formation of intra- and inter-molecular glutamine-lysine isopeptide bonds in a calcium dependent manner. Activation of transglutaminases is pathogenically associated with severe human diseases including neurodegenerations, cardiovascular diseases, and autoimmune diseases. Although continuous efforts determining the enzymes substrate preference have been witnessed, a high-throughput assay platform with the \"omic\" efficiency is still missing for the global identification of substrate-specific TG modification sites. In this study we report a protein microarray-based in vitro TG assay platform for rapid and large-scale (up to 30000 reactions per chip) determination of the glutamine (Q)-bearing TG modification motifs. With this platform we identified the Q16 in superoxide dismutase 1 and Q109 in alpha-synuclein as the primary modification sites for tissue transglutaminase (TG2), the most ubiquitous member of the enzyme family. Of particular interest, we found a close match between the modification motifs and published vaccine epitope sequences in alpha-synuclein, implying an essential and intrinsic role transglutaminase might play in the determination of immunodominant epitopes. Our data collectively suggest the glutamine and its follow-up five residues on the C terminal of a protein compose a minimal determinant motif for TG2 modification and, more importantly, the TG2 modification motifs determined by our platform could finally correspond to the substrates immunodominant epitope sequences in antigen processing. To establish an efficient approach to optimize the enzyme modification motifs and screen for site-specific interfering peptides, we scanned the known TG2 modification motifs with onchip amino-acid swapping and glutamine repeat addition, and obtained multiple variants with significantly upregulated TG2 reactivity. This approach could also be employed to improve the target peptides immunogenicity. Taken together, our synthetic transglutaminase assay platform might be able to deliver a precise epitope blueprint for immunotherapeutic targeting and provide pilot and directional studies for TG-based peptide discovery and immunogen design.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.24.449762",
    "title": "Migration pulsedness alters patterns of allele fixation and local adaptation in a mainland-island model",
    "authors": "Aubree, F.; Lac, B.; Mailleret, L.; Calcagno, V.",
    "author_corresponding": "Flora  Aubree",
    "author_corresponding_institution": "Universite Cote d'Azur, INRAE, CNRS, ISA",
    "date": "2022-10-02",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2021.06.24.449762.source.xml",
    "abstract": "Geneflow across populations is a critical determinant of population genetic structure, divergence and local adaptation. While evolutionary theory typically envisions geneflow as a continuous connection among populations, many processes make it fluctuating and intermittent. We analyze a mainland-island model in which migration occurs as recurrent \"pulses\". We derive mathematical predictions regarding how the level of migration pulsedness affects the effective migration rate, for neutral and selected mainland alleles. We find that migration pulsedness can either decrease or increase geneflow, depending on the selection regime. Migration increases gene-flow for sufficiently (counter)selected alleles (s < s1), but reduces it otherwise. We provide a mathematical approximation of the threshold selection s1, which is verified in stochastic simulations. Migration pulsedness thus affects the fixation rate at different loci in opposite ways, in a way that cannot be described as a change in effective population size. We show that migration pulsedness would generally reduce the level of local adaptation, and introduce an additional genetic load: the \"pulsedness load\". Our results indicate that migration pulsedness can be detrimental to the adaptation and persistence of small peripheral populations, with implications in management and conservation. Our results highlight temporally variable migration as an important process for evolutionary and population genetics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.28.450156",
    "title": "Inhibition of Casein Kinase 2 induces cell death in chronic myelogenous leukemia cells resistant to tyrosine kinase inhibitors",
    "authors": "Mitrovsky, O.; Myslivcova, D.; Machackova-Lopotova, T.; Obr, A.; Cermakova, K.; Ransdorfova, S.; Brezinova, J.; Klamova, H.; Zackova, M.",
    "author_corresponding": "Marketa  Zackova",
    "author_corresponding_institution": "Institute of Hematology and Blood Transfusion",
    "date": "2022-10-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2021.06.28.450156.source.xml",
    "abstract": "Chronic myelogenous leukemia (CML) is a myeloproliferative disease characterized by the presence of a BCR-ABL oncogene. Despite the high performance of treatment with tyrosine kinase inhibitors (TKI), about 30 % of patients develop resistance to the therapy. To improve the outcomes, identification of new targets of treatment is needed. Here, we explored the Casein Kinase 2 (CK2) as a potential target for CML therapy. Previously, we detected increased phosphorylation of HSP90{beta} Serine 226 in patients non-responding to TKIs imatinib and dasatinib. This site is known to be phosphorylated by CK2, which was also linked to CML resistance to imatinib. In the present work, we established six novel imatinib- and dasatinib-resistant CML cell lines, all of which had increased CK2 activation. A CK2 inhibitor, CX-4945, induced cell death of CML cells in both parental and resistant cell lines. In some cases, CK2 inhibition also potentiated the effects of TKI on the cell metabolic activity. No effects of CK2 inhibition were observed in normal mononuclear blood cells from healthy donors and BCR-ABL negative HL60 cell line. Our data indicate that CK2 kinase supports CML cell viability even in cells with different mechanisms of resistance to TKI, and thus represents a potential target for treatment.",
    "published": "10.1371/journal.pone.0284876",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.02.458606",
    "title": "Multi-landmark alignment of genomic signals reveals conserved expression patterns across transcription start sites",
    "authors": "Vilar, J. M. G.; Saiz, L.",
    "author_corresponding": "Jose M. G. Vilar",
    "author_corresponding_institution": "Ikerbasque",
    "date": "2022-10-02",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2021.09.02.458606.source.xml",
    "abstract": "The prevalent one-dimensional alignment of genomic signals to a reference landmark is a cornerstone of current methods to study transcription and its DNA-dependent processes but it is prone to mask potential relations among multiple DNA elements. We developed a systematic approach to align genomic signals to multiple locations simultaneously by expanding the dimensionality of the genomic-coordinate space. We analyzed transcription in human and uncovered a complex dependence on the relative position of neighboring transcription start sites (TSSs) that is consistently conserved among cell types. The dependence ranges from enhancement to suppression of transcription depending on the relative distances to the TSSs, their intragenic position, and the transcriptional activity of the gene. Our results reveal a conserved hierarchy of alternative TSS usage within a previously unrecognized level of genomic organization and provide a general methodology to analyze complex functional relationships among multiple types of DNA elements.",
    "published": "10.1038/s41598-023-37140-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.458206",
    "title": "Collective dynamics support group drumming, reduce variability, and stabilize tempo drift",
    "authors": "Dotov, D.; Delasanta, L.; Cameron, D. J.; Large, E.; Trainor, L.",
    "author_corresponding": "Dobromir  Dotov",
    "author_corresponding_institution": "McMaster University",
    "date": "2022-10-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2021.09.16.458206.source.xml",
    "abstract": "Humans are social animals who engage in a variety of collective activities requiring coordinated action. Among these, music is a defining and ancient aspect of human sociality. Human social interaction has largely been addressed in dyadic paradigms and it is yet to be determined whether the ensuing conclusions generalize to larger groups. Studied more extensively in nonhuman animal behaviour, the presence of multiple agents engaged in the same task space creates different constraints and possibilities than in simpler dyadic interactions. We addressed whether collective dynamics play a role in human circle drumming. The task was to synchronize in a group with an initial reference pattern and then maintain synchronization after it was muted. We varied the number of drummers, from solo to dyad, quartet, and octet. The observed lower variability, lack of speeding up, smoother individual dynamics, and leader-less inter-personal coordination indicated that stability increased as group size increased, a sort of temporal wisdom of crowds. We propose a hybrid continuous-discrete Kuramoto model for emergent group synchronization with pulse-based coupling that exhibits a mean field positive feedback loop. This research suggests that collective phenomena are among the factors that play a role in social cognition.",
    "published": "10.7554/eLife.74816",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.10.463799",
    "title": "Assessing The Repeatability of Multi-Frequency Multi-Layer Brain Network Topologies Across Alternative Researchers Choice Paths",
    "authors": "Dimitriadis, S. I.",
    "author_corresponding": "Stavros I Dimitriadis",
    "author_corresponding_institution": "CARDIFF UNIVERSITY",
    "date": "2022-10-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2021.10.10.463799.source.xml",
    "abstract": "There is a growing interest in the neuroscience community on the advantages of multilayer functional brain networks. Researchers usually treated different frequencies separately at distinct functional brain networks. However, there is strong evidence that these networks share complementary information while their interdependencies could reveal novel findings. For this purpose, neuroscientists adopt multilayer networks, which can be described mathematically as an extension of trivial single-layer networks. Multilayer networks have become popular in neuroscience due to their advantage to integrate different sources of information. Here, we will focus on the multi-frequency multilayer functional connectivity analysis on resting-state fMRI recordings. However, constructing a multilayer network depends on selecting multiple pre-processing steps that can affect the final network topology. Here, I analyzed the fMRI dataset from a single human performing scanning over a period of 18 months (84 scans in total), and the second dataset of 25 subjects with 3 repeat scans. I focused on assessing the reproducibility of multi-frequency multilayer topologies exploring the effect of two filtering methods for extracting frequencies from BOLD activity, three connectivity estimators, with or without a topological filtering scheme, and two spatial scales. Finally, I untangled specific combinations of researchers choices that yield consistently brain networks with repeatable topologies, giving us the chance to recommend best practices over consistent topologies.",
    "published": "10.1007/s12021-022-09610-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.25.470037",
    "title": "On the reproductive mechanism of Gram-negative protocells",
    "authors": "Kanaparthi, D.; Lampe, M.; Krohn, J. H.; Zhu, B.; Klingl, A.; Lueders, T.",
    "author_corresponding": "Dheeraj  Kanaparthi",
    "author_corresponding_institution": "Max Planck Institute for Biochemistry",
    "date": "2022-10-02",
    "version": "5",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2021.11.25.470037.source.xml",
    "abstract": "Protocells were thought to have existed on the early Earth, prior to the origin of prokaryotes. These organisms were thought to have been devoid of complex molecular biological processes and were dependent on environmental conditions for mediating reproduction. Despite these theoretical propositions, a method of cell replication mediated entirely by physicochemical properties of cell constituents has never been experimentally demonstrated. To understand the reproduction in protocells, here we used a top-down approach to transform a Gram-negative bacterium into a sack of cytoplasm devoid of all mechanisms regulating its morphology and reproduction. We then grew these cells under the environmental conditions of early Earth. Despite the loss of molecular biological coordination, cells in our study reproduced in a defined sequence of steps. The reproductive process of these cells can be explained by an interplay between intracellular metabolism, physicochemical properties of cell constituents and environmental conditions. Based on our results we propose that reproduction is an inherent property of cells with intracellular metabolism. Under favorable environmental conditions, especially the ones prevalent on early Earth, should have facilitated efficient reproduction of protocells. In short, our study demonstrates how protocells reproduced prior to the evolution of molecular biological processes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.25.470039",
    "title": "On the reproductive mechanisms of protocells",
    "authors": "Kanaparthi, D.; Lampe, M.; Krohn, J. H.; Hildebrand, F.; Boesen, T.; Klingl, A.; Phapale, P.; Lueders, T.",
    "author_corresponding": "Dheeraj  Kanaparthi",
    "author_corresponding_institution": "Max Planck Institute for Biochemistry",
    "date": "2022-10-02",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2021.11.25.470039.source.xml",
    "abstract": "Prokaryotes are hypothesized to have evolved from more primitive protocells. Unlike present-day cells, protocells are thought to have been devoid of complex molecular biological processes. They are believed to have mediated reproduction entirely by biophysical forces under favorable environmental conditions. Despite this proposition, little is known about the actual mechanism of their reproduction. To understand the reproduction process of protocells in their native habitat, here we used a top-down approach to transform bacterial cells into a primitive lipid vesicle-like state. Given that environmental conditions are thought to have played an essential role in mediating protocell reproduction, we then studied these cells under the presumed environmental conditions of Archaean Eon Earth. Even in the absence of functioning biological processes, cells in our study reproduced in a defined sequence of steps, always leading to the formation of viable daughter cells. Their reproduction mechanism can be explained by the interaction between intracellular metabolism, physicochemical properties of cell constituents, and, most importantly, environmental conditions. Given the simplicity of this reproduction mechanism and its suitability to environmental conditions of early Earth, we propose that protocells reproduced by this process. Moreover, this method of reproduction is also in tune with the earlier theoretical propositions on protocells, the results of the top- down approach of building a minimal cell, and the paleontological record of the Achaean Eon. Our study is the first to bridge the gap between non-living systems like lipid vesicles, living cells, and the paleontology of the Archaean Eon.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.17.473193",
    "title": "Mesoscale cortex-wide neural dynamics predict goal-directed, but not random actions in mice several seconds prior to movement",
    "authors": "Mitelut, C.; Zhang, Y.; Sekino, Y.; Boyd, J.; Bolanos, F.; Swindale, N. V.; Silasi, G.; Saxena, S.; Murphy, T. H.",
    "author_corresponding": "Catalin  Mitelut",
    "author_corresponding_institution": "Columbia University",
    "date": "2022-10-02",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2021.12.17.473193.source.xml",
    "abstract": "Volition - the sense of control or agency over ones voluntary actions - is widely recognized as the basis of both human subjective experience and natural behavior in non-human animals. Several human studies have found peaks in neural activity preceding voluntary actions, e.g. the readiness potential (RP), and some have shown upcoming actions could be decoded even before awareness. Others propose that random processes underlie and explain pre-movement neural activity. Here we seek to address these issues by evaluating whether pre-movement neural activity in mice contains structure beyond that present in random neural activity. Implementing a self-initiated water-rewarded lever pull paradigm in mice while recording widefield [Ca++] neural activity we find that cortical activity changes in variance seconds prior to movement and that upcoming lever pulls could be predicted between 3 to 5 seconds (or more in some cases) prior to movement. We found inhibition of motor cortex starting at approximately - 5sec prior to lever pulls and activation of motor cortex starting at approximately 2sec prior to a random unrewarded left limb movement. We show that mice, like humans, are biased towards commencing self-initiated actions during specific phases of neural activity but that the pre-movement neural code changes over time in some mice and is widely distributed as behavior prediction improved when using all vs single cortical areas. These findings support the presence of structured multi-second neural dynamics preceding self-initiated action beyond that expected from random processes. Our results also suggest that neural mechanisms underlying self-initiated action could be preserved between mice and humans.",
    "published": "10.7554/eLife.76506",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.02.03.478962",
    "title": "Mesenchymal-epithelial transition in lymph node metastases of oral squamous cell carcinoma is accompanied by ZEB1 expression",
    "authors": "Horny, K.; Sproll, C.; Peiffer, L.; Furtmann, F.; Gerhardt, P.; Gravemeyer, J.; Stoecklein, N. H.; Spassova, I.; Becker, J. C.",
    "author_corresponding": "Jürgen C Becker",
    "author_corresponding_institution": "Translational Skin Cancer Research, German Cancer Consortium (DKTK), 45141 Essen, Germany; German Cancer Research Center (DKFZ), 69120 Heidelberg, Germany; Depa",
    "date": "2022-10-02",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.02.03.478962.source.xml",
    "abstract": "BackgroundOral squamous cell carcinoma (OSCC), an HPV-negative head and neck cancer, frequently metastasizes to the regional lymph nodes but only occasionally beyond. Initial phases of metastasis are associated with an epithelial-mesenchymal transition (EMT), the consolidation phase is associated with mesenchymal-epithelial transition (MET). This dynamic is referred to as epithelial-mesenchymal plasticity (EMP). While it is known that EMP is essential for cancer cell invasion and metastatic spread, less is known about the heterogeneity of EMP states within a tumor and even less about the heterogeneity between the primary and metastatic lesions.\n\nMethodsTo capture heterogeneity of EMP states in OSCC, we performed single-cell RNA sequencing (scRNAseq) of 5 primary tumors and 9 matching lymph node metastases and re-analyzed publicly available scRNAseq data of 9 additional primary tumors. To account for possible bias in cell type compositions by scRNAseq, these were also deconvoluted from bulk transcriptome analyses. Protein expression of selected genes were confirmed by immunohistochemistry.\n\nResultsFrom the 23 OSCC lesions the single cell transcriptome of a total of 7,263 carcinoma cells was available for in-depth analyses. We initially focused on one lesion to avoid inter-patient heterogeneity as a confounding factor and identified OSCC cells expressing genes characteristic of different epithelial and partial EMT stages, such as keratins and SPRR1B (cornifin B) or vimentin and matrix metallopeptidases. RNA velocity information together with the increase in inferred copy number variations indicated a progressive trajectory towards epithelial differentiation in this metastatic lesion. Extension to all samples revealed a less stringent but essentially similar pattern. Interestingly, cells undergoing MET show increased activity of the EMT activator ZEB1. Immunohistochemistry confirmed that ZEB1 was co-expressed with the epithelial marker cornifin B in individual tumor cells - more frequently in lymph node metastases. The lack of E-cadherin mRNA expression suggests this is a partial MET.\n\nConclusionsThis study reveals that EMP enables different partial EMT and epithelial phenotypes of OSCC cells, which are endowed with capabilities essential for the different stages of the metastatic process, including maintenance of cellular integrity. During MET, ZEB1 appears to be functionally active, indicating a more complex role of ZEB1 than mere induction of EMT.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.02.11.480053",
    "title": "Spatiotemporal mapping of the neural markers of prediction error processing across multisensory and unisensory modalities",
    "authors": "Ghosh, P.; Talwar, S.; Banerjee, A.",
    "author_corresponding": "Arpan  Banerjee",
    "author_corresponding_institution": "National Brain Research Centre, Manesar",
    "date": "2022-10-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.02.11.480053.source.xml",
    "abstract": "Prediction errors in the brain are indexed by two event-related potentials - MMN and P300, which are elicited upon violation of regularity in the occurrence of repetitive stimuli. While MMN reflects the brains ability to perform automatic comparisons between consecutive stimuli and provides an electrophysiological index of sensory error detection, P300 is associated with cognitive processes such as update in working memory. Till date, there has been extensive research on the roles of MMN and P300 individually, because of their potential to be used as clinical markers of consciousness and attention, respectively. However, the relationship between these two ERPs, specifically in terms of their underlying cortical generators, in context of prediction error propagation along the hierarchical brain across multiple modalities is an open question. Our objective in this article is two-fold. First, we reconfirm previous reports regarding the generators of MMN and P300 in sensor space through source-space analysis using an accurate individual subject level co-registration of MRI and EEG data collected from healthy humans. We demonstrate that in multisensory environments, MMN and P300 markers represent \"modality-specific\" and \"modality-independent\" information processing, respectively. Advancing an earlier understanding that multisensory contexts speed up early sensory processing, our study reveals that this temporal facilitation extends to even the later components of prediction error processing, using custom-designed experiments that allow comparisons across different modality combinations. Such knowledge can be of immense value in clinical research for determining the stages of various treatments in aging, schizophrenia and depression, and their efficacy on cognitive function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.02.26.482086",
    "title": "General theory of specific binding: insights from a genetic, mechano-chemical protein model",
    "authors": "McBride, J. M.; Eckmann, J.-P.; Tlusty, T.",
    "author_corresponding": "Tsvi  Tlusty",
    "author_corresponding_institution": "Institute for Advanced Study",
    "date": "2022-10-02",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.02.26.482086.source.xml",
    "abstract": "Proteins need to selectively interact with specific targets among a multitude of similar molecules in the cell. But despite a firm physical understanding of binding interactions, we lack a general theory of how proteins evolve high specificity. Here, we present such a model that combines chemistry, mechanics and genetics, and explains how their interplay governs the evolution of specific protein-ligand interactions. The model shows that there are many routes to achieving molecular discrimination - by varying degrees of flexibility and shape/chemistry complementarity - but the key ingredient is precision. Harder discrimination tasks require more collective and precise coaction of structure, forces and movements. Proteins can achieve this through correlated mutations extending far from a binding site, which fine-tune the localized interaction with the ligand. Thus, the solution of more complicated tasks is enabled by increasing the protein size, and proteins become more evolvable and robust when they are larger than the bare minimum required for discrimination. The model makes testable, specific predictions about the role of flexibility and shape mismatch in discrimination, and how evolution can independently tune affinity and specificity. Thus, the proposed theory of specific binding addresses the natural question of \"why are proteins so big?\". A possible answer is that molecular discrimination is often a hard task best performed by adding more layers to the protein.",
    "published": "10.1093/molbev/msac217",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.28.486119",
    "title": "Genomic demography of world's ethnic groups and individual genomic identity",
    "authors": "Kim, B.-J.; Choi, J.; Kim, S.-H.",
    "author_corresponding": "Sung-Hou  Kim",
    "author_corresponding_institution": "Univ. of California",
    "date": "2022-10-02",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.03.28.486119.source.xml",
    "abstract": "All current categorizations of human population, such as ethnicity, ancestry and race, are based on various selections and combinations of subjectively- and/or qualitatively-defined characteristics, such as ancestral lineage/location, cultural/societal norm, language, skin color and other phenotypes and traits perceived by the members within or from outside of the categorized group. Yet, such categorization has been broadly used also in the fields of human genetics, health sciences and medical practices (e.g., 1,2,3), where the observed health characteristics are objectively and quantitatively definable, but the population categorization is not yet available. Here we show the feasibility of deriving a whole-genome-based categorization that is objectively definable and quantitatively measurable. We observe that: (a) the worlds ethnic populations form about 14 genomic groups (GGs); (b) each GG consists of multiple ethnic groups (EGs); and (c) at an individual level, approximately 99.8%, on average, of the whole genome contents are identical between any two individuals regardless of their GGs or EGs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.18.492500",
    "title": "Fusome topology and inheritance during insect gametogenesis",
    "authors": "Diegmiller, R.; Imran Alsous, J.; Li, D.; Yamashita, Y. M.; Shvartsman, S.",
    "author_corresponding": "Stanislav  Shvartsman",
    "author_corresponding_institution": "Princeton University",
    "date": "2022-10-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.05.18.492500.source.xml",
    "abstract": "From insects to mammals, oocytes ad sperm develop within germline cysts comprising cells connected by intercellular bridges (ICBs). In numerous insects, formation of the cyst is accompanied by growth of the fusome - a membranous that permeates the cyst. Fusome composition and function are best understood in Drosophila melanogaster: during oogenesis, the fusome dictates cyst topology and size and facilitates oocyte selection, while during spermatogenesis, the fusome synchronizes the cysts response to DNA damage. Despite its myriad and sex-specific roles during insect gametogenesis, fusome growth and inheritance in females and its structure and connectivity in males have remained challenging to investigate. Here, we take advantage of advances in high resolution confocal microscopy and computational image processing tools to reconstruct the topology, growth, and distribution of the fusome in both sexes. Our findings inform a theoretical model for fusome assembly and inheritance during oogenesis, shedding light on symmetry-breaking processes that lead to oocyte selection. In males, we find that cell divisions can deviate from the maximally branched pattern observed in females, leading to greater topological variability. Our work consolidates existing disjoint experimental observations and contributes a readily generalizable computational approach for quantitative studies of gametogenesis within and across species.\n\nAuthor summaryThe ubiquity of germline cysts across animals and accelerating advances in microscopy call for quantitative and highly resolved studies of their developmental dynamics. Here we use Drosophila melanogaster gametogenesis as a model system, alongside a supervised learning algorithm to study a shared organelle that arises during sperm and oocyte development - the fusome. The fusome is a highly specialized membranous organelle that permeates the cyst in both sexes. Our three-dimensional (3D) reconstructions of the fusome and quantitative measurements at successive stages of cyst development during oogenesis shed light on the evolution of cell fate asymmetry within the germline cyst in females, where the cyst gives rise to a single oocyte. In males, where each cell of the cyst goes on to form sperm, the fusome fragments and exhbits topologies that deviate from the stereotypic maximally branched topology found in females. Our findings can be interpreted in the context of the divergent outcomes of gametogenesis in both sexes and highlight the centrality of quantitative measurements in evaluating hypotheses in biological sciences.",
    "published": "10.1371/journal.pcbi.1010875",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.23.493020",
    "title": "Regulation by cyclic-di-GMP attenuates dynamics and enhances robustness of bimodal curli gene activation in Escherichia coli",
    "authors": "Lamprecht, O.; Ratnikava, M.; Jacek, P.; Kaganovitch, E.; Buettner, N.; Fritz, K.; Biazruchka, I.; Köhler, R.; Pietsch, J.; Sourjik, V.",
    "author_corresponding": "Victor  Sourjik",
    "author_corresponding_institution": "Max Planck Institute for Terrestrial Microbiology: Max-Planck-Institut fur terrestrische Mikrobiologie",
    "date": "2022-10-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.05.23.493020.source.xml",
    "abstract": "Curli amyloid fibers are a major constituent of the extracellular biofilm matrix formed by bacteria of the Enterobacteriaceae family. Within Escherichia coli biofilms, curli gene expression is limited to a subpopulation of bacteria, leading to heterogeneity of extracellular matrix synthesis. Here we show that bimodal activation of curli expression occurs not only in submerged and macrocolony biofilms, but also in well-mixed planktonic cultures of E. coli, resulting in all-or-none stochastic differentiation into distinct subpopulations of curli-positive and curli-negative cells at the entry into the stationary phase of growth. Stochastic curli activation in individual E. coli cells could further be observed during continuous growth in a conditioned medium in a microfluidic device, which further revealed that the curli-positive state is only metastable. In agreement with previous reports, regulation of curli gene expression by c-di-GMP via two pairs of diguanylate cyclase and phosphodiesterase enzymes, DgcE/PdeH and DgcM/PdeR, modulates the fraction of curli-positive cells under all tested growth conditions. Unexpectedly, removal of this regulatory network does not abolish the bimodality of curli gene expression, although it affects dynamics of activation and increases heterogeneity of expression levels among individual cells. Moreover, the fraction of curli-positive cells within an E. coli population shows stronger dependence on growth conditions in the absence of c-di-GMP regulation. We thus conclude that, while not required for the emergence of bimodal curli gene expression in E. coli, this c-di-GMP regulatory network attenuates the frequency and dynamics of gene activation and increases its robustness to cellular heterogeneity and environmental variation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.03.494750",
    "title": "QuNex -- An Integrative Platform forReproducible Neuroimaging Analytics",
    "authors": "Ji, J. L.; Demsar, J.; Fonteneau, C.; Tamayo, Z.; Pan, L.; Kraljic, A.; Matkovic, A.; Purg, N.; Helmer, M.; Warrington, S.; Winkler, A.; Zerbi, V.; Coalson, T. S.; Glasser, M. F.; Harms, M. P.; Sotiropoulos, S.; Murray, J. D.; Anticevic, A.; Repovs, G.",
    "author_corresponding": "Jie Lisa  Ji",
    "author_corresponding_institution": "Yale University",
    "date": "2022-10-02",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.06.03.494750.source.xml",
    "abstract": "Neuroimaging technology has experienced explosive growth and transformed the study of neural mechanisms across health and disease. However, given the diversity of sophisticated tools for handling neuroimaging data, the field faces challenges in method integration (1-3), particularly across multiple modalities and species. Specifically, researchers often have to rely on siloed approaches which limit reproducibility, with idiosyncratic data organization and limited software interoperability. To address these challenges, we have developed Quantitative Neuroimaging Environment & Toolbox (QuNex), a platform for consistent end-to-end processing and analytics. QuNex provides several novel functionalities for neuroimaging analyses, including a \"turnkey\" command for the reproducible deployment of custom workflows, from onboarding raw data to generating analytic features. The platform enables inter-operable integration of multi-modal, community-developed neuroimaging software through an extension framework with a software development kit (SDK) for seamless integration of community tools. Critically, it supports high-throughput, parallel processing in high-performance compute environments, either locally or in the cloud. Notably, QuNex has successfully processed over 10,000 scans across neuroimaging consortia (4), including multiple clinical datasets. Moreover, QuNex enables integration of human and non-human workflows via a cohesive translational platform. Collectively, this effort stands to significantly impact neuroimaging method integration across acquisition approaches, pipelines, datasets, computational environments, and species. Building on this platform will enable more rapid, scalable, and reproducible impact of neuroimaging technology across health and disease.",
    "published": "10.3389/fninf.2023.1104508",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.08.495202",
    "title": "Better together against genetic effect heterogeneity: a sex-combined interaction analysis of testosterone levels in the UK Biobank data",
    "authors": "Lin, B.; Sun, L.",
    "author_corresponding": "Lei  Sun",
    "author_corresponding_institution": "University of Toronto",
    "date": "2022-10-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.06.08.495202.source.xml",
    "abstract": "The effect of a genetic variant on a complex trait may differ between female and male, and in the presence of such genetic effect heterogeneity, sex-stratified analysis is often used. For example, genetic effects are sex-specific for testosterone levels, and sex-stratified analysis of testosterone in literature provided easy-to-interpret, sex-specific effect size estimates. However, from the perspective of association testing power, sex-stratified analysis may not be the best approach. As sex-specific genetic effect implies SNPxSex interaction effect, jointly testing SNP main and SNPxSex interaction effects may be more powerful than sex-stratified analysis or the standard main-effect testing approach. Moreover, since individual data may be unavailable, it is then of interest to study if the interaction analysis can be derived from sex-stratified summary statistics. We considered several different sex-combined methods and evaluated them through extensive simulation studies. We observed that a) the joint SNP main and SNPxSex interaction analysis is most robust to a wide range of genetic models, and b) this joint interaction testing result can be obtained by quadratically combining sex-stratified summary statistics (i.e. squared sum of the sex-stratified summary statistics). We then reanalysed the testosterone levels of the UK Biobank data using sex-combined interaction analysis, which identified 27 new loci that were missed by the sex-stratified approach and the standard sex-combined analysis. Finally, we provide supporting association evidence for nine new loci, uniquely identified by the sex-combined interaction analysis, from earlier association studies of either testosterone level or steroid biosynthesis pathway where testosterone is synthesized. We thus recommend sex-combined interaction analysis, particularly for traits with known sex differences, for most powerful association testing, then followed by sex-stratified analysis for effect size estimation and interpretation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.27.497681",
    "title": "High sensitivity limited material proteomics empowered by data-independent acquisition on linear ion traps",
    "authors": "Phlairaharn, T.; Gregoire, S.; Woltereck, L. R.; Petrosius, V.; Furtwaengler, B.; Searle, B. C.; Schoof, E. M.",
    "author_corresponding": "Erwin M. Schoof",
    "author_corresponding_institution": "Technical University of Denmark",
    "date": "2022-10-02",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.06.27.497681.source.xml",
    "abstract": "In recent years, the concept of cell heterogeneity in biology has gained increasing attention, concomitant with a push towards technologies capable of resolving such biological complexity at the molecular level. For single-cell proteomics using Mass Spectrometry (scMS) and low-input proteomics experiments, the sensitivity of an orbitrap mass analyzer can sometimes be limiting. Therefore, low-input proteomics and scMS could benefit from linear ion traps, which provide faster scanning speeds and higher sensitivity than an orbitrap mass analyzer, however at the cost of resolution. We optimized an acquisition method that combines the orbitrap and linear ion trap, as implemented on a tribrid instrument, while taking advantage of the high-field asymmetric waveform ion mobility spectrometry (FAIMS) pro interface, with a prime focus on low-input applications. First, we compared the performance of orbitrap-versus linear ion trap mass analyzers. Subsequently, we optimized critical method parameters for low-input measurement by data-independent acquisition (DIA) on the linear ion trap mass analyzer. We conclude that linear ion traps mass analyzers combined with FAIMS and Whisper flow chromatography are well-tailored for low-input proteomics experiments, and can simultaneously increase the throughput and sensitivity of large-scale proteomics experiments where limited material is available, such as clinical samples and cellular sub-populations.",
    "published": "10.1021/acs.jproteome.2c00376",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.29.498176",
    "title": "Denoising sparse microbial signals from single-cell sequencing of mammalian host tissues",
    "authors": "Ghaddar, B.; Blaser, M. J.; De, S.",
    "author_corresponding": "Bassel  Ghaddar",
    "author_corresponding_institution": "Center for Systems and Computational Biology, Rutgers Cancer Institute of New Jersey, Rutgers University; 195 Albany St., New Brunswick, New Jersey 08901",
    "date": "2022-10-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.06.29.498176.source.xml",
    "abstract": "We developed SAHMI, a computational resource to identify truly present microbial nucleic acids and filter contaminants and spurious false-positive taxonomic assignments from standard transcriptomic sequencing of mammalian tissues. In benchmark studies, SAHMI correctly identifies known microbial infections present in diverse tissues. The application of SAHMI to single-cell and spatial genomic data enables co-detection of somatic cells and microorganisms and joint analysis of host-microbiome ecosystems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.19.500590",
    "title": "Relationship between salmon egg subsidy and the distribution of an avian predator",
    "authors": "Yamada, T.; Katahira, H.; Miura, K.; Nakamura, F.",
    "author_corresponding": "Taihei Yamada",
    "author_corresponding_institution": "Hokkaido University",
    "date": "2022-10-02",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.07.19.500590.source.xml",
    "abstract": "As a spatial subsidy, which is the phenomenon of transferring resources from a donor system to a recipient system, anadromous salmonids contribute to the supply of marine-derived nutrients to freshwater and terrestrial systems. Live salmon and salmon carcasses and eggs are utilized by various organisms and affect their abundance and distribution. However, the evaluation of the effect of salmon subsidies on the abundance and distribution of terrestrial animals is biased towards predators or scavengers that utilize spawning adults and carcasses, and few studies have focused on the effect of salmon eggs as a subsidy. To avoid underestimating the function of salmon subsidies, the response to the availability of salmon eggs in various systems should be investigated. Here, we investigated the abundance and feeding behaviour of the brown dipper Cinclus pallasii, as salmon egg a consumer, based on the hypothesis that the availability of salmon eggs affects the diet composition and stream distribution of this small predator. In addition, to test whether changes in the abundance of brown dippers are determined by salmon spawning, their abundance was compared upstream and downstream of the dam. Brown dippers used salmon eggs during the spawning season (53.7% of diet composition), and their abundance increased as the number of spawning redds increased. In contrast, this pattern was not observed upstream of the dam. These results suggested that the abundance and stream distribution of brown dippers vary according to the variation in the spatiotemporal availability of salmon eggs.",
    "published": "10.1002/ece3.9696",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.23.505025",
    "title": "A Rigid Parallel-Plate Oxygenator Prototype with a Hemocompatible Blood Flow Path for Artificial Placenta Applications",
    "authors": "Blauvelt, D. G.; Higgins, N.; De, B.; Goodin, M. S.; Wright, N.; Blaha, C.; Moyer, J.; Chui, B.; Baltazar, F.; Oishi, P.; Roy, S.",
    "author_corresponding": "Shuvo Roy",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2022-10-02",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.08.23.505025.source.xml",
    "abstract": "Extremely preterm infants have poor clinical outcomes due to lung immaturity. An artificial placenta could provide extracorporeal gas exchange, allowing normal lung growth outside of the uterus, thus improving outcomes. However, current devices in development use hollow-fiber membrane oxygenators, which have a high rate of bleeding and clotting complications. Here, we present a novel style of oxygenator composed of a stacked array of rigid and flat silicon semi-permeable membranes. Using computational fluid dynamic (CFD) modeling, we demonstrated favorable hemocompatibility properties, including laminar blood flow, low pressure drop, and minimal cumulative shear stress. We then constructed and tested prototype devices on the benchtop and in an extracorporeal pig model. At 20 mL/min of blood flow, the oxygenators exhibited an average oxygen flux of 0.081 {+/-} 0.020 mL (mean {+/-} standard error) and a pressure drop of 2.25 {+/-} 0.25 mmHg. This study demonstrates the feasibility of a building a stacked flat-plate oxygenator with a blood flow path informed by CFD.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.27.505524",
    "title": "Lipid droplets are intracellular mechanical stressors that promote hepatocyte dedifferentiation",
    "authors": "Loneker, A. E.; Alisafaei, F.; Kant, A.; Janmey, P. A.; Shenoy, V. B.; Wells, R. G.",
    "author_corresponding": "Rebecca G. Wells",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2022-10-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.08.27.505524.source.xml",
    "abstract": "Matrix stiffening and external mechanical stress have been linked to disease and cancer development in multiple tissues, including the liver, where cirrhosis (which increases stiffness markedly) is the major risk factor for hepatocellular carcinoma. Patients with non-alcoholic fatty liver disease and lipid-droplet-filled hepatocytes, however, can develop cancer in non-cirrhotic, relatively soft tissue. Here, we show that lipid droplets are intracellular mechanical stressors with similar effects to tissue stiffening, including nuclear deformation, chromatin condensation, and hepatocyte dedifferentiation. Mathematical modelling of lipid droplets as inclusions that have only mechanical interactions with other cellular components generated results consistent with our experiments. These data show that lipid droplets are intracellular sources of mechanical stress and suggest that nuclear membrane tension integrates cell responses to combined internal and external stresses.\n\nSignificance StatementDeformation of the nucleus as a result of extracellular sources of stress, including increased substrate stiffness, constricted migration, and compression, has been well documented to lead to increased nuclear rupture, changes in gene expression, and accumulation of DNA damage. Lipid droplet accumulation in hepatocytes provides a unique scenario to investigate potential intracellular mechanical stresses and sources of nuclear deformation. Our results show that lipid droplets are significant mechanical elements in the cell, deforming the nucleus in a way that promotes hepatocyte dedifferentiation and resisting cytoskeletal contraction and alignment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.02.506354",
    "title": "Chitosan-coated carboxylic acids show antimicrobial activity against antibiotic-resistant Gram-negative and positive pathogens",
    "authors": "Best, E.; James-Meyer, L.; Cogan, T.",
    "author_corresponding": "Tristan Cogan",
    "author_corresponding_institution": "University of Bristol",
    "date": "2022-10-02",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.09.02.506354.source.xml",
    "abstract": "Antibiotic resistance in bacteria is suggested to be the greatest risk to human health, but new agents are not being brought to market as the rapid evolution of resistance to them means that drug development costs cannot be recouped. Fatty acids have been proposed as a new generation of antibiotics, but toxicity and poor absorption has meant that their use has been impractical in the past. Chitosan has been used to encapsulate other agents as nanoparticles, but has not been used with fatty acids. Here we show that chitosan can be modified to direct fatty acids towards Gram-positive or negative bacteria so that they exert antimicrobial effects. We show that fatty acids work as effective antibiotics in vitro and in vivo, with activity against extremely drug resistant pathogens. Bacteria exposed to them do not develop resistance to these agents, and they are not toxic to mammalian cells. Activity was seen against salmonellosis and C. difficile infection in animal models. Our results demonstrate that fatty acids formulated as chitosan nanoparticles are effective antibiotics, and can be used for a long period of time without resistance developing. This suggests that the usage of fatty acids coated in this manner could be sold in sufficient quantities to recoup its development costs, overcoming this barrier. These agents would form a new class of antibiotics, with the novel property of lack of bacterial resistance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.09.507371",
    "title": "Heterogeneous migration of neuronal progenitors to the insula shapes the human brain",
    "authors": "Mallela, A. N.; Deng, H.; Gholipour, A.; Warfield, S. K.; Goldschmidt, E.",
    "author_corresponding": "Arka N Mallela",
    "author_corresponding_institution": "University of Pittsburgh School of Medicine",
    "date": "2022-10-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.09.09.507371.source.xml",
    "abstract": "The human cerebrum consists of a precise and stereotyped arrangement of lobes, gyri, and connectivity that underlies human cognition. The development of this arrangement is less clear. Current models of radial glial cell migration explain individual gyral formation but fail to explain the global configuration of the cerebral lobes. Moreover, the insula, buried in the depths of the Sylvian fissure, belies conventional models. Here, we show that the insula has unique morphology in adults, that insular morphology and slow volumetric growth emerge during fetal development, and that a novel theory of curved migration is required to explain these findings. We calculated morphologic data in the insula and other lobes in adults (N=107) and in an in utero fetal brain atlas (N=81 healthy fetuses). In utero, the insula grows an order of magnitude slower than the other lobes and demonstrates shallower sulci, less curvature, and less surface complexity both in adults and progressively throughout fetal development. Novel spherical projection analysis demonstrates that the lenticular nuclei obstruct 60-70% of radial pathways from the ventricular zone (VZ) to the insula, forcing a curved migration path to the insula in contrast to a direct radial pathway. Using fetal diffusion tractography, we identify streams of putative progenitor cells that originate from the VZ and migrate tangentially around the lenticular nuclei to form the insula. These results challenge existing models of radial migration to the cortex, provide an alternative model for insular and cerebral development, and lay the groundwork to understand cerebral malformations, insular functional connectivity, and insular pathologies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.13.507772",
    "title": "No need for extensive artifact rejection for ICA - A multi-study evaluation on stationary and mobile EEG datasets",
    "authors": "Klug, M.; Berg, T.; Gramann, K.",
    "author_corresponding": "Marius Klug",
    "author_corresponding_institution": "TU Berlin",
    "date": "2022-10-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.09.13.507772.source.xml",
    "abstract": "ObjectiveElectroencephalography (EEG) studies increasingly make use of more ecologically valid experimental protocols involving mobile participants who actively engage with their environment (MoBI; Gramann et al., 2011). These mobile paradigms lead to increased artifacts in the recorded data that are often treated using Independent Component Analysis (ICA). When analyzing EEG data, especially in a mobile context, removing samples regarded as artifactual is a common approach before computing ICA. Automatic tools for this exist, such as the automatic sample rejection of the AMICA algorithm (Palmer et al., 2011), but the impact of the two factors movement intensity and the automatic sample rejection has not been systematically evaluated yet.\n\nApproachWe computed AMICA decompositions on eight datasets from six open-access studies with varying degrees of movement intensities using increasingly conservative sample rejection criteria. We evaluated the subsequent decomposition quality in terms of the component mutual information, the amount of brain, muscle, and \"other\" components, the residual variance of the brain components, and an exemplary signal-to-noise ratio.\n\nMain resultsWe found that increasing movements of participants led to decreasing decomposition quality for individual datasets but not as a general trend across all movement intensities. The cleaning strength had less impact on decomposition results than anticipated, and moderate cleaning of the data resulted in the best decompositions.\n\nSignificanceOur results indicate that the AMICA algorithm is very robust even with limited data cleaning. Moderate amounts of cleaning such as 5 to 10 iterations of the AMICA sample rejection with 3 standard deviations as the threshold will likely improve the decomposition of most datasets, irrespective of the movement intensity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.26.509546",
    "title": "A national professional development program fills mentoring gaps for postdoctoral researchers",
    "authors": "Sun, T.; Drane, D.; McGee, R.; Campa, H.; Goldberg, B. B.; Hokanson, S. C.",
    "author_corresponding": "Sarah  Chobot Hokanson",
    "author_corresponding_institution": "Boston University",
    "date": "2022-10-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.09.26.509546.source.xml",
    "abstract": "The Postdoc Academy: Succeeding as a Postdoc was designed to build postdocs skills in career transition, career planning, collaborative research, resilience, and self-reflection. This study examined self-reported changes in five skills as learners progressed through the course. Data were collected from participants who responded to both pre- and post-surveys and engaged with the course learning activities. Results from repeated measures multivariate analysis of variance revealed that all of the self-reported perceptions of skills improved significantly upon completion of the course. Hierarchical regressions revealed that underrepresented minority learners had greater gains in their development of skills in career planning, resilience, and self-reflection. Qualitative analysis of learners responses to learning activities found that postdocs perceived networking and mentor support as contributing factors to their skill advancement while tensions among multiple obligations and concerns of uncertainties were significant challenges to applying those skills.",
    "published": "10.1371/journal.pone.0275767",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.27.509734",
    "title": "Iterative immunostaining combined with expansion microscopy and image processing reveals nanoscopic network organization of nuclear lamina",
    "authors": "Mantyla, E.; Montonen, T.; Azzari, L.; Mattola, S.; Hannula, M.; Vihinen-Ranta, M.; Hyttinen, J.; Vippola, M.; Foi, A.; Nymark, S.; Ihalainen, T. O.",
    "author_corresponding": "Teemu O. Ihalainen",
    "author_corresponding_institution": "Tampere University",
    "date": "2022-10-02",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.09.27.509734.source.xml",
    "abstract": "Investigation of nuclear lamina architecture relies on super-resolved microscopy. However, epitope accessibility, labeling density, and detection precision of individual molecules pose challenges within the molecularly crowded nucleus. We developed iterative indirect immunofluorescence (IT-IF) staining approach combined with expansion microscopy (ExM) and structured illumination microscopy to improve super-resolution microscopy of subnuclear nanostructures like lamins. We prove that ExM is applicable in analyzing highly compacted nuclear multiprotein complexes such as viral capsids and provide technical improvements to ExM method including 3D-printed gel casting equipment. We show that in comparison to conventional immunostaining, IT-IF results in a higher signal-to-background -ratio and a mean fluorescence intensity by improving the labeling density. Moreover, we present a signal processing pipeline for noise estimation, denoising, and deblurring to aid in quantitative image analyses and provide this platform for the microscopy imaging community. Finally, we show the potential of signal-resolved IT-IF in quantitative super-resolution ExM imaging of nuclear lamina and reveal nanoscopic details of the lamin network organization - a prerequisite for studying intranuclear structural co-regulation of cell function and fate. (Words: 175)",
    "published": "10.1091/mbc.E22-09-0448",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.27.509765",
    "title": "Cellular proteomic profiling using proximity labelling by TurboID-NES in microglial and neuronal cell lines.",
    "authors": "Sunna, S.; Bowen, C.; Zeng, H.; Rayaprolu, S.; Kumar, P.; Bagchi, P.; Guo, Q.; Duong, D. M.; Bitarafan, S.; Natu, A.; Wood, L.; Seyfried, N. T.; Rangaraju, S.",
    "author_corresponding": "Srikant Rangaraju",
    "author_corresponding_institution": "Emory University",
    "date": "2022-10-02",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.09.27.509765.source.xml",
    "abstract": "1.0Different brain cell types play distinct roles in brain development and disease. Molecular characterization of cell-specific mechanisms using cell type-specific approaches at the protein (proteomic) level, can provide biological and therapeutic insights. To overcome the barriers of conventional isolation-based methods for cell type-specific proteomics, in vivo proteomic labeling with proximity dependent biotinylation of cytosolic proteins using biotin ligase TurboID, coupled with mass spectrometry (MS) of labeled proteins, has emerged as a powerful strategy for cell type-specific proteomics in the native state of cells without need for cellular isolation. To complement in vivo proximity labeling approaches, in vitro studies are needed to ensure that cellular proteomes using the TurboID approach are representative of the whole cell proteome, and capture cellular responses to stimuli without disruption of cellular processes. To address this, we generated murine neuroblastoma (N2A) and microglial (BV2) lines stably expressing cytosolic TurboID to biotinylate the cellular proteome for downstream purification and analysis using MS. TurboID-mediated biotinylation captured 59% of BV2 and 65% of N2A proteomes under homeostatic conditions. TurboID expression and biotinylation minimally impacted homeostatic cellular proteomes of BV2 and N2A cells, and did not affect cytokine production or mitochondrial respiration in BV2 cells under resting or lipopolysaccharide (LPS)-stimulated conditions. These included endo-lysosome, translation, vesicle and signaling proteins in BV2 microglia, and synaptic, neuron projection and microtubule proteins in N2A neurons. The effect of LPS treatment on the microglial proteome was captured by MS analysis of biotinylated proteins (>500 differentially-abundant proteins) including increased canonical pro-inflammatory proteins (Il1a, Irg1, Oasl1) and decrease anti-inflammatory proteins (Arg1, Mgl2).",
    "published": "10.1016/j.mcpro.2023.100546",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.28.509940",
    "title": "Predicting enzyme substrate chemical structure with protein language models",
    "authors": "Jinich, A.; Nazia, S. Z.; Tellez, A. V.; Rappoport, D.; AlQuraishi, M.; Rhee, K. Y.",
    "author_corresponding": "Adrian Jinich",
    "author_corresponding_institution": "Weill Cornell Medical College",
    "date": "2022-10-02",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.09.28.509940.source.xml",
    "abstract": "The number of unannotated or orphan enzymes vastly outnumber those for which the chemical structure of the substrates are known. While a number of enzyme function prediction algorithms exist, these often predict Enzyme Commission (EC) numbers or enzyme family, which limits their ability to generate experimentally testable hypotheses. Here, we harness protein language models, cheminformatics, and machine learning classification techniques to accelerate the annotation of orphan enzymes by predicting their substrates chemical structural class. We use the orphan enzymes of Mycobacterium tuberculosis as a case study, focusing on two protein families that are highly abundant in its proteome: the short-chain dehydrogenase/reductases (SDRs) and the S-adenosylmethionine (SAM)-dependent methyltransferases. Training machine learning classification models that take as input the protein sequence embeddings obtained from a pre-trained, self-supervised protein language model results in excellent accuracy for a wide variety of prediction tasks. These include redox cofactor preference for SDRs; small-molecule vs. polymer (i.e. protein, DNA or RNA) substrate preference for SAM-dependent methyltransferases; as well as more detailed chemical structural predictions for the preferred substrates of both enzyme families. We then use these trained classifiers to generate predictions for the full set of unannotated SDRs and SAM-methyltransferases in the proteomes of M. tuberculosis and other mycobacteria, generating a set of biochemically testable hypotheses. Our approach can be extended and generalized to other enzyme families and organisms, and we envision it will help accelerate the annotation of a large number of orphan enzymes.\n\nGraphical abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=106 SRC=\"FIGDIR/small/509940v3_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (20K):\norg.highwire.dtl.DTLVardef@1dab89forg.highwire.dtl.DTLVardef@8eec65org.highwire.dtl.DTLVardef@141ff13org.highwire.dtl.DTLVardef@1d16212_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.29.510059",
    "title": "The \"ForensOMICS\" approach to forensic post-mortem interval estimation: combining metabolomics, lipidomics and proteomics for the analysis of human bone.",
    "authors": "Bonicelli, A.; Mickleburgh, H. L.; Chighine, A.; Locci, E.; Wescott, D. J.; Procopio, N.",
    "author_corresponding": "Noemi Procopio",
    "author_corresponding_institution": "University of Central Lancashire",
    "date": "2022-10-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.09.29.510059.source.xml",
    "abstract": "The combined use of multiple omics methods to answer complex system biology questions is growing in biological and medical sciences, as the importance of studying interrelated biological processes in their entirety is increasingly recognized. We applied a combination of metabolomics, lipidomics and proteomics to human bone to investigate the potential of this multi-omics approach to estimate the time elapsed since death (i.e., the post-mortem interval, PMI). This \"ForensOMICS\" approach has the potential to improve accuracy and precision of PMI estimation of skeletonized human remains, thereby helping forensic investigators to establish the timeline of events surrounding death. Anterior midshaft tibial bone was collected from four female body donors in a fresh stage of decomposition before placement of the bodies to decompose outdoors at the human taphonomy facility managed by the Forensic Anthropological Center at Texas State (FACTS). Bone samples were again collected at selected PMIs (219, 790, 834 and 872 days). Liquid chromatography mass spectrometry (LC-MS) was used to obtain untargeted metabolomic, lipidomic and proteomic profiles from the pre- and post-placement bone samples. Multivariate analysis was used to investigate the three omics blocks by means of Data Integration Analysis for Biomarker discovery using Latent variable approaches for Omics studies (DIABLO), to identify the reduced number of markers that could effectively describe post-mortem changes and classify the individuals based on their PMI. The resulting model showed that pre-placement bone metabolome, lipidome and proteome profiles were clearly distinguishable from post-placement profiles. Metabolites associated with the pre-placement samples, suggested an extinction of the energetic metabolism and a switch towards another source of fuelling (e.g., structural proteins). We were able to identify certain biomolecules from the three groups that show excellent potential for estimation of the PMI, predominantly the biomolecules from the metabolomics block. Our findings suggest that, by targeting a combination of compounds with different post-mortem stability, in future studies we could be able to estimate both short PMIs, by using metabolites and lipids, and longer PMIs, by including more stable proteins.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.29.510036",
    "title": "Malt1-dependent cleavage of Tensin-3 controls B-cell adhesion and lymphomagenesis",
    "authors": "Juilland, M.; Alouche, N.; Ubezzi, I.; Gonzalez, M.; Erdmann, T.; Lenz, G.; Luther, S. A.; Thome, M.",
    "author_corresponding": "Margot Thome",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2022-10-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.09.29.510036.source.xml",
    "abstract": "The protease Malt1 controls the development and function of lymphocytes and promotes lymphomagenesis by cleaving a limited set of cellular substrates, many of which regulate gene transcription. Here, we report the identification of the integrin-binding scaffold protein Tensin-3 as a Malt1 substrate in activated B cells. B cells expressing a non-cleavable form of Tensin-3 (TNS3-nc) showed normal NF-{kappa}B and JNK transcriptional responses but increased and prolonged integrin-dependent adhesion upon activation. Moreover, mice expressing a non-cleavable form of Tensin-3 displayed reduced antibody production in response to immunization with a T-cell dependent antigen. We also explored the role of Tensin-3 in diffuse large B cell lymphomas and mantle cell lymphomas characterized by constitutive Malt1 activity, which showed strong constitutive Tensin-3 cleavage and a correlating reduction in total Tensin-3 levels. Silencing of Tensin-3 expression in Malt1-driven lymphoma models did not affect cellular proliferation but enhanced the dissemination of xenografted lymphoma cells. Thus, Malt1-dependent Tensin-3 cleavage limits integrin-dependent B-cell adhesion and promotes humoral immune responses and metastatic spreading of B cell lymphomas in a transcription-independent manner.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510424",
    "title": "Aldehyde inactivation of the RicR regulon sensitizes Mycobacterium tuberculosis to copper",
    "authors": "Limon, G.; Samhadaneh, N. M.; Pironti, A.; Darwin, K. H.",
    "author_corresponding": "K. Heran Darwin",
    "author_corresponding_institution": "New York University School of Medicine",
    "date": "2022-10-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.09.30.510424.source.xml",
    "abstract": "Mycobacterium tuberculosis is a major human pathogen and the causative agent of tuberculosis disease. While M. tuberculosis can persist in the presence of host-derived antimicrobials like nitric oxide and copper, bacteria defective for proteasome activity are highly sensitive to these molecules, making the proteasome an attractive target for drug development. Previous work linked nitric oxide susceptibility with the accumulation of at least one aldehyde in an M. tuberculosis mutant lacking proteasomal degradation. In this study, we show that this aldehyde accumulation is also responsible for copper sensitivity in this strain. Furthermore, we show the exogenous addition of aldehydes to wild-type M. tuberculosis cultures sensitizes bacteria to copper. We determined that aldehydes directly affect the activity of two members of the RicR (regulated in copper repressor) regulon, resulting in the reduced production and function of critical copper-responsive proteins. This study is the first to mechanistically describe how aldehydes can render M. tuberculosis susceptible to an existing host defense, and could support a broader role for aldehydes in controlling M. tuberculosis infections.\n\nIMPORTANCEM. tuberculosis is a leading cause of death by a single infectious agent, causing 1.5 million deaths annually. An effective vaccine for M. tuberculosis infections is currently lacking, and prior infection does not typically provide robust immunity to subsequent infections. Nonetheless, immunocompetent humans can control M. tuberculosis infections for decades. For these reasons, a clear understanding of how mammalian immunity inhibits mycobacterial growth is warranted. In this study, we show aldehydes can increase M. tuberculosis susceptibility to copper. Given that activated macrophages produce increased amounts of aldehydes during infection, we propose host-derived aldehydes target critical bacterial survival pathways, making aldehydes a previously unappreciated antimicrobial defense.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510422",
    "title": "What's the matter with MICs: The contribution of nutrients and limiting resources to the pharmacodynamics of antibiotics and bacteria",
    "authors": "Berryhill, B. A.; Gil-Gil, T.; Manuel, J. A.; Smith, A. P.; Margollis, E.; Baquero, F.; Levin, B. R.",
    "author_corresponding": "Bruce R Levin",
    "author_corresponding_institution": "Emory University",
    "date": "2022-10-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.09.30.510422.source.xml",
    "abstract": "The minimum inhibitory concentration (MIC) of an antibiotic required to prevent replication is used both as a measure of the susceptibility/resistance of bacteria to that drug and as the single pharmacodynamic parameter for the rational design of antibiotic treatment regimes. MICs are estimated in vitro under conditions optimal for the action of the antibiotic. However, bacteria rarely grow in these optimal conditions. Using a mathematical model of the pharmacodynamics of antibiotics, we make predictions about the nutrient dependency of bacterial growth in the presence of antibiotics. We test these predictions with experiments in a rich media and a glucose-limited minimal media with Escherichia coli and eight different antibiotics. Our experiments uncover properties that question the sufficiency of using MICs and simple pharmacodynamic functions as measures of the pharmacodynamics of antibiotics under the nutritional conditions of infected tissues. To an extent that varies among drugs: (i) The estimated MICs obtained in rich media are greater than those estimated in minimal media. (ii) Exposure to these drugs increases the time before logarithmic growth starts, their lag. (iii) The stationary phase density of E. coli populations declines with greater sub-MIC antibiotic concentrations. We postulate a mechanism to account for the relationship between the sub-MIC concentration of antibiotics and the stationary phase density of bacteria and provide evidence in support of this hypothesis. We discuss the implications of these results to our understanding of the MIC as the unique pharmacodynamic parameter used to design protocols for antibiotic treatment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510422",
    "title": "What's the matter with MICs: The contribution of nutrients and limiting resources to the pharmacodynamics of antibiotics and bacteria",
    "authors": "Berryhill, B. A.; Gil-Gil, T.; Manuel, J. A.; Smith, A. P.; Margollis, E.; Baquero, F.; Levin, B. R.",
    "author_corresponding": "Bruce R Levin",
    "author_corresponding_institution": "Emory University",
    "date": "2022-10-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.09.30.510422.source.xml",
    "abstract": "The minimum inhibitory concentration (MIC) of an antibiotic required to prevent replication is used both as a measure of the susceptibility/resistance of bacteria to that drug and as the single pharmacodynamic parameter for the rational design of antibiotic treatment regimes. MICs are estimated in vitro under conditions optimal for the action of the antibiotic. However, bacteria rarely grow in these optimal conditions. Using a mathematical model of the pharmacodynamics of antibiotics, we make predictions about the nutrient dependency of bacterial growth in the presence of antibiotics. We test these predictions with experiments in a rich media and a glucose-limited minimal media with Escherichia coli and eight different antibiotics. Our experiments uncover properties that question the sufficiency of using MICs and simple pharmacodynamic functions as measures of the pharmacodynamics of antibiotics under the nutritional conditions of infected tissues. To an extent that varies among drugs: (i) The estimated MICs obtained in rich media are greater than those estimated in minimal media. (ii) Exposure to these drugs increases the time before logarithmic growth starts, their lag. (iii) The stationary phase density of E. coli populations declines with greater sub-MIC antibiotic concentrations. We postulate a mechanism to account for the relationship between the sub-MIC concentration of antibiotics and the stationary phase density of bacteria and provide evidence in support of this hypothesis. We discuss the implications of these results to our understanding of the MIC as the unique pharmacodynamic parameter used to design protocols for antibiotic treatment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.29.510233",
    "title": "Denitrifying bradyrhizobia retain strong N2O reduction during periods of starvation",
    "authors": "Gao, Y.; Kjos, M.; Arntzen, M. O.; Bakken, L. R.; Frostegard, A.",
    "author_corresponding": "Åsa Frostegård",
    "author_corresponding_institution": "Norwegian University of Life Sciences",
    "date": "2022-10-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.09.29.510233.source.xml",
    "abstract": "Rhizobia living as microsymbionts inside nodules have stable access to carbon substrates, but also have to survive as free-living bacteria in soil where they are starved for carbon and energy most of the time. Many rhizobia can denitrify, thus switch to anaerobic respiration under low O2 tension using N-oxides as electron acceptors. The cellular machinery regulating this transition is relatively well-known from studies under optimal laboratory conditions, while little is known about this regulation in starved organisms. It is, for example, not known if the strong preference for N2O-over NO3 --reduction in bradyrhizobia is retained under carbon limitation. Here we show that starved cultures of a Bradyrhizobium strain with respiration rates 1-18% of well-fed cultures, reduced all available N2O before touching provided NO3-. Proteomics showed similar abundance of Nap (periplasmic NO3 - reductase) and NosZ (N2O reductase), suggesting that competition between electron pathways to Nap and NosZ favoured N2O reduction also in starved cells, similar to well-fed cultures. This contrasts the general notion that NosZ activity diminishes under carbon limitation. The results suggest that bradyrhizobia carrying NosZ can act as strong sinks for N2O under natural conditions and that this criterion should be considered in the development of biofertilizers.\n\nImportanceLegume cropped farmlands account for substantial N2O emissions globally. Legumes are commonly inoculated with N2-fixing bacteria, rhizobia, to improve crop yields. Rhizobia belonging to Bradyrhizobium, the micro-symbionts of several economically important legumes, are generally capable of denitrification but many lack genes encoding N2O reductase and will be N2O sources. Bradyrhizobia with complete denitrification will instead act as sinks since N2O-reduction efficiently competes for electrons over nitrate reduction in these organisms. This phenomenon has only been demonstrated under optimal conditions and it is not known how carbon substrate limitation, which is the common situation in most soils, affects the denitrification phenotype. Here we demonstrate that bradyrhizobia retain their strong preference for N2O under carbon starvation. The findings add basic knowledge about mechanisms controlling denitrification and support the potential for developing novel methods for greenhouse gas mitigation based on legume inoculants with the dual capacity to optimize N2-fixation and minimize N2O emission.",
    "published": "10.1128/aem.01745-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510257",
    "title": "Recycling limits the lifetime of actin turnover",
    "authors": "Blanchoin, L.; Thery, M.; Colin, A.; Kotila, T.; Guerin, C.; Orhant-Prioux, M.; Vianay, B.; Mogilner, A.; Lappalainen, P.",
    "author_corresponding": "Laurent Blanchoin",
    "author_corresponding_institution": "CEA Grenoble",
    "date": "2022-10-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.09.30.510257.source.xml",
    "abstract": "Intracellular organization is largely mediated by the actin turnover. Cellular actin networks consume matter and energy to sustain their dynamics, while maintaining their appearance. This behavior, called  dynamic steady state, enables cells to sense and adapt to their environment. However, how structural stability can be maintained during the constant turnover of a limited actin monomer pool is poorly understood. To answer this question, we developed an experimental system using actin bead motility in a compartment with a limited amount of monomer. We used the speed and the size of the actin comet tails to evaluate the systems monomer consumption and its lifetime. We established the relative contribution of actin assembly, disassembly and recycling for a bead movement over tens of hours. Recycling mediated by cyclase-associated proteins is the key step in allowing the reuse of monomers for multiple assembly cycles. Energy supply and protein aging are also factors that limit the lifetime of actin turnover. This work reveals the balancing mechanism for long-term network assembly with a limited amount of building blocks.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510272",
    "title": "Notch signaling pathway in tooth shape variations",
    "authors": "Mitsiadis, T.; Pagella, P.; Gomez Rodrigues, H.; Tsouknidas, A.; Ramenzoni, L. L.; Radtke, F.; Mehl, A.; Viriot, L.",
    "author_corresponding": "Thimios Mitsiadis",
    "author_corresponding_institution": "University of Zurich",
    "date": "2022-10-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.09.30.510272.source.xml",
    "abstract": "Evolutionary changes in vertebrates are linked to genetic alterations that often affect tooth-crown shape, which is a criterion of speciation events. The Notch pathway is highly conserved between species and controls morphogenetic processes in most developing organs, including teeth. Epithelial loss of the Notch-ligand Jagged1 in developing mouse molars affects the location, size and interconnections of their cusps that lead to minor tooth-crown shape modifications convergent to those observed along Muridae evolution. These alterations are due to the modulation of numerous genes, where Notch signaling is a hub for essential morphogenetic networks. A three-dimensional metamorphosis approach allowed tooth morphology prediction in individuals carrying Jagged1 mutations. These results shed new light on Notch/Jagged1-mediated signaling as one of the crucial components for dental variations in evolution.\n\nSignificance statementDental microevolution changes in vertebrates are regulated by the Notch signaling pathway.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510344",
    "title": "Genetic basis of a seasonal life-history polyphenism",
    "authors": "Caplins, S.",
    "author_corresponding": "Serena Caplins",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2022-10-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.09.30.510344.source.xml",
    "abstract": "Seasonal polyphenisms are common across the animal and plant kingdom yet we understand the explicit interactions between genetics and environment for only a few taxa. Are the genomic regions and their variants associated with the trait the same or different across environments? Is the response to selection shared or different across different \"background\" selection environments? Offspring type in the sacoglossan sea slug Alderia willowi is a seasonally modulated interaction between genotype and phenotype that results in offspring of wildly different developmental trajectories. In a genome-wide association test I found 41 SNPs associated with offspring type. In an evolve and resequence experiment I found thousands of loci changed in frequency following selection. These loci were partially shared (37%) between low and high salinity. Of the 41 candidate SNPs identified in the GWAS only seven also showed significant allele frequency change across replicates in the selection experiments with four in high salinity, two in low and one in both. This reveals a broad pattern of allele frequency change that is largely unique to the environment in which selection for the same phenotype occurs. The results presented in this paper showcase the ability of phenotypic plasticity to move the phenotype independent of the genotype and thus maintain the polyphenism that is so striking in this species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510262",
    "title": "Comparison of personality structures between methodologies: personality ratings and behavioural observations in Japanese macaques (Macaca fuscata)",
    "authors": "Katayama, K.; Nakamichi, M.; Yamada, K.",
    "author_corresponding": "Kosho Katayama",
    "author_corresponding_institution": "Osaka University Graduate School of Human Sciences School of Human Sciences: Osaka Daigaku Daigakuin Ningen Kagaku Kenkyuka Ningen Kagakubu",
    "date": "2022-10-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.09.30.510262.source.xml",
    "abstract": "In this study, we aimed to clarify the structure of personality of Japanese macaques (Macaca fuscata) using two methods, personality ratings and behavioural observation, which are frequently used in primate personality studies. Principal component analysis of personality ratings sampled in two waves that were assessed with questionnaires (Stevenson-Hinde and Zunz questionnaire in Wave 1 and Hominoid Personality Questionnaire in Wave 2) revealed four components for each wave: Dominance, Aggressiveness, Dependency, and Component4 and Dominance, Aggressiveness, Sociability, and Activity. By calculating the correlation coefficients for principal component loadings of personality ratings, we compared the personality structure of other primates from previous studies with that of Japanese macaques. Based on these results, we propose that the factors common to macaques and capuchin monkeys fall into the following four categories of Dominance, which correlates with dominance rank; Excitability, which expresses aggression and neuroticism; Sociability, which indicates how actively they try to interact with others; and Activity, which expresses exploratory behaviour and openness. Analysis of data from behavioural observation extracted four components: Kin-biased-approaching, Grooming-diversity, Activity, and Aggressiveness. Principal component scores were calculated from each rating and behavioural observation data, and correlation coefficients were used to examine whether the same personality traits were found in both these methods. In this analysis, the raters did not collect behavioural data to ensure that data from both these methods did not overlap. No identical personality traits were found between the two methods. This result may indicate that there was no specific personality structure in Japanese macaques and that each method assessed different aspects of behavioural patterns pertaining to animal behaviour. It is difficult to assume from this study the cross-situational consistency conventionally assumed by personality psychology, and the results suggest that individuals vary in the way their behaviour changes in response to their environment, that is, coherence.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.01.510434",
    "title": "Flavonols contrary affect the interconnected glucosinolate and camalexin biosynthesis pathway in Arabidopsis thaliana",
    "authors": "Naik, J.; Tyagi, S.; Rajput, R.; Kumar, P.; Pucker, B.; Bisht, N. C.; Misra, P.; Stracke, R.; Pandey, A.",
    "author_corresponding": "Ashutosh Pandey",
    "author_corresponding_institution": "National Institute of Plant Genome Research",
    "date": "2022-10-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.10.01.510434.source.xml",
    "abstract": "Flavonols are structurally and functionally diverse molecules playing roles in plant biotic and abiotic stress tolerance, auxin transport inhibition, pollen development, etc. Despite their ubiquitous occurrence in land plants and multifunctionality, the effect of perturbation of flavonol biosynthesis over global gene expression and pathways other than flavonoid biosynthesis has not been studied in detail. To understand the signaling role of different flavonol metabolites, herein, we used the flavonol deficient Arabidopsis thaliana loss-of-function mutant flavonol synthase1 (fls1-3) as object of study. Comparative transcriptome and metabolic profiling were used to study the effects of genetic flavonol deficiency and exogenous supplementation with flavonol derivatives (kaempferol, quercetin and rutin) on different cellular processes in the seedling. Various flavonol biosynthesis-related regulatory and structural genes were found to be up-regulated in the fls1-3 mutant which could be reversed by exogenous flavonol feeding. Our manifold comparative studies indicated the modulation of various biological processes and metabolic pathways by flavonols. Camalexin biosynthesis was found to be negatively regulated by flavonols. Interestingly, flavonols appeared to promote the accumulation of aliphatic glucosinolate through transcription factor-mediated up-regulation of biosynthesis genes. Overall, this study provides new insights into molecular mechanisms by which flavonols interfere with the relevant signal chains and their molecular targets and adds new knowledge to the expanding plethora of biological activity of flavonols in plants.\n\nSignificanceComparative transcriptome and metabolomic profiling of genetic flavonol deficiency and exogenous flavonol supplementation in A. thaliana seedlings, for the first-time revealed the inverse regulation of interconnected specialized metabolite pathways by flavonol aglycones, and -glycosides. Flavonols negatively regulate camalexin biosynthesis, while promoting the accumulation of aliphatic glucosinolates. Our study adds new insights into the expanding plethora of biological activity of flavonols in plants and will help to uncover the molecular mechanisms by which flavonols interfere with the relevant signal chains and their molecular targets.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510343",
    "title": "HY5 Regulates GLK and GNC Transcription Factors to Orchestrate Photomorphogenesis in Arabidopsis thaliana",
    "authors": "Zhang, T.; Zhang, R.; Zeng, X.; Ye, L.; Tian, S.; Zhang, Y.; Zhou, W. B.; Zhu, X.-G.; Wang, P.",
    "author_corresponding": "Peng Wang",
    "author_corresponding_institution": "CAS Center for Excellence in Molecular Plant Sciences (CEMPS), Chinese Academy of Sciences",
    "date": "2022-10-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.09.30.510343.source.xml",
    "abstract": "Light induced de-etiolation is an important aspect of seedling photomorphogenesis. GOLDEN2 LIKE (GLK) and GATA NITRATE-INDUCIBLE CARBON-METABOLISM-INVOLVED (GNC) are master transcriptional regulators involved in chloroplast development, but whether they participate in photomorphogenesis is largely unknown. Here we show that ELONGATED HYPOCOTYL5 (HY5) binds to GLK and GNC promoters and activates their expression. HY5 also interacts with GLK proteins. Chlorophyll content in the de-etiolating seedlings of the hy5 glk2 and hy5 gnc double mutants was lower than that in the single mutants. It was further found that GLK inhibited hypocotyl elongation, whereas GNC promoted hypocotyl elongation, and that both could superimpose on the hy5 phenotype. Correspondingly, GLK and GNC differentially regulate the expression of cell elongation genes. DE-ETIOLATED 1 (DET1) destabilises GLK proteins. The light-grown traits exhibited by etioplast of det1 mutant were attenuated in det1 glk2 double mutant, while similar to det1 mutant, photosystem genes were up-regulated to different extent in etiolated seedlings overexpressing GLK2 or GNC. Our study reveals that GLK and GNC act downstream of HY5 and likely cooperate with HY5 and DET1 to orchestrate multiple developmental traits during the light-induced skotomorphogenesis to photomorphogenesis transition.\n\nOne-sentence summaryGLK and GNC act downstream of HY5, and cooperate with HY5 and DET1, to regulate both chloroplast development and hypocotyl elongation during the transition from skotomorphogenesis to photomorphogenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.01.508931",
    "title": "Enteroendocrine cells protect the stem cell niche by regulating crypt metabolism in response to nutrients",
    "authors": "McCauley, H. A.; Riedman, A. M.; Enriquez, J. R.; Zhang, X.; Watanabe-Chailland, M.; Sanchez, J. G.; Kechele, D. O.; Paul, E. F.; Riley, K.; Burger, C.; Lang, R. A.; Wells, J. M.",
    "author_corresponding": "Heather A McCauley",
    "author_corresponding_institution": "Cincinnati Children's Hospital Medical Center",
    "date": "2022-10-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.10.01.508931.source.xml",
    "abstract": "Background and aimsThe intestinal stem cell niche is exquisitely sensitive to changes in diet, with high fat diet, caloric restriction, and fasting resulting in altered crypt metabolism and intestinal stem cell function. Unlike cells on the villus, cells in the crypt are not immediately exposed to the dynamically changing contents of the lumen. We hypothesized that enteroendocrine cells (EECs), which sense environmental cues and in response release hormones and metabolites, are essential for relaying the nutrient status of the animal to cells deep in the crypt.\n\nMethodsWe used the tamoxifen-inducible VillinCreERT2 mouse model to deplete EECs (Neurog3fl/fl) from adult intestinal epithelium and we generated human intestinal organoids from wild-type and NEUROG3-null human pluripotent stem cells. We used indirect calorimetry, 1H-NMR metabolomics, mitochondrial live imaging, and the Seahorse bioanalyzer to assess metabolism. Intestinal stem cell activity was measured by proliferation and enteroid-forming capacity. Transcriptional changes were assessed using 10X Genomics single-cell sequencing.\n\nResultsLoss of EECs resulted in increased energy expenditure in mice, an abundance of active mitochondria, and a shift of crypt metabolism to fatty acid oxidation. Crypts from mouse and human intestinal organoids lacking EECs displayed increased intestinal stem cell activity and failed to activate phospho-S6 ribosomal protein, a marker for activity of the master metabolic regulator mammalian target of rapamycin (mTOR). These phenotypes were similar to those observed when wild-type mice were deprived of nutrients.\n\nConclusionsDeletion of EECs recapitulated a fasting phenotype despite normal levels of ingested nutrients. These data suggest that EECs are required to relay nutritional information to the stem cell niche and are essential regulators of intestinal metabolism.",
    "published": "10.1016/j.jcmgh.2022.12.016",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.01.510431",
    "title": "mtDNA breaks compromise mitochondrial membrane ultrastructure and trigger an integrated stress response",
    "authors": "Fu, Y.; Kanshin, E.; Ueberheide, B.; Sfeir, A.",
    "author_corresponding": "Agnel Sfeir",
    "author_corresponding_institution": "Skirball Institute of Biomolecular Medicine",
    "date": "2022-10-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.10.01.510431.source.xml",
    "abstract": "Double-strand breaks in mitochondrial DNA (mtDSBs) lead to the degradation of the circular genomes and a reduction in copy number. However, it is unclear how mtDSBs are sensed and what signaling pathways are activated in response to mtDNA damage. In this study, we used mitochondrial-targeted restriction enzymes to investigate the cellular response to mtDSBs. Our results showed that a subset of cells with mtDSBs exhibited defects in mitochondrial protein import, reduced respiratory complexes, and loss of membrane potential. Electron microscopy revealed compromised mitochondrial membrane and cristae ultrastructure. We also found that mtDSBs activated the integrated stress response (ISR) through the phosphorylation of eIF2 by DELE1 and HRI. Notably, inhibition of the ISR exacerbated the mitochondrial import defect and delayed the recovery of mtDNA copy number following break formation. These findings suggest that the ISR plays a role in mitigating mitochondrial dysfunction following mtDNA damage and is critical to promoting mtDNA repopulation. Last, we used proteomics to survey the proteins present in the nucleoids shortly after mtDSBs and identified ATAD3A, a membrane-anchored protein interacting with nucleoids, as a potential factor in transmitting the signal from damaged genomes to the inner mitochondrial membrane. In summary, our study reveals the sequence of events linking damaged mitochondrial genomes with the cytoplasm and highlights the unexpected role of the ISR in reestablishing homeostasis in response to mitochondrial genome instability.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.01.510443",
    "title": "Quantitative fluorescence emission anisotropy microscopy for implementing homo-FRET measurements in living cells.",
    "authors": "van Zanten, T. S.; Pradeep S, G.; Mayor, S.",
    "author_corresponding": "Satyajit Mayor",
    "author_corresponding_institution": "National Centre for Biological Sciences, TIFR",
    "date": "2022-10-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.10.01.510443.source.xml",
    "abstract": "Quantitative fluorescence emission anisotropy microscopy reveals the organization of fluorescently labelled cellular components and allows for their characterization in terms of changes in either rotational diffusion or homo-Forsters energy transfer characteristics in living cells. These properties provide insights into molecular organization, such as orientation, confinement and oligomerization in situ. Here we elucidate how quantitative measurements of anisotropy using multiple microscope systems may be made, by bringing out the main parameters that influence the quantification of fluorescence emission anisotropy. We focus on a variety of parameters that contribute to errors associated with the measurement of emission anisotropy in a microscope. These include the requirement for adequate photon counts for the necessary discrimination of anisotropy values, the influence of extinction coefficients of the illumination source, the detector system, the role of numerical aperture and excitation wavelength. All these parameters also affect the ability to capture the dynamic range of emission anisotropy necessary for quantifying its reduction due to homo-FRET and other processes. Finally, we provide easily implementable tests to assess whether homo-FRET is a cause for the observed emission depolarization.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.29.510190",
    "title": "Vestibular Compound Action Potentials and Macular Velocity Evoked by Sound and Vibration in the Guinea Pig.",
    "authors": "Pastras, C. J.; Curthoys, I. S.; Rabbitt, R. D.; Brown, D. J.",
    "author_corresponding": "Christopher J Pastras",
    "author_corresponding_institution": "Macquarie University",
    "date": "2022-10-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.09.29.510190.source.xml",
    "abstract": "To examine mechanisms responsible for vestibular afferent sensitivity to transient air conducted sounds (ACS) and inter-aural bone conducted vibration (BCV), we performed simultaneous measurements of stimulus-evoked vestibular compound action potentials (vCAPs), utricular macula or stapes velocity, and Vestibular Microphonics (VMs) in the anaesthetized guinea pig. For short duration punctate stimuli (<1ms), the vCAP increases magnitude in close proportion to macular velocity and temporal bone (ear-bar) acceleration, rather than other kinematic variables. For longer duration stimuli, the vCAP magnitude switches from acceleration sensitive to linear jerk sensitive. vCAP input-output (IO) functions suggest primary afferent response generation has the same origins for both BCV and ACS, with similar macular velocity thresholds and IO functions for both stimuli. Frequency tuning curves evoked by tone-burst stimuli also show the vCAP increases magnitude in proportion to macular velocity, while in contrast, the VM increases magnitude in proportion to macular displacement across the entire frequency bandwidth tested. The subset of vestibular afferent neurons responsible for synchronized firing and vCAPs make calyceal synaptic contacts with type I hair cells in the striolar region of the epithelium and have irregularly spaced inter-spike intervals at rest. Present results provide new insight into mechanical and neural mechanisms underlying synchronized action potentials in these sensitive afferents, with clinical relevance for understanding the activation and tuning of neurons responsible for driving rapid compensatory reflex responses.\n\nSignificant statementCalyx-bearing afferents in the utricle have the remarkable ability to fire an action potential at a precise time following the onset of a transient stimulus and provide temporal information required for compensatory vestibular reflex circuits, but specifically how transient high-frequency stimuli lead to mechanical activation of hair cells and neural responses is poorly understood. Here, we dissect the relative contributions of mechanics, hair cell transduction, and action potential generation on short-latency responses to transient stimuli. Results provide a framework for the interpretation of synchronized vestibular afferent responses, with relevance to understanding origins of myogenic reflex responses commonly used in the clinic to assay vestibular function, and vestibular short latency potentials commonly used for vestibular phenotyping in rodents.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.29.510196",
    "title": "Transient, developmental exposure to patient-derived anti-NMDA receptor autoantibodies causes long-term axonal and behavioral defects",
    "authors": "Zhou, J.; Greenfield, A.; Loudermilk, R.; Bartley, C.; Tran, B.; Zhao, C.; Wang, H.; Wilson, M.; Pleasure, S.",
    "author_corresponding": "Samuel Pleasure",
    "author_corresponding_institution": "UCSF",
    "date": "2022-10-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.09.29.510196.source.xml",
    "abstract": "NMDA receptor antibody encephalitis (NMDAR-AE) is characterized by cerebrospinal fluid (CSF)-resident anti-NMDA receptor autoantibodies that cause a wide range of neurological manifestations. Although many symptoms are responsive to immunotherapy, behavioral deficits persist, especially in young patients. However, the underlying mechanisms of these long-lasting impairments are unknown. Here, we used a patient-derived GluN1-specific monoclonal antibody (mAb) to interrogate the underlying mechanisms of long-lasting sensory-motor impairments. Transient exposure to this mAb led to excess callosal projections in somatosensory cortex and resulted in permanent callosal axon alterations in mice. Importantly, these mice displayed persistent fine movement impairments which were similar to those in NMDAR-AE patients. Notably, the severity of these behavioral deficits was tightly correlated with the severity of callosal axon alterations. At the injection site, the anti-GluN1 autoantibody significantly decreased EPH receptor B2 (EPHB2) expression, a regulator of commissural projections, indicating EPHB2s essential role in this phenotype. Our studies reveal important insights into the cellular and molecular basis for persistent sensory-motor deficits in NMDAR-AE.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.01.510462",
    "title": "Optogenetic Miro cleavage reveals direct consequences of real-time loss of function in Drosophila.",
    "authors": "Mattedi, F.; Lloyd-Morris, E.; Hirth, F.; Vagnoni, A.",
    "author_corresponding": "Alessio Vagnoni",
    "author_corresponding_institution": "King's College London",
    "date": "2022-10-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.10.01.510462.source.xml",
    "abstract": "Miro GTPases control mitochondrial morphology, calcium homeostasis and regulate mitochondrial distribution by mediating their attachment to the kinesin and dynein motor complex. It is not clear, however, how Miro proteins spatially and temporally integrate their function as acute disruption of protein function has not been performed. To address this issue, we have developed an optogenetic loss of function Split-Miro allele for precise control of Miro-dependent mitochondrial functions in Drosophila. Rapid optogenetic cleavage of Split-Miro leads to a striking rearrangement of the mitochondrial network, which is mediated by mitochondrial interaction with the microtubules. Unexpectedly, this treatment did not impact the ability of mitochondria to buffer calcium or their association with the endoplasmic reticulum. While Split-Miro overexpression is sufficient to augment mitochondrial motility, sustained photocleavage shows Split-Miro is surprisingly dispensable to maintain elevated mitochondrial processivity. In adult fly neurons in vivo, Split-Miro photocleavage affects both mitochondrial trafficking and neuronal activity. Furthermore, functional replacement of endogenous Miro with Split-Miro identifies its essential role in the regulation of locomotor activity in adult flies, demonstrating the feasibility of tuning animal behaviour by real-time loss of protein function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.01.510403",
    "title": "Three-dimensional structure of inner ear hair cell mitochondrial networks and ribbon synapses in a zebrafish model of Usher syndrome type 1B",
    "authors": "Riley, K. C.; Koleilat, A.; Dugdale, J. A.; Cooper, S. A.; Christensen, T. A.; Schimmenti, L. A.",
    "author_corresponding": "Lisa A Schimmenti",
    "author_corresponding_institution": "Mayo Clinic",
    "date": "2022-10-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.10.01.510403.source.xml",
    "abstract": "Inner ear hair cells are the fundamental unit of sound and vibration detection in inner ear and lateral line structures. Our understanding of the structure and ultrastructure of hair cells has heretofore relied upon two-dimensional imaging. The development of serial block-face scanning electron microscopy (SBFSEM) changes this paradigm and allows for ultrastructural evaluation of hair cells in three-dimensions. This is the first report of SBFSEM analysis in the myo7aa-/- mutant where we evaluated several attributes of zebrafish hair cells from the inner ear cristae in both wildtype and myo7aa-/- mutant zebrafish through three-dimensional reconstruction. We describe ribbon synapse number, location, and volume, mitochondrial localization, and innervation for individual hair cells. We determined that myo7aa-/- mutant ribbon synapses have a smaller volume and surface area; however, all other hair cell attributes investigated were not significantly different between the mutant and wildtype zebrafish. These findings are critical for the development of therapies for deafness caused by mutations in myo7aa, as this study supports that the necessary hair cell machinery for hearing is largely intact. In addition, the methodology and measurements developed in this study provide a guide for the evaluation of zebrafish hair cells using SBFSEM.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.01.510454",
    "title": "The Formation of Biogenic Guanine Crystals Closely Resembles Melanosome Morphogenesis",
    "authors": "Wagner, A.; Upcher, A.; Maria, R.; Magnesen, T.; Zelinger, E.; Raposa, G.; Palmer, B. A.",
    "author_corresponding": "Benjamin A Palmer",
    "author_corresponding_institution": "Department of Chemistry, Ben-Gurion University of the Negev, Israel",
    "date": "2022-10-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.10.01.510454.source.xml",
    "abstract": "Animals precisely control the morphology and assembly of highly reflective guanine crystals to produce diverse optical phenomena used in coloration and vision. However, little is known about how organisms regulate crystallization to produce optically useful crystal morphologies which express highly reflective crystal faces. Guanine crystals form inside iridosome vesicles within specialized chromatophore cells called iridophores. By following the formation of iridosomes in developing scallop eyes we show that, despite their different physical properties, the morphogenesis of iridosomes bears a striking resemblance to melanosome morphogenesis in vertebrates. A key finding is that pre-assembled intravesicular fibrillar sheets template crystal nucleation, growth, and orientation, dictating the formation of optically functional, but thermodynamically disfavored plate-like habits. The common control mechanisms for melanin and guanine formation inspire new approaches for manipulating the morphologies and properties of molecular materials.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.01.510484",
    "title": "Single-cell chromatin accessibility of developing murine pancreas identifies cell state-specific gene regulatory programs",
    "authors": "de la O, S.; Liu, Z.; Chang, S.; Sneddon, J. B.",
    "author_corresponding": "Julie B Sneddon",
    "author_corresponding_institution": "University of California, San Francisco (UCSF)",
    "date": "2022-10-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.10.01.510484.source.xml",
    "abstract": "Numerous studies have characterized the existence of cell subtypes, along with their corresponding transcriptional profiles, within the developing mouse pancreas. The upstream mechanisms that initiate and maintain gene expression programs across cell states, however, remain largely unknown. Here, we generate single-nucleus ATAC-Sequencing data of developing murine pancreas and perform an integrated, multi-omic analysis of both chromatin accessibility and RNA expression to describe the chromatin landscape of both the developing epithelium and mesenchyme at E14.5 at single-cell resolution. We identify candidate transcription factors regulating cell fate and construct gene regulatory networks of active transcription factor binding to regulatory regions of downstream target genes. This work serves as a valuable resource for the field of pancreatic biology in general and contributes to our understanding of lineage plasticity among endocrine cell types. In addition, these data identify which epigenetic states should be represented in the differentiation of stem cells to the pancreatic beta cell fate in order to best recapitulate in vitro the gene regulatory networks that are critical for progression along the beta cell lineage in vivo.",
    "published": "10.1016/j.molmet.2023.101735",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.01.510450",
    "title": "An FGF Timer for Zygotic Genome Activation",
    "authors": "Treen, N.; Chavarria, E.; Weaver, C. J.; Brangwynne, C. P.; Levine, M.",
    "author_corresponding": "Nicholas Treen",
    "author_corresponding_institution": "Princeton University",
    "date": "2022-10-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.10.01.510450.source.xml",
    "abstract": "Zygotic genome activation has been extensively studied in a variety of systems including flies, frogs, and mammals. However, there is comparatively little known about the precise timings of gene induction during the earliest phases of embryogenesis. Here we employ high-resolution in situ detection methods, along with genetic and experimental manipulations, to study the timing of zygotic activation in the simple model chordate, Ciona intestinalis with minute-scale temporal precision. We found that two Prdm1 homologs in Ciona are the earliest genes that respond to FGF signaling. We present evidence for a FGF timing mechanism that is driven by derepression of the ERF repressor by ERK activity, which works in concert with localized activators such as Foxa.a. Absence of ERF results in derepression of target genes throughout the embryo. A highlight of this timer is the sharp transition in FGF responsiveness between the 8- and 16-cell stages of development. We propose that this timer is an innovation of chordates that is also employed by other vertebrates.",
    "published": "10.1101/gad.350164.122",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.29.510217",
    "title": "The Potential Regulation of A-to-I RNA editing on Genes in Parkinson's Disease",
    "authors": "Wu, S.; Xue, Q.; Qin, X.; Huang, L.",
    "author_corresponding": "Liyu Huang",
    "author_corresponding_institution": "Xidian University",
    "date": "2022-10-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.09.29.510217.source.xml",
    "abstract": "Parkinsons disease (PD), the second most common neurodegenerative disorder, was characterized by alpha-synuclein pathology and dopaminergic neuron degeneration. In previous studies, multiple genes have been demonstrated to involve in the regulations of these two processes, including EIF2AK2, AGO2, MCL1, EEF1A1, and AIMP2. The molecular mechanisms to mediate the transcript diversity of these genetic biomarkers were important to understand neurodegenerative pathogenesis and helpful for treatment design. In this study, we analyzed 372 PD patients to identify 9,897 A-to-I RNA editing events probably responsible for the controls of 6,286 genes. Due to the most potentially trans-regulatory associations between RNA editing events and genes, we tried to explain one possible pathway from the view of disturbed miRNA regulations on genes due to A-to-I RNA editing events. Specifically, we identified 72 RNA editing events probably interfering in miRNA regulations on their host genes, eight RNA editing events possibly altering miRNA competitions between their host genes and 1,146 other genes, and one RNA editing event modifying miRNA seed regions to potentially disturb its regulations on four genes. All the analyses revealed 25 RNA editing biomarkers in Parkinsons pathogenesis through probably interfering in miRNA degradations on 133 PD-related genes.",
    "published": "10.3390/genes14040919",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.02.508492",
    "title": "Integrative single cell and spatial transcriptomics of colorectal cancer reveals multicellular functional units that support tumor progression",
    "authors": "Avraham-Davidi, I.; Mages, S.; Klughammer, J.; Moriel, N.; Imada, S.; Hofree, M.; Murray, E.; Chen, J.; Pelka, K.; Mehta, A.; Boland, G. M.; Delorey, T. M.; Caplan, L.; Dionne, D.; Tirosh, I.; Hacohen, N.; Chen, F.; Yilmaz, O. H.; Roper, J.; Rozenblatt-Rosen, O.; Nitzan, M.; Regev, A.",
    "author_corresponding": "Aviv Regev",
    "author_corresponding_institution": "MIT and Broad Inst. of MIT &  Harvard",
    "date": "2022-10-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.10.02.508492.source.xml",
    "abstract": "While advances in single cell genomics have helped to chart the cellular components of tumor ecosystems, it has been more challenging to characterize their specific spatial organization and functional interactions. Here, we combine single cell RNA-seq and spatial transcriptomics by Slide-seq, to create a detailed spatial map of healthy and dysplastic colon cellular ecosystems and their association with disease progression. We profiled an inducible genetic CRC mouse model that recapitulates key features of human CRC, assigned cell types and epithelial expression programs to spatial tissue locations in tumors, and computationally used them to identify the regional features spanning different cells in the same spatial niche. We find that tumors were organized in cellular neighborhoods, each with a distinct composition of cell subtypes, expression programs, and local cellular interactions. Three cellular neighborhood archetypes were associated with tumor progression, were active at the same time in different spatial parts of the same tumor, involved dysplasia-specific cellular layouts, and relied on distinct mechanisms: (1) inflammatory epithelial regions with endothelial cells and monocytes expressing angiogenesis, inflammation and invasion programs; (2) epithelial stem-like regions, associated with plasma and B cell activity; and (3) epithelial-to-mesenchymal transition (EMT) regions with dysplastic cells expressing a Wnt signaling program. Comparing to scRNA-seq and Slide-seq data from human CRC, we find that both cell composition and layout features were conserved in both species, with mouse archetypal neighborhoods correlated with malignancy and clinical outcome in human patient tumors, highlighting the relevance of our findings to human disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510382",
    "title": "Internal needs drive the cephalic phase response in Drosophila melanogaster",
    "authors": "Umezaki, Y.; Hidalgo, S.; Nguyen, E.; Nguyen, T.; Suh, J.; Uchino, S. S.; Chiu, J. C.; Hamada, F. N.",
    "author_corresponding": "Fumika N Hamada",
    "author_corresponding_institution": "University of California Davis Department of Neurobiology Physiology and Behavior",
    "date": "2022-10-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.09.30.510382.source.xml",
    "abstract": "Animals are motivated to eat based on their internal need. When animals are hungry, the sensory detection of food elicits bursts of physiological changes in their bodies. This is the cephalic phase response (CPR), which prepares animals to properly digest food before nutrients enter their bodies. Despite animals uniformly exhibiting a strong CPR, to what extent and how the internal state influences CPR is largely unclear. Here, we demonstrate in Drosophila that tasting food triggers CPR, which is strongly influenced by the internal state. We found that feeding an artificial sweetener or gustatory excitation by optogenetics trigger CPR, which is a rapid and partial recovery from the starved state. While clock genes and hunger signals profoundly drive CPR, they are not required for the process of response after nutrient intake. Therefore, we propose that CPR is the critical layer of regulatory mechanisms representing internal energy homeostasis and metabolism.\n\nHIGHLIGHTSO_LIDrosophila exhibit a cephalic phase response (CPR).\nC_LIO_LISensory detection triggers CPR.\nC_LIO_LIHunger signals and clock genes selectively drive CPR.\nC_LIO_LIHunger signals and clock genes do not regulate the response after nutrient intake.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510181",
    "title": "Diversification of neuropil organization in specialized and broadly tuned olfactory glomerular circuits in Drosophila melanogaster",
    "authors": "Gruber, L.; Cantera, R.; Pleijzier, M. W.; Hansson, B. S.; Rybak, J.",
    "author_corresponding": "Jürgen Rybak",
    "author_corresponding_institution": "Max Planck Institute for Chemical Ecology",
    "date": "2022-10-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.09.30.510181.source.xml",
    "abstract": "In the Drosophila olfactory system most odorants are encoded in the antennal lobe in a combinatory way, activating several glomerular circuits. However, odorants of particular ecological role for the fly are encoded through activation of a single specialized olfactory pathway. Comparative analyses of densely reconstructed connectomes of one broadly tuned glomerulus (DL5) and one narrowly tuned glomerulus (DA2) gained detailed insight into the variations of synaptic circuitries of glomeruli with different computational tasks. Our approach combined laser-branding of glomeruli of interest with volume based focused ion beam-scanning electron microscopy (FIB-SEM) to enable precise targeting and analysis of the two glomeruli. We discovered differences in their neuronal innervation, synaptic composition and specific circuit diagrams of their major cell types: olfactory sensory neurons (OSNs), uniglomerular projection neurons (uPNs) and multiglomerular neurons (MGNs). By comparing our data with a previously mapped narrowly tuned glomerulus (VA1v), we identified putative generic features of narrowly tuned glomerular circuits, including higher density of neuronal fibers and synapses, lower degree of OSN lateralization, stronger axo-axonic connections between OSNs, dendro-dendritic connections between many uPNs, and lower degree of presynaptic inhibition on OSN axons. In addition, this work revealed that the dendrites of the single uPN in DL5 contain a substantial amount of autapses interconnecting distant regions of the dendritic tree. The comparative analysis of glomeruli allows to formulate synaptic motifs implemented in olfactory circuits with different computational demands.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510392",
    "title": "Active antennal movements in Drosophila tune wind encoding",
    "authors": "Suver, M. P.; Medina, A. M.; Nagel, K. I.",
    "author_corresponding": "Katherine I Nagel",
    "author_corresponding_institution": "NYU School of Medicine",
    "date": "2022-10-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.09.30.510392.source.xml",
    "abstract": "Many insects actively move their antennae, but how these movements influence sensory encoding is not fully understood. Antennae are used to smell odors1,2, detect auditory cues3,4, and sense mechanosensory stimuli such as wind5 and objects6-8, frequently by combining active movement with sensation. Genetic access to antennal motor systems would thus provide a powerful tool for dissecting the circuit mechanisms underlying active sensing, but little is known about how the most genetically tractable insect, Drosophila melanogaster, moves its antennae. Here we use DeepLabCut to measure how tethered Drosophila move their antennae in the presence of sensory stimuli, and identify genetic reagents for controlling antennal movement. We find that flies perform both slow and fast antennal movements in response to wind-induced deflections, but not the attractive odor apple cider vinegar. We describe four muscles in the first antennal segment that control antennal movements, and identify genetic driver lines that provide access to two groups of antennal motor neurons and an antennal muscle. Through optogenetic inactivation, we provide evidence that antennal motor neurons are specialized for different movement speeds. Finally, we show that activation of antennal motor neurons and muscles can improve the gain and acuity of wind direction encoding. Together, our experiments provide insight into the neural control of antennal movement and suggest that Drosophila actively position their antennae to tune the precision of wind encoding.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.01.510447",
    "title": "Modulation of tooth regeneration through opposing responses to Wnt and BMP signals in teleosts",
    "authors": "Square, T. A.; Mackey, E. J.; Chen, Z. Z.; Sundaram, S.; Miller, C. T.",
    "author_corresponding": "Tyler A Square",
    "author_corresponding_institution": "UC-Berkeley",
    "date": "2022-10-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.10.01.510447.source.xml",
    "abstract": "Most vertebrate species undergo tooth replacement throughout adult life. This process is marked by the shedding of existing teeth and the regeneration of tooth organs. However, little is known about the genetic circuitry regulating tooth replacement. Here we tested whether fish orthologs of genes known to regulate mammalian hair regeneration have effects on tooth replacement. Using two fish species that demonstrate distinct modes of tooth regeneration, threespine stickleback (Gasterosteus aculeatus) and zebrafish (Danio rerio), we found that transgenic overexpression of four different genes changed tooth replacement rates in direction predicted by a hair regeneration model: Wnt10a and Grem2a increased tooth replacement rate, while Bmp6 and Dkk2 strongly inhibited tooth formation. Thus, similar to known roles in hair regeneration, Wnt and BMP signals promote and inhibit regeneration, respectively. Regulation of total tooth number was separable from regulation of replacement rates. RNA-seq on stickleback dental tissue showed that Bmp6 overexpression resulted in an upregulation of Wnt inhibitors. Together these data support a model where different epithelial organs like teeth and hair share genetic circuitry driving organ regeneration.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510368",
    "title": "Homeostatic control of deep sleep in Drosophila: Implications for Discovering Correlates of Sleep Pressure",
    "authors": "Chowdhury, B.; Abhilash, L.; Ortega, A.; Liu, S.; Shafer, O. T.",
    "author_corresponding": "Orie T Shafer III",
    "author_corresponding_institution": "Advanced Science Research Center, The City University of New York",
    "date": "2022-10-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.09.30.510368.source.xml",
    "abstract": "Homeostatic control of sleep is typically addressed through mechanical stimulation-induced forced wakefulness and the measurement of subsequent increases in sleep. A major confound attends this approach: biological responses to deprivation may reflect a direct response to the mechanical insult rather than to the loss of sleep. Similar confounds accompany all forms of sleep deprivation and represent a major challenge to the field. Here we describe a new paradigm for sleep deprivation in Drosophila that fully accounts for sleep-independent effects. Our results reveal that deep sleep states are the primary target of homeostatic control and establish the presence of multi-cycle sleep rebound following deprivation. Furthermore, we establish that specific deprivation of deep sleep state results in state-specific homeostatic rebound. Finally, by accounting for the molecular effects of mechanical stimulation during deprivation experiments, we show that serotonin levels track sleep pressure in the flys central brain. Our results illustrate the critical need to control for sleep-independent effects of deprivation when examining the molecular correlates of sleep pressure and call for a critical reassessment of work that has not accounted for such non-specific effects.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.02.510503",
    "title": "DNA Modifications Enabling Proximity Biotinylation",
    "authors": "Wilbanks, B.; Pearson, K.; Byrne, S.; Bickart, L.; Dedon, P.; Maher, L. J.",
    "author_corresponding": "Louis J Maher III",
    "author_corresponding_institution": "Mayo Clinic College of Medicine and Science",
    "date": "2022-10-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.10.02.510503.source.xml",
    "abstract": "Advances in peroxidase- and biotin ligase-mediated signal amplification have enabled high-resolution subcellular mapping of endogenous RNA localization and protein-protein interactions. Application of these technologies has been limited to RNA and proteins because of the reactive groups required for biotinylation in each context. Here we report several novel methods for proximity biotinylation of exogenous oligodeoxyribonucleotides by application of well-established and convenient enzymatic tools. We describe approaches using simple and efficient conjugation chemistries to modify deoxyribonucleotides with \"antennae\" sensitive to phenoxy radical or biotinoyl-5-adenylate. In addition, we report chemical details of a previously undescribed adduct between tryptophan and a phenoxy radical group. These developments have potential application in the selection of exogenous nucleic acids capable of unaided entry into living cells.",
    "published": "10.1021/acs.bioconjchem.2c00475",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.02.510496",
    "title": "Engineering a plant polyketide synthase for the biosynthesis of methylated flavonoids",
    "authors": "Peng, B.; Zhang, L.; He, S.; Oerlemans, R.; Quax, W. J.; Groves, M. R.; Haslinger, K.",
    "author_corresponding": "Kristina Haslinger",
    "author_corresponding_institution": "University of Groningen",
    "date": "2022-10-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.10.02.510496.source.xml",
    "abstract": "Homoeriodictyol and hesperetin are naturally occurring O-methylated flavonoids with many health-promoting properties. They are produced in plants in low abundance and as complex mixtures of similar compounds that are difficult to separate. Synthetic biology offers the opportunity to produce non-methylated flavonoids in a targeted, bottom-up approach in engineered microbes with high product titers. However, the production of these O-methylated flavonoids is currently still highly inefficient.\n\nIn this study, we investigated and engineered a combination of enzymes that had previously been shown to support homoeriodictyol and hesperitin production from fed cinnamic acid precursors. We determined the crystal structures of the enzyme catalyzing the first committed step of the pathway, chalcone synthase from Hordeum vulgare in three ligand-bound states. Based on these structures and a multiple sequence alignment with other chalcone synthases, we constructed mutant variants and assessed their performance in Escherichia coli towards producing methylated flavonoids. With our best mutant variant, HvCHS (Q232P, D234V), we were able to produce homoeriodictyol and hesperetin at 2 times and 10 times higher titers than previously reported. Our findings will facilitate the further engineering of this enzyme towards higher production of methylated flavonoids.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.29.510189",
    "title": "Fast and Automated Protein-DNA/RNA Macromolecular Complex Modeling from Cryo-EM Maps",
    "authors": "Nakamura, A.; Meng, H.; Zhao, M.; Wang, F.; Hou, J.; Cao, R.; Si, D.",
    "author_corresponding": "Dong Si",
    "author_corresponding_institution": "University of Washington",
    "date": "2022-10-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.09.29.510189.source.xml",
    "abstract": "Cryo-electron microscopy (cryo-EM) allows a macromolecular structure such as protein-DNA/RNA complexes to be reconstructed in a three-dimensional coulomb potential map. The structural information of these macromolecular complexes forms the foundation for understanding the molecular mechanism including many human diseases. However, the model building of large macromolecular complexes is often difficult and time-consuming. We recently developed DeepTracer-2.0, an artificial intelligence-based pipeline that can build amino acid and nucleic acid backbones from a single cryo-EM map, and even predict the best-fit residues according to the density of side chains. The experiments showed improved accuracy and efficiency when benchmarking the performance on independent experimental maps of protein-DNA/RNA complexes and demonstrated the promising future of macromolecular modeling from cryo-EM maps. Our method and pipeline could benefit researchers worldwide who work in molecular biomedicine and drug discovery, and substantially increase the throughput of the cryo-EM model building. The pipeline has been integrated into the web portal https://deeptracer.uw.edu/.",
    "published": "10.1093/bib/bbac632",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.01.510471",
    "title": "Contribution of 6mer seed toxicity to HIV-1 induced cytopathicity",
    "authors": "Vaidyanathan, A.; Taylor, H. E.; Hope, T. J.; D'Aquila, R. T.; Bartom, E. T.; Hultquist, J. F.; Peter, M. E.",
    "author_corresponding": "Marcus E Peter",
    "author_corresponding_institution": "Northwestern University",
    "date": "2022-10-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.10.01.510471.source.xml",
    "abstract": "HIV-1 (HIV) infects CD4 positive T cells, the gradual depletion of which can lead to the onset of Acquired Immunodeficiency Syndrome (AIDS) in the absence of antiretroviral therapy (ART). Several forms of cell death have been shown to be involved in HIV-mediated killing of either directly infected or bystander cells. It is still unknown, however, why some cells survive HIV infection and persist as part of the latently infected reservoir that reliably causes recurrent viremia upon ART cessation. Improved understanding of the mechanisms of HIV-mediated cell death could inform innovations designed to clear the latent reservoir. \"Death Induced by Survival gene Elimination\" (DISE) is an RNA interference (RNAi)-based mechanism that kills cells through short (s)RNAs with toxic 6mer seeds (pos. 2-7 of sRNA). These toxic seeds target reverse complementary seed matches in the 3UTR of mRNA transcripts to decrease expression of hundreds of genes that are critical for cell survival. In most cells under normal conditions, highly expressed cell-encoded non-toxic microRNAs (miRNAs) block access of toxic sRNAs to the RNA-induced silencing complex (RISC) that mediates RNAi, promoting cell survival. We now report that infection of cells with HIV results in RISC-loading of an HIV-encoded miRNA, v-miRNA HIV-miR-TAR-3p, which kills cells by DISE through a noncanonical (pos. 3-8) 6mer seed. In addition, cellular RISC bound sRNAs shift to lower seed viability. Both these effects also occur with latent HIV provirus reactivation in J-Lat cells, a well-established cell model of HIV latency. Cells lacking expression of miRNA biogenesis genes Drosha, Dicer and Exportin 5 cannot produce protective miRNAs and therefore do not block RISC loading of the v-miRNA HIV-miR-TAR-3p. These mutant cells, as well as cells lacking expression of the RISC component Ago2, are hypersensitive to cell death via DISE induced by HIV infection. More precise targeting of the balance between protective and cytotoxic sRNAs could specifically and transiently increase silencing of cell survival genes to increase DISE. This could be a new addition to a \"shock and kill\" strategy to enhance depletion of the provirus reservoir during suppressive ART.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.01.510452",
    "title": "Signatures of Microbial Diversity at Multiple Scales of Resolution within Engineered Enrichment Communities",
    "authors": "McDaniel, E. A.; Moya-Flores, F.; Mendez, D.; Wethersby, C.; Oyserman, B. O.; Flowers, J.; He, S.; Petriglieri, F.; Singleton, C.; Nielsen, P. H.; McMahon, K.",
    "author_corresponding": "Elizabeth A McDaniel",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2022-10-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.10.01.510452.source.xml",
    "abstract": "Microbial community dynamics are dictated by both abiotic environmental conditions and biotic interactions. These communities consist of individual microorganisms across the continuum of phylogenetic diversity, ranging from coexisting members of different domains of life and phyla to multiple strains with only a handful of single nucleotide variants. Ecological forces act on a shifting template of population-level diversity that is shaped by evolutionary processes. However, understanding the ecological and evolutionary forces contributing to microbial community interactions and overall ecosystem function is difficult to interrogate for complex, naturally occurring microbial communities. Here, we use two time series of lab-scale engineered enrichment microbial communities simulating phosphorus removal to explore signatures of microbial diversity at multiple phylogenetic scales. We characterized microbial community dynamics and diversity over the course of reactor start-up and long-term dynamics including periods of eubiosis and dysbiosis as informed by the intended ecosystem function of phosphorus removal. We then compared these signatures to lineages from full-scale WWTPs performing phosphorus removal. We found that enriched lineages in lab-scale bioreactors harbor less intra-population diversity than lineages from the full-scale WWTP overall. Our work establishes a foundation for using engineered enrichment microbial communities as a semi-complex model system for addressing the fundamental ecological and evolutionary processes necessary for developing stable microbiome based biotechnologies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.01.510448",
    "title": "Magnesium modulates Bacillus subtilis\t cell division frequency",
    "authors": "Guo, T.; Herman, J. K.",
    "author_corresponding": "Jennifer K Herman",
    "author_corresponding_institution": "Texas A&M University",
    "date": "2022-10-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.10.01.510448.source.xml",
    "abstract": "By chance, we discovered a window of extracellular magnesium (Mg2+) availability that modulates Bacillus subtilis division frequency without affecting growth rate. In this window, cells grown with excess Mg2+ produce shorter cells than those grown in unsupplemented medium. The Mg2+-responsive adjustment in cell length occurs in both rich and minimal media and in domesticated and undomesticated strains. Of other divalent cations tested, manganese (Mn2+) and zinc (Zn2+) also resulted in cell shortening, but only at concentrations that affected growth. Cell length decreased proportionally with increasing Mg2+ from 0.2 mM to 2.0 mM, with little or no detectable change in labile, intracellular Mg2+ based on a riboswitch reporter. Cells grown in excess Mg2+ had fewer nucleoids and possessed more FtsZ-rings per unit cell length, consistent with increased division frequency. Remarkably, when shifting cells from unsupplemented to supplemented medium, more than half of the cell length decrease occurred in the first 10 min, consistent with rapid division onset. Relative to unsupplemented cells, cells growing at steady-state with excess Mg2+ showed enhanced expression of a large number of SigB-regulated genes and activation of the Fur, MntR, and Zur regulons. Thus, by manipulating the availability of one nutrient, we were able to uncouple growth rate from division frequency and identify transcriptional changes suggesting cell division is accompanied by oxidative stress and an enhanced demand to sequester and/or increase uptake of iron, Mn2+, and Zn2+.\n\nIMPORTANCEThe signals cells use to trigger cell division are unknown. Although division is often considered intrinsic to the cell-cycle, microorganisms can continue to grow and repeat rounds of DNA replication without dividing, indicating cycles of division can be skipped. Here we show that by manipulating a single nutrient, Mg2+, cell division can be uncoupled from growth rate. This finding can be applied to investigate the nature of the cell division signal(s).",
    "published": "10.1128/jb.00375-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.01.510468",
    "title": "DELE1 oligomerization promotes integrated stress response activation",
    "authors": "Yang, J.; Baron, K. R.; Pride, D. E.; Schneemann, A.; Guo, X.; Chen, W.; Song, A. S.; Aviles, G.; Kampmann, M.; Wiseman, R. L.; Lander, G. C.",
    "author_corresponding": "Gabriel C. Lander",
    "author_corresponding_institution": "Scripps Research",
    "date": "2022-10-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.10.01.510468.source.xml",
    "abstract": "Mitochondria are dynamic organelles that must continually adapt and respond to cellular stress. Recent studies demonstrated that mitochondrial stress can be relayed from mitochondria to the cytosol by the release of a C-terminal proteolytic fragment of DELE1 that binds to the eIF2 kinase HRI to initiate integrate stress response (ISR) signaling. Here, we report the cryo-electron microscopy structure of the active, C-terminal cleavage product of human DELE1 at[~] 3.8 A{degrees} resolution. Our structure reveals that DELE1 assembles into a high-order oligomer that is observed both in vitro and in mammalian cells. Structurally, the oligomer consists of eight DELE1 monomers that assemble with D4 symmetry via two sets of distinct hydrophobic inter-subunit interactions. We identified the key residues involved in DELE1 oligomerization, and confirmed their role in stabilizing the octamer in vitro and in cells using mutagenesis. Further, we show that assembly impaired DELE1 mutants are compromised in their ability to induce ISR activation in cell culture models. Together, our findings provide molecular insights into the activity of DELE1 and how it signals to promote ISR activity following mitochondrial insult.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.01.510472",
    "title": "Machine learning for discovery: deciphering RNA splicing logic",
    "authors": "Liao, S. E.; Sudarshan, M.; Regev, O.",
    "author_corresponding": "Oded Regev",
    "author_corresponding_institution": "Department of Computer Science, Courant Institute of Mathematical Sciences, New York University, NY, USA",
    "date": "2022-10-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.10.01.510472.source.xml",
    "abstract": "Machine learning methods, particularly neural networks trained on large datasets, are transforming how scientists approach scientific discovery and experimental design. However, current state-of-the-art neural networks are limited by their uninterpretability: despite their excellent accuracy, they cannot describe how they arrived at their predictions. Here, using an \"interpretable-by-design\" approach, we present a neural network model that provides insights into RNA splicing, a fundamental process in the transfer of genomic information into functional biochemical products. Although we designed our model to emphasize interpretability, its predictive accuracy is on par with state-of-the-art models. To demonstrate the models interpretability, we introduce a visualization that, for any given exon, allows us to trace and quantify the entire decision process from input sequence to output splicing prediction. Importantly, the model revealed novel components of the splicing logic, which we experimentally validated. This study highlights how interpretable machine learning can advance scientific discovery.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.29.510151",
    "title": "Orbitofrontal Cortex is necessary for the behavioural expression, but not learning, of Pavlovian conditioned inhibition",
    "authors": "Panayi, M. C.; Killcross, S. C.",
    "author_corresponding": "Marios C Panayi",
    "author_corresponding_institution": "National Institute on Drug Abuse Intramural Research Program",
    "date": "2022-10-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.09.29.510151.source.xml",
    "abstract": "Orbitofrontal cortex (OFC) lesions cause deficits in flexible behavioural control, most notably response inhibition and has historically been linked to theories of response inhibition. This general inhibition hypothesis of OFC function has since been rejected by evidence that inhibitory behavioural control can be expressed following OFC damage, however the functional role of the OFC in the explicit learning of conditioned inhibition remains untested. Here we test whether muscimol disruption of OFC function during the learning stage of a Pavlovian conditioned inhibition procedure disrupted the learning of conditioned inhibitory associations. Muscimol abolished Inhibitory behavioural control during the learning phase, however learning about the conditioned inhibitor was intact when tested drug free in subsequent summation and retardation tests of conditioned inhibition. Muscimol also significantly impaired acquisition to control cues whose cue-outcome relationship did not change. In a second experiment, conditioned inhibition was found not to play a significant role in cue extinction (non-reinforcement), an effect that was disrupted by intra-OFC infusion of muscimol. These results confirm that the OFC is not functionally necessary for the learning of inhibitory associations but is critical to both the enhancement and suppression of responding when environmental contingencies change.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.29.510188",
    "title": "Contrast-free Super-resolution Doppler (CS Doppler) based on Deep Generative Neural Networks",
    "authors": "You, Q.; Lowerison, M.; Shin, Y.; Chen, X.; Chandra Sekaran, N. V.; Dong, Z.; Llano, D. A.; Anastasio, M. A.; Song, P.",
    "author_corresponding": "Pengfei Song",
    "author_corresponding_institution": "University of Illinois at Urbana-Champaign",
    "date": "2022-10-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.09.29.510188.source.xml",
    "abstract": "Super-resolution ultrasound microvessel imaging based on ultrasound localization microscopy (ULM) is an emerging imaging modality that is capable of resolving micron-scaled vessels deep into tissue. In practice, ULM is limited by the need for contrast injection, long data acquisition, and computationally expensive post-processing times. In this study, we present a contrast-free super-resolution Doppler (CS Doppler) technique that uses deep generative networks to achieve super-resolution with short data acquisition. The training dataset is comprised of spatiotemporal ultrafast ultrasound signals acquired from in vivo mouse brains, while the testing dataset includes in vivo mouse brain, chicken embryo chorioallantoic membrane (CAM), and healthy human subjects. The in vivo mouse imaging studies demonstrate that CS Doppler could achieve an approximate 2-fold improvement in spatial resolution when compared with conventional power Doppler. In addition, the microvascular images generated by CS Doppler showed good agreement with the corresponding ULM images as indicated by a structural similarity index of 0.7837 and a peak signal-to-noise ratio of 25.52. Moreover, CS Doppler was able to preserve the temporal profile of the blood flow (e.g., pulsatility) that is similar to conventional power Doppler. Finally, the generalizability of CS Doppler was demonstrated on testing data of different tissues using different imaging settings. The fast inference time of the proposed deep generative network also allows CS Doppler to be implemented for real-time imaging. These features of CS Doppler offer a practical, fast, and robust microvascular imaging solution for many preclinical and clinical applications of Doppler ultrasound.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.29.510139",
    "title": "Cardiac MAO-A inhibition protects against catecholamine-induced ventricular arrhythmias via enhanced diastolic calcium control",
    "authors": "Shi, Q.; Malik, H.; Streeter, J.; Wang, J.; Huo, R.; Crawford, R. M.; Shih, J. C.; Chen, B.; Hall, D.; Abel, E. D.; Song, L.-S.; Anderson, E. J.",
    "author_corresponding": "Qian Shi",
    "author_corresponding_institution": "University of Iowa",
    "date": "2022-10-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.09.29.510139.source.xml",
    "abstract": "BackgroundPeople with clinical depression exhibit increased risk for cardiac arrhythmias that could be related to differences in catecholamine metabolism. Emerging studies have implicated a pathophysiologic role for monoamine oxidase (MAO-A), which catalyzes catecholamine metabolism in the heart. MAO-A is the pharmacological target of some classes of anti-depressants. Here, we investigated the relationship between MAO-A activity and arrhythmogenesis.\n\nMethods & ResultsTriNetX database analysis of adult patients with depression (n=11,533) revealed that MAO inhibitor (MAOI) treatment is associated with significantly lower risk of arrhythmias compared with selective serotonin reuptake inhibitor (SSRI) treatment (16.7% vs 18.6%, p=0.0002). To determine a mechanistic link between MAO activity and arrhythmia, we utilized a genetically modified mouse model with cardiomyocyte-specific MAO-A deficiency (cMAO-Adef). Compared with wild-type (WT) mice, cMAO-Adef mice had a significant reduction in the incidence (38.9% vs. 77.8%, p=0.0409) and duration (55.33 {+/-} 26.21s vs.163.1 {+/-} 56.38s, p=0.0360) of catecholamine stress-induced ventricular tachyarrhythmias (VT). Reduced VT risk and duration were associated with altered cardiomyocyte Ca2+ handling in the cMAO-Adef hearts, including a marked increase in Ca2+ reuptake rate, decreased diastolic Ca2+ levels, decreased SR Ca2+ load and reduced Ca2+ spark activity following catecholamine stimulation relative to WT. Further analysis of molecular mechanisms revealed that altered Ca2+ handling in the cMAO-Adef hearts was related to decreased catecholamine-induced phosphorylation of Ca2+/calmodulin-dependent kinase II (CaMKII) and ryanodine receptor 2 (RyR2), and increased phosphorylation of phospholamban (PLB).\n\nConclusionsThese findings suggest that MAO-A inhibition in cardiomyocytes mitigates arrhythmogenesis via enhanced Ca2+ reuptake that lowers diastolic Ca2+ levels thereby diminishing arrhythmic triggers following catecholamine stimulation. Thus, cardiac MAO-A represents a potential target for antiarrhythmic therapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.29.510152",
    "title": "Xanomeline restores endogenous nicotinic acetylcholine receptor signaling in mouse prefrontal cortex",
    "authors": "Power, S. K.; Venkatesan, S.; Lambe, E. K.",
    "author_corresponding": "Evelyn K Lambe",
    "author_corresponding_institution": "University of Toronto",
    "date": "2022-10-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.09.29.510152.source.xml",
    "abstract": "Cholinergic synapses in prefrontal cortex are vital for attention, but this modulatory system undergoes substantial pre- and post-synaptic alterations during adulthood. To examine the integrated impact of these changes, we optophysiologically probe cholinergic synapses ex vivo, revealing a clear decline in neurotransmission in middle adulthood. Pharmacological dissection of synaptic components reveals a selective reduction in postsynaptic nicotinic receptor currents. Other components of cholinergic synapses appear stable, by contrast, including acetylcholine autoinhibition, metabolism, and excitation of postsynaptic muscarinic receptors. Pursuing strategies to strengthen cholinergic neurotransmission, we find that positive allosteric modulation of nicotinic receptors with NS9283 is effective in young adults but wanes with age. To boost nicotinic receptor availability, we harness the second messenger pathways of the preserved excitatory muscarinic receptors with xanomeline. This muscarinic agonist and cognitive-enhancer restores nicotinic signaling in older mice significantly, in a muscarinic- and PKC-dependent manner. The rescued nicotinic component regains youthful sensitivity to allosteric enhancement: treatment with xanomeline and NS9283 restores cholinergic synapses in older mice to the strength, speed, and receptor mechanism of young adults. Our results reveal a new and efficient strategy to rescue age-related nicotinic signaling deficits, demonstrating a novel pathway for xanomeline to restore cognitively-essential endogenous cholinergic neurotransmission.",
    "published": "10.1038/s41386-023-01531-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.29.510147",
    "title": "Early categorization of social affordances during the visual encoding of bodily stimuli",
    "authors": "Moreau, Q.; Parrotta, E.; Pesci, U. G.; Era, V.; Candidi, M.",
    "author_corresponding": "Quentin Moreau",
    "author_corresponding_institution": "Sapienza University of Rome",
    "date": "2022-10-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.09.29.510147.source.xml",
    "abstract": "Interpersonal interactions rely on various communication channels, both verbal and non-verbal, through which information regarding ones intentions and emotions are perceived. Here, we investigated the neural correlates underlying the visual processing of hand postures conveying social affordances (i.e., hand-shaking), compared to control stimuli such as hands performing non-social actions (i.e., grasping) or showing no movement at all. Combining univariate and multivariate analysis on electroencephalography (EEG) data, our results indicate that occipito-temporal electrodes show early differential processing of stimuli conveying social information compared to non-social ones. First, the amplitude of the Early Posterior Negativity (EPN, an Event-Related Potential related to the perception of body parts) is modulated differently during the perception of social and non-social content carried by hands. Moreover, our multivariate classification analysis (MultiVariate Pattern Analysis - MVPA) expanded the univariate results by revealing early (<200ms) categorization of social affordances over occipito-parietal sites. In conclusion, we provide new evidence suggesting that the encoding of socially relevant hand gestures is categorized in the early stages of visual processing.",
    "published": "10.1016/j.neuroimage.2023.120151",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.29.510169",
    "title": "Cortical thickness, gray matter volume and cognitive performance: a cross-sectional study of the moderating effects of age on their inter-relationships",
    "authors": "de Chastelaine, M.; Srokova, S.; Hou, M.; Kidwai, A.; Kafafi, S.; Racenstein, M.; Rugg, M.",
    "author_corresponding": "Marianne de Chastelaine",
    "author_corresponding_institution": "The University of Texas at Dallas",
    "date": "2022-10-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/02/2022.09.29.510169.source.xml",
    "abstract": "In a sample comprising younger, middle-aged and older cognitively healthy adults (N = 375), we examined associations between mean cortical thickness, gray matter volume (GMV) and performance in four cognitive domains - memory, speed, fluency and crystallized intelligence. In almost all cases, the associations were moderated significantly by age, with the strongest associations in the older age group. An exception to this pattern was identified in a younger adult sub-group aged less than 23 yrs, when a negative association between cognitive performance and cortical thickness was identified. Other than for speed, all associations between structural metrics and performance in specific cognitive domains were fully mediated by mean cognitive ability. Cortical thickness and GMV explained unique fractions of the variance in mean cognitive ability, speed and fluency. In no case, however, did the amount of variance jointly explained by the two metrics exceed 7% of the total variance. These findings suggest that cortical thickness and GMV are distinct correlates of domain-general cognitive ability, that the strength and, for cortical thickness, the direction of these associations is moderated by age, and that these structural metrics offer only limited insights into the determinants of individual differences in cognitive performance across the adult lifespan.",
    "published": "NA",
    "server": "biorxiv"
  }
]