[
  {
    "doi": "10.1101/2022.10.10.511651",
    "title": "Isotopic niches do not follow the expectations of niche conservatism in the bird genus Cinclodes",
    "authors": "Rader, J. A.; Matute, D. R.",
    "author_corresponding": "Jonathan A. Rader",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2022-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/13/2022.10.10.511651.source.xml",
    "abstract": "Phenotypic traits are expected to be more similar among closely related species than among species that diverged long ago (all else being equal). This pattern, known as phylogenetic niche conservatism, also applies to traits that are important to determine the niche of species. To test this hypothesis on ecological niches, we analyzed isotopic data from 254 museum study skins from 12 of the 16 species of the bird genus Cinclodes and measured stable isotope ratios for four different elements: Carbon, Nitrogen, Hydrogen and Oxygen. We find that all traits, measured individually, or as a composite measurement, lack any phylogenetic signal, which in turn suggests a high level of lability in ecological niches. We compared these metrics to the measurements of morphological traits in the same genus and found that isotopic niches are uniquely evolutionarily labile compared to other traits. Our results suggest that, in Cinclodes, the realized niche evolves much faster than expected by the constraints of phylogenetic history and poses the question of whether this is a general pattern across the tree of life.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.10.511144",
    "title": "Evidence of backcross inviability and mitochondrial DNA paternal leakage in sea turtle hybrids",
    "authors": "Vilaca, S.; Maroso, F.; Lara, P.; de Thoisy, B.; Chevallier, D.; Arantes, L. S.; Bertorelle, G.; Mazzoni, C.",
    "author_corresponding": "Sibelle Vilaca",
    "author_corresponding_institution": "University of Ferrara",
    "date": "2022-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/13/2022.10.10.511144.source.xml",
    "abstract": "Hybridization is known to be part of many species evolutionary history. Sea turtles have a fascinating hybridization system in which species separated by as much as 43 million years are still capable of hybridizing. Indeed, the largest nesting populations in Brazil of loggerheads (Caretta caretta) and hawksbills (Eretmochelys imbricata) have a high incidence of hybrids between these two species. A third species, olive ridleys (Lepidochelys olivacea), is also known to hybridize although at a smaller scale. Here we used restriction site-associated DNA sequencing (RAD-Seq) markers, mitogenomes, and satellite-telemetry to investigate the patterns of hybridization and introgression in the Brazilian sea turtle population and their relationship with the migratory behaviors between feeding and nesting aggregations. We also explicitly test if the mixing of two divergent genomes in sea turtle hybrids causes mitochondrial paternal leakage. We developed a new species-specific PCR-assay capable of detecting mitochondrial DNA (mtDNA) inheritance from both parental species and performed ultra-deep sequencing to estimate the abundance of each mtDNA type. Our results show that all adult hybrids are first generation (F1) and most display a loggerhead migratory behavior. We detected paternal leakage in F1 hybrids and different proportions of mitochondria from maternal and paternal species. Although previous studies showed no significant fitness decrease in hatchlings, our results support genetically-related hybrid breakdown possibly caused by cytonuclear incompatibility. Further research on hybrids from other populations besides Brazil and between different species will show if backcross inviability and mitochondrial paternal leakage is observed across sea turtle species.",
    "published": "10.1111/mec.16773",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.10.511660",
    "title": "OpenLabCluster: Active Learning Based Clustering and Classification of Animal Behaviors in Videos Based on Automatically Extracted Kinematic Body Keypoints",
    "authors": "Li, J.; Keselman, M. L.; Shlizerman, E.",
    "author_corresponding": "Eli Shlizerman",
    "author_corresponding_institution": "University of Washington",
    "date": "2022-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/13/2022.10.10.511660.source.xml",
    "abstract": "Quantifying natural behavior from video recordings is a key component in ethological studies. Markerless pose estimation methods have provided an important step toward that goal by automatically inferring kinematic body keypoints. The next step in behavior quantification is utilization of these features toward organizing and interpreting behavioral segments into states. In this work, we introduce a novel deep learning toolset to address this aim. In particular, we introduce OpenLabCluster which clusters segments into groups according to the similarity of kinematic body keypoints and then employs active learning approach which refines the clusters and classifies them into behavioral states. The active learning approach is an iterative semi-supervised deep learning methodology selecting representative examples of segments to be annotated such that the annotation informs clustering and classification of all segments. With these methodologies, OpenLabCluster contributes to faster and more accurate organization of behavioral segments with only a sparse number of them being annotated. We demonstrate OpenLabCluster performance on four different datasets, which include different animal species exhibiting natural behaviors, and show that it boosts clustering and classification compared to existing methods, even when all segments have been annotated. OpenLabCluster has been developed as an open-source interactive graphic interface which includes all necessary functions to perform clustering and classification, informs the scientist of the outcomes in each step, and incorporates the choices made by the scientist in further steps.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.10.511667",
    "title": "Partitioning variance in a signaling trade-off under sexual selection reveals among-individual covariance in trait allocation",
    "authors": "Reichert, M. S.; de la Hera, I.; Moiron, M.",
    "author_corresponding": "Michael S Reichert",
    "author_corresponding_institution": "Oklahoma State University",
    "date": "2022-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/13/2022.10.10.511667.source.xml",
    "abstract": "Understanding the evolution of traits subject to trade-offs is challenging because phenotypes can (co)vary at both the among- and within-individual levels. Among-individual covariation indicates consistent, possibly genetic, differences in how individuals resolve the trade-off, while within-individual covariation indicates trait plasticity. There is also the potential for consistent among-individual differences in behavioral plasticity, although this has rarely been investigated. We studied the sources of (co)variance in two characteristics of an acoustic advertisement signal that trade off with one another and are under sexual selection in the gray treefrog, Hyla chrysoscelis: call duration and call rate. We recorded males on multiple nights calling spontaneously and in response to playbacks simulating different competition levels. Call duration, call rate, and their product, call effort, were all repeatable within nights, but only call duration was repeatable across nights. Call duration and call rate covaried negatively, and the largest covariance was at the among-individual level. There was extensive plasticity in calling both within and across nights, but no evidence that the plastic response to competition was repeatable. The significant negative among-individual covariance in trait values is perpendicular to the primary direction of sexual selection in this species, indicating potential limits on the response to selection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.10.507929",
    "title": "Advanced physiological maturation of iPSC-derived human cardiomyocytes using an algorithm-directed optimization of defined media components",
    "authors": "Callaghan, N. I.; Durland, L. J.; Chen, W.; Kuzmanov, U.; Miranda, M. Z.; Mirzaei, Z.; Ireland, R. G.; Wang, E. Y.; Wagner, K.; Kim, M. M.; Audet, J.; Santerre, P.; Gramolini, A. O.; Billia, F.; Radisic, M.; Ellis, J.; Mital, S.; Backx, P. H.; Simmons, C. A.",
    "author_corresponding": "Craig A Simmons",
    "author_corresponding_institution": "University of Toronto",
    "date": "2022-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/13/2022.10.10.507929.source.xml",
    "abstract": "Induced pluripotent stem cell-derived cardiomyocytes (iPSC-CMs) hold tremendous promise for in vitro modeling to assess native myocardial function and disease mechanisms as well as testing drug safety and efficacy. However, current iPSC- CMs are functionally immature, resembling in vivo CMs of fetal or neonatal developmental states. The use of targeted culture media and organoid formats have been identified as potential high-yield contributors to improve CM maturation. This study presents a novel iPSC-CM maturation medium formulation, designed using a differential evolutionary approach targeting metabolic functionality for iterative optimization. Relative to gold-standard reference formulations, our medium significantly matured morphology, Ca2+ handling, electrophysiology, and metabolism, which was further validated by multiomic screening, for cells in either pure or co-cultured microtissue formats. Together, these findings not only provide a reliable workflow for highly functional iPSC-CMs for downstream use, but also demonstrate the power of high-dimensional optimization processes in evoking advanced biological function in vitro.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.11.511695",
    "title": "A workflow reproducibility scale for automatic validation of biological interpretation results.",
    "authors": "Suetake, H.; Fukusato, T.; Igarashi, T.; Ohta, T.",
    "author_corresponding": "Tazro Ohta",
    "author_corresponding_institution": "Database Center for Life Science",
    "date": "2022-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/13/2022.10.11.511695.source.xml",
    "abstract": "BackgroundReproducibility of data analysis workflow is a key issue in the field of bioinformatics. Recent computing technologies, such as virtualization, have made it possible to reproduce workflow execution with ease. However, the reproducibility of results is not well discussed; that is, there is no standard way to verify whether the biological interpretation of reproduced results are the same. Therefore, it still remains a challenge to automatically evaluate the reproducibility of results.\n\nResultsWe propose a new metric, a reproducibility scale of workflow execution results, to evaluate the reproducibility of results. This metric is based on the idea of evaluating the reproducibility of results using biological feature values (e.g., number of reads, mapping rate, and variant frequency) representing their biological interpretation. We also implemented a prototype system that automatically evaluates the reproducibility of results using the proposed metric. To demonstrate our approach, we conducted an experiment using workflows used by researchers in real research projects and the use cases that are frequently encountered in the field of bioinformatics.\n\nConclusionsOur approach enables automatic evaluation of the reproducibility of results using a fine-grained scale. By introducing our approach, it is possible to evolve from a binary view of whether the results are superficially identical or not to a more graduated view. We believe that our approach will contribute to more informed discussion on reproducibility in bioinformatics.",
    "published": "10.1093/gigascience/giad031",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.10.511680",
    "title": "Architecture and topologies of gene regulatory networks associated with breast cancer, adjacent normal, and normal tissues",
    "authors": "Vindal, V.; Kumar, S.",
    "author_corresponding": "Vaibhav Vindal",
    "author_corresponding_institution": "University of Hyderabad, Hyderabad, INDIA",
    "date": "2022-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/13/2022.10.10.511680.source.xml",
    "abstract": "Most cancer studies employ adjacent normal tissues to tumors (ANTs) as controls, which are not completely normal and represent a pre-cancerous state. However, the regulatory landscape of ANTs and how it differs from tumor and non-tumor-bearing normal tissues is largely unexplored. Among cancers, breast cancer is the most commonly diagnosed cancer and a leading cause of death in women worldwide, with a lack of sufficient treatment regimens due to various reasons. Hence, we aimed to gain deeper insights into normal, pre-cancerous, and cancerous regulatory systems of the breast tissues towards the identification of ANT and subtype-specific candidate genes. For this, we constructed and analyzed eight gene regulatory networks (GRNs), including five different subtypes (viz. Basal, Her2, LuminalA, LuminalB, and Normal-Like), one ANT, and two normal tissue networks. Whereas several topological properties of these GRNs enabled us to identify tumor-related features of ANT; escape velocity centrality (EVC+) identified 24 functionally significant common genes, including well-known genes such as E2F1, FOXA1, JUN, BRCA1, GATA3, ERBB2, and ERBB3 across different subtypes and ANT. Similarly, the EVC+ also helped us to identify tissue-specific key genes (Basal: 18, Her2: 6, LuminalA: 5, LuminalB: 5, Normal-Like: 2, and ANT: 7). Additionally, differential correlation along with functional, pathway, and disease annotations highlighted the cancer-associated role of these genes. In a nutshell, the present study revealed ANT and subtype-specific regulatory features and key candidate genes which can be explored further using in vitro and in vivo experiments for better and effective disease management at an early stage.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.10.511679",
    "title": "Design of Novel Selective Serotonin Reuptake Inhibitors Using Computational Modeling Studies",
    "authors": "Svanholm, L. E. H.; Torrence, I. S.; Nguyen, T. Q.; Siegel, J. B.",
    "author_corresponding": "Justin B Siegel",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2022-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/13/2022.10.10.511679.source.xml",
    "abstract": "Low levels of serotonin in the human brain have been associated with a variety of disorders including depression and anxiety. Selective serotonin reuptake inhibitors (SSRIs) are currently being prescribed to treat such conditions and examples of already marketed drugs include paroxetine, fluvoxamine, sertraline, and citalopram. Nevertheless, side effects such as nausea and drowsiness have been reported for these pharmaceuticals emphasizing the need for continuous development of new and improved lead molecules. In this study, chemical intuition and computational modeling were employed to propose two novel SSRI drug candidates with higher binding affinities to the ts3 human serotonin transporter (hSERT) than currently known SSRIs. Lastly, a homology analysis determined that Macaca fascicularis is a suitable model organism for future preclinical studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.10.511622",
    "title": "An enhanced transcription factor repressilator that buffers stochasticity and entrains to an erratic external circadian signal",
    "authors": "Frank, S. A.",
    "author_corresponding": "Steven A. Frank",
    "author_corresponding_institution": "Univ. of California, Irvine",
    "date": "2022-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/13/2022.10.10.511622.source.xml",
    "abstract": "How do cellular regulatory networks solve the challenges of life? This article presents computer software to study that question, focusing on how transcription factor networks transform internal and external inputs into cellular response outputs. The example challenge concerns maintaining a circadian rhythm of molecular concentrations. The system must buffer intrinsic stochastic fluctuations in molecular concentrations and entrain to an external circadian signal that appears and disappears randomly. The software optimizes a stochastic differential equation of transcription factor protein dynamics and the associated mRNAs that produce those transcription factors. The cellular network takes as inputs the concentrations of the transcription factors and produces as outputs the transcription rates of the mRNAs that make the transcription factors. An artificial neural network encodes the cellular input-output function, allowing efficient search for solutions to the complex stochastic challenge. Several good solutions are discovered, measured by the probability distribution for the tracking deviation between the stochastic cellular circadian trajectory and the deterministic external circadian pattern. The solutions differ significantly from each other, showing that overparameterized cellular networks may solve a given challenge in a variety of ways. The computation method provides a major advance in its ability to find transcription factor network dynamics than can solve environmental challenges. The article concludes by drawing an analogy between overparameterized cellular networks and the dense and deeply connected overparameterized artificial neural networks that have succeeded so well in deep learning. Understanding how overparameterized networks solve challenges may provide insight into the evolutionary design of cellular regulation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.12.511974",
    "title": "Ventral subiculum inputs to nucleus accumbens medial shell preferentially innervate D2R medium spiny neurons and contain calcium permeable AMPARs",
    "authors": "Boxer, E.; Kim, J.; Dunn, B.; Aoto, J.",
    "author_corresponding": "Jason Aoto",
    "author_corresponding_institution": "University of Colorado Anschutz",
    "date": "2022-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/13/2022.10.12.511974.source.xml",
    "abstract": "Ventral subiculum (vSUB) is the major output region of ventral hippocampus (vHIPP) and sends major projections to nucleus accumbens medial shell (NAcMS). Hyperactivity of the vSUB-NAcMS circuit is associated with substance use disorders (SUDs) and the modulation of vSUB activity alters drug seeking and drug reinstatement behavior in rodents. However, to the best of our knowledge, the cell-type specific connectivity and synaptic transmission properties of the vSUB-NAcMS circuit have never been directly examined. Instead, previous functional studies have focused on total ventral hippocampal (vHIPP) output to NAcMS without distinguishing vSUB from other subregions of vHIPP, including ventral CA1 (vCA1). Using ex vivo electrophysiology, we systematically characterized the vSUB-NAcMS circuit with cell-type and synapse specific resolution in male and female mice and found that vSUB output to dopamine receptor type-1 (D1R) and type-2 (D2R) expressing medium spiny neurons (MSNs) displays a functional connectivity bias for D2R MSNs. Furthermore, we found that vSUB-D1R and -D2R MSN synapses contain calcium-permeable AMPA receptors in drug-naive mice. Finally, we find that, distinct from other glutamatergic inputs, cocaine exposure selectively induces plasticity at vSUB-D2R synapses. Importantly, we directly compared vSUB and vCA1 output to NAcMS and found that vSUB synapses are functionally distinct and that vCA1 output recapitulated the synaptic properties previously ascribed to vHIPP. Our work highlights the need to consider the contributions of individual subregions of vHIPP to SUDs and represents an important first step toward understanding how the vSUB-NAcMS circuit contributes to the etiologies that underlie SUDs.",
    "published": "10.1523/JNEUROSCI.1907-22.2022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.11.511837",
    "title": "Polyphasic circadian neural circuits drive differential activities in multiple downstream rhythmic centers",
    "authors": "Liang, X.; Holy, T. E.; Taghert, P.",
    "author_corresponding": "Paul Taghert",
    "author_corresponding_institution": "Washington University School of Medicine",
    "date": "2022-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/13/2022.10.11.511837.source.xml",
    "abstract": "Circadian clocks align various behaviors such as locomotor activity, sleep/wake, feeding, and mating to times of day that are most adaptive. How rhythmic information in pacemaker circuits is translated to neuronal outputs is not well understood. Here we used brain-wide, 24-hr in vivo calcium imaging in the Drosophila brain and searched for circadian rhythmic activity among identified clusters of dopaminergic (DA) and peptidergic neuroendocrine (PNE) neurons. Such rhythms were widespread and imposed by the PERIOD-dependent clock activity within the [~]150 cell circadian pacemaker network. The rhythms displayed either a Morning, an Evening, or Mid-Day phase. Different sub-groups of circadian pacemakers imposed neural activity rhythms onto different downstream non-clock neurons. Outputs from the canonical M and E pacemakers converged to regulate DA-PPM3 and DA-PAL neurons. E pacemakers regulate the Evening-active DA-PPL1 neurons. In addition to these canonical M and E oscillators, we present evidence for a third dedicated phase occurring at Mid-Day (MD): the l-LNv pacemakers present the MD activity peak and they regulate the MD-active DA-PPM1/2 neurons and three distinct PNE cell types. Thus, the Drosophila circadian pacemaker network is a polyphasic rhythm generator. It presents dedicated M, E and MD phases that are functionally transduced as neuronal outputs to organize diverse daily activity patterns in downstream circuits.",
    "published": "10.1016/j.cub.2022.12.025",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.13.512092",
    "title": "The function of ethanol in olfactory associative behaviors in Drosophila melanogaster larvae",
    "authors": "Scholz, H.; Berger, M.; Yapıcı, B.",
    "author_corresponding": "Henrike Scholz",
    "author_corresponding_institution": "Universitat zu Koln",
    "date": "2022-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/13/2022.10.13.512092.source.xml",
    "abstract": "Drosophila melanogaster larvae develop on fermenting fruits with increasing ethanol concentrations. To address the relevance of ethanol in the behavioral response of the larvae, we analyzed the function of ethanol in the context of olfactory associative behavior in Canton S and w1118 larvae. The motivation of larvae to move toward or out of an ethanol-containing substrate depends on the ethanol concentration and the genotype. Ethanol in the substrate reduces the attraction to odorant cues in the environment. Relatively short repetitive exposures to ethanol, which are comparable in their duration to reinforcer representation in olfactory associative learning and memory paradigms, result in positive or negative association with the paired odorant or indifference to it. The outcome depends on the order in which the reinforcer is presented during training, the genotype and the presence of the reinforcer during the test. Independent of the order of odorant presentation during training, Canton S and w1118 larvae do not form a positive or negative association with the odorant when ethanol is not present in the test context. When ethanol is present in the test, w1118 larvae show aversion to an odorant paired with a naturally occurring ethanol concentration of 5%. Our results provide insights into the parameters influencing olfactory associative behaviors using ethanol as a reinforcer in Drosophila larvae and indicate that short exposures to ethanol might not uncover the positive rewarding properties of ethanol for developing larvae.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.11.509645",
    "title": "A meta-analysis of the effect of protein synthesis inhibitors on rodent fear conditioning",
    "authors": "Carneiro, C. F. D.; Amorim, F. E.; Amaral, O. B.",
    "author_corresponding": "Olavo B. Amaral",
    "author_corresponding_institution": "Federal University of Rio de Janeiro",
    "date": "2022-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/13/2022.10.11.509645.source.xml",
    "abstract": "Systematic reviews and meta-analyses have been increasingly recognized for their potential value in pre-clinical research, but their applications have not been extensively explored in behavioral neuroscience. In this work, we studied protein synthesis inhibition, a classic intervention used to disrupt fear learning, reconsolidation, and extinction in rodents, to explore how meta-analyses can identify potential moderators of its effect. We initially performed separate meta-analyses for different injection sites and target sessions to evaluate the effect of the intervention in various scenarios. Heterogeneity was further investigated by multilevel meta-regression models aggregating various sites, with article or research group as additional levels. We detected robust effects of protein synthesis inhibitors on training and reconsolidation, but not on extinction, possibly due to the lower number of studies on the latter. Our analyses identified some well-established moderators, such as intervention timing and reexposure duration. However, other factors proposed as boundary conditions for reconsolidation, such as memory age and training strength, were not associated with effect size. While our results point to the value of meta-analyses in consolidating findings from the literature, we believe that associations suggested by data synthesis should ideally be verified by well-powered, rigorous confirmatory experiments.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.11.511633",
    "title": "Physics-based Deep Learning for Imaging Neuronal Activity via Two-photon and Light Field Microscopy",
    "authors": "Verinaz-Jadan, H.; Howe, C. L.; Song, P.; Lesept, F.; Kittler, J.; Foust, A. J.; Dragotti, P. L.",
    "author_corresponding": "Herman Verinaz-Jadan",
    "author_corresponding_institution": "Imperial College",
    "date": "2022-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/13/2022.10.11.511633.source.xml",
    "abstract": "Light Field Microscopy (LFM) is an imaging technique that offers the opportunity to study fast dynamics in biological systems due to its rapid 3D imaging rate. In particular, it is attractive to analyze neuronal activity in the brain. Unlike scanning-based imaging methods, LFM simultaneously encodes the spatial and angular information of light in a single snapshot. However, LFM is limited by a trade-off between spatial and angular resolution and is affected by scattering at deep layers in the brain tissue. In contrast, two-photon (2P) microscopy is a point-scanning 3D imaging technique that achieves higher spatial resolution, deeper tissue penetration, and reduced scattering effects. However, point-scanning acquisition limits the imaging speed in 2P microscopy and cannot be used to simultaneously monitor the activity of a large population of neurons. This work introduces a physics-driven deep neural network to image neuronal activity in scattering volume tissues using LFM. The architecture of the network is obtained by unfolding the ISTA algorithm and is based on the observation that the neurons in the tissue are sparse. The deep-network architecture is also based on a novel imaging system modeling that uses a linear convolutional neural network and fits the physics of the acquisition process. To achieve the high-quality reconstruction of neuronal activity in 3D brain tissues from temporal sequences of light field (LF) images, we train the network in a semi-supervised manner using generative adversarial networks (GANs). We use the TdTomato indicator to obtain static structural information of the tissue with the microscope operating in 2P scanning modality, representing the target reconstruction quality. We also use additional functional data in LF modality with GCaMP indicators to train the network. Our approach is tested under adverse conditions: limited training data, background noise, and scattering samples. We experimentally show that our method performs better than model-based reconstruction strategies and typical artificial neural networks for imaging neuronal activity in mammalian brain tissue, considering reconstruction quality, generalization to functional imaging, and reconstruction speed.",
    "published": "10.1109/TCI.2023.3282052",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.10.511639",
    "title": "Single-cell analysis characterizes non-enhancing region of recurrent high-grade glioma",
    "authors": "Patel, K. S.; Tessema, K. K.; Kawaguchi, R.; Alvarado, A. G.; Muthukrishnan, S. D. D.; Hagiwara, A.; Swarup, V.; Liau, L. M.; Wang, A. C.; Yong, W.; Geschwind, D.; Nakano, I.; Goldman, S.; Everson, R.; Ellingson, B.; Kornblum, H.",
    "author_corresponding": "Harley Kornblum",
    "author_corresponding_institution": "David Geffen School of Medicine at UCLA",
    "date": "2022-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/13/2022.10.10.511639.source.xml",
    "abstract": "BackgroundNon-enhancing (NE) infiltrating tumor cells beyond the contrast-enhancing (CE) bulk of tumor are potential propagators of recurrence after gross total resection of high-grade glioma.\n\nMethodsWe leveraged single-nucleus RNA-sequencing on 15 specimens from 5 high grade gliomas to compare prospectively identified biopsy specimens acquired from CE and NE regions. Additionally, 24 CE and 22 NE biopsies had immunohistochemical staining for Ki67 to identify proliferative cell burden.\n\nResultsTumor cells in NE regions are enriched in neural progenitor cell-like cellular states, while CE regions are enriched for mesenchymal-like states. These NE glioma cells have similar proportions of proliferative and putative glioma stem cells relative to CE regions, without significant differences in % Ki67 staining. Tumor cells in NE regions exhibit upregulation of genes previously associated with lower grade gliomas. Cell-, gene-, and pathway-level analyses of the tumor microenvironment in the NE region reveal relative downregulation of tumor-mediated neovascularization and presence of cell-mediated immune response, but increased glioma-to-non-pathological cellular interactions.\n\nConclusionsThis comprehensive analysis illustrates differing tumor and non-tumor landscapes of CE and NE regions in high-grade gliomas, highlighting the NE region as an area harboring likely initiators of recurrence in a pro-tumor microenvironment and identifying possible targets for future design of NE-specific adjuvant therapy.\n\nKey PointsSignificant proliferating tumor burden exist in non-enhancing regions of glioma; non-enhancing regions have unique tumor and non-tumor expression properties\n\nImportance of StudyStandard of care treatment for glioblastoma relies on visualization of tumor via contrast-enhanced magnetic resonance imaging. However, non-enhancing regions harbor tumor cells that should be targets for adjuvant therapy given these regions are not resected in surgery. To begin addressing these infiltrating non-enhancing tumor cells, we thoroughly characterize the tumor and non-tumor microenvironment of non-enhancing regions in high grade gliomas. Understanding the total tumor burden, proliferating tumor ratio, and presence of putative glioma stem cells may help design adjuvant therapies for these unique population of tumor cells. Understanding the non-tumor immune and vascular microenvironment may help target these areas in regards to drug delivery and immunotherapy. Overall, in a disease marked by significant intratumoral heterogeneity, we focus identifying therapeutic strategies for areas not addressed at surgery.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.11.511706",
    "title": "Electrophysiological population dynamics reveal context dependencies during decision making in human frontal cortex",
    "authors": "Shih, W.-Y.; Yu, H.-Y.; Lee, C.-C.; Chou, C.-C.; Chen, C.; Glimcher, P. W.; Wu, S.-W.",
    "author_corresponding": "Shih-Wei Wu",
    "author_corresponding_institution": "National Yang Ming Chiao Tung University",
    "date": "2022-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/13/2022.10.11.511706.source.xml",
    "abstract": "During economic choice, evidence from monkeys and humans suggest that activity in the orbitofrontal cortex (OFC) encodes the subjective values of options under consideration. Monkey data further suggests that value representations in the OFC are context dependent, representing subjective value in a way influenced by the decision makers recent experience. Using stereo electroencephalography (sEEG) in human subjects, we investigated the neural representations of both past and present subjective values in the OFC, insula, cingulate and parietal cortices, amygdala, hippocampus and striatum. Patients with epilepsy (n=20) reported their willingness to pay--a measure of subjective value--for snack food items in a Becker-DeGroot-Marschack (BDM) auction task. We found that the high frequency power (gamma and high-gamma bands) in the OFC positively correlated with the current subjective value but negatively correlated with the subjective value of the good offered on the last trial - a kind of temporal context dependency not yet observed in humans. These representations were observed at both the group level (across electrode contacts and subjects) and at the level of individual contacts. Noticeably, the majority of significant contacts represented either the present or past subjective value, but not both. A dynamic dimensionality-reduction analysis of OFC population trajectories suggested that the past trial begin to influence activity early in the current trial after the current offer was revealed, and that these two properties--current and past subjective values--dominate the electrophysiological signals. Together, these findings indicate that information about the value of the past and present rewards are simultaneously represented in the human OFC, and offer insights into the algorithmic structure of context-dependent computation during human economic choice.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.10.511670",
    "title": "Seg2Link: an efficient and versatile solution for semi-automatic cell segmentation in 3D image stacks",
    "authors": "Wen, C.; Matsumoto, M.; Sawada, M.; Sawamoto, K.; Kimura, K. D.",
    "author_corresponding": "Chentao Wen",
    "author_corresponding_institution": "1. Graduate School of Science, Nagoya City University, Nagoya, Japan 2. RIKEN Center for Biosystems Dynamics Research, Kobe, Japan",
    "date": "2022-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/13/2022.10.10.511670.source.xml",
    "abstract": "Recent advances in microscopy techniques, especially in electron microscopy, are transforming biomedical studies by acquiring large quantities of high-precision 3D cell image stacks. However, to study cell morphology and connectivity in organs such as brains, scientists must first perform cell segmentation, which involves extracting individual cell regions of various shapes and sizes from a 3D image. This remains a great challenge because automatic cell segmentation can contain numerous errors, even with advanced deep learning methods. For biomedical research that requires cell segmentation in large 3D image stacks, an efficient semi-automated software solution is still needed. We created Seg2Link, which generates automatic segmentations based on deep learning predictions and allows users to quickly correct errors in the segmentation results. It can perform automatic instance segmentation of 2D cells in each slice, 3D cell linking across slices, and various manual corrections, in order to efficiently transform inaccurate deep learning predictions into accurate segmentation results. Seg2Links data structure and algorithms were also optimized to process 3D images with billions of voxels on a personal computer quickly. Thus, Seg2Link offers a simple and effective way for scientists to study cell morphology and connectivity in 3D image stacks.",
    "published": "10.1038/s41598-023-34232-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.10.511658",
    "title": "Effects of parental verbal abuse experience on the Glutamate response to swear words in the ventromedial prefrontal cortex: A functional H1-magnetic resonance spectroscopy study",
    "authors": "Yoo, J. H.; Park, Y. W.; Kim, D.; Park, H.; Jeong, B.",
    "author_corresponding": "Bumseok Jeong",
    "author_corresponding_institution": "KAIST",
    "date": "2022-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/13/2022.10.10.511658.source.xml",
    "abstract": "Several lines of evidence indicate verbal abuse (VA) critically impacts the developing brain; however, whether VA results in changes in brain neurochemistry has not been established in humans. Here, we hypothesized that exposure to recurrent parental VA elicits heightened glutamate (Glu) responses during the presentation of swear words, which can be measured with functional magnetic resonance spectroscopy (fMRS). During an emotional Stroop task consisting of blocks of color and swear words, metabolite concentration changes were measured in the ventromedial prefrontal cortex (vmPFC) and the left amygdalohippocampal region (AMHC) of healthy adults (14 F/27 M, 23{+/-}4 years old) using fMRS. The dynamic changes in Glu and their associations with the emotional state of the participants were finally evaluated based on 36 datasets from the vmPFC and 30 from the AMHC.\n\nA repeated-measures analysis of covariance revealed a modest effect of parental VA severity on Glu changes in the vmPFC. Furthermore, the total score on the Verbal Abuse Questionnaire by parents (pVAQ) was associated with the Glu response to swear words ({Delta}GluSw e). The interaction term of {Delta}GluSw e and baseline N-acetyl aspartate (NAA) level in the vmPFC could be used to predict state-trait anxiety level and depressive mood. We could not find any significant associations between {Delta}GluSw e in the AMHC and either pVAQ or emotional states.\n\nWe conclude that parental VA exposure in individuals is associated with a greater Glu response towards VA-related stimuli in the vmPFC and that the accompanying low NAA level may be associated with anxiety level or depressive mood.",
    "published": "10.9758/cpn.22.1019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.12.511969",
    "title": "ERK3/MAPK6 dictates Cdc42/Rac1 activity and ARP2/3-dependent actin polymerization",
    "authors": "Bogucka-Janczi, K.; Harms, G.; May-Coissieux, M.; Bentires-Alj, M.; Thiede, B.; Rajalingam, K.",
    "author_corresponding": "Krishnaraj Rajalingam",
    "author_corresponding_institution": "Johannes Gutenberg University of Mainz",
    "date": "2022-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/13/2022.10.12.511969.source.xml",
    "abstract": "The actin cytoskeleton is tightly controlled by RhoGTPases, actin binding proteins and nucleation-promoting factors to perform fundamental cellular functions. Here, we show that ERK3, an atypical MAPK, directly acts as a guanine nucleotide exchange factor for Cdc42 and phosphorylates the ARP3 subunit of the ARP2/3 complex at S418 to promote filopodia formation and actin polymerization, respectively. Consistently, depletion of ERK3 prevented both basal and EGF-dependent Rac1 and Cdc42 activation, maintenance of F-actin content, filopodia formation and epithelial cell migration. Further, ERK3 protein binds directly to the purified ARP2/3 complex and augments polymerization of actin in vitro. ERK3 kinase activity is required for the formation of actin-rich protrusions in mammalian cells. These findings unveil a fundamentally unique pathway employed by cells to control actin-dependent cellular functions.",
    "published": "10.7554/eLife.85167",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.13.512100",
    "title": "Concurrent temporal patterning of neural stem cells in the fly visual system",
    "authors": "Arain, U.; Islam, I. M.; Valentino, P.; Erclik, T.",
    "author_corresponding": "Ted Erclik",
    "author_corresponding_institution": "University of Toronto - Mississauga",
    "date": "2022-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/13/2022.10.13.512100.source.xml",
    "abstract": "The temporal and spatial patterning of neural stem cells is a powerful mechanism by which to generate neural diversity in both vertebrate and invertebrate brains. In the Drosophila optic lobe, the neuroblasts (NBs) that generate the [~]120 neuronal cell types of the medulla are patterned by independent temporal and spatial inputs. In the temporal axis, a cascade of twelve transcription factors (TFs) are expressed in medulla NBs as they age. In the spatial axis, the neuroepithelium from which these NBs are generated is sub-divided into eight compartments by the expression of five additional TFs. Distinct neuronal types are generated by NBs based on their spatio-temporal address. Here, we describe a third major patterning axis that further diversifies neuronal fates in the medulla. We show that the symmetrically dividing neuroepithelial cells from which the medulla NBs are generated are temporally patterned by opposing gradients of the Imp and Syp RNA-binding proteins. Imp and Syp regulate the expression of a set of TFs in the neuroepithelium to confer NBs from the same spatio-temporal address with unique identities based on the developmental stage they are generated. We show that Imp and Syp differentially pattern NBs in the Vsx1-Hth spatio-temporal birth window to generate seven distinct neuronal cell types (Li2, TmY17, TmY15, Tm23, Pm3a, Pm3b and TmY12) in successive developmental windows. We further demonstrate that the birthdate of these neurons correlates with their final position in the adult cortex, resulting in unanticipated specializations of the retinotopic circuit in the anterior-posterior axis of the visual system. The concurrent temporal patterning of symmetrically and asymmetrically dividing neural stem cells thus acts as a powerful mechanism to couple the generation of neural diversity with circuit patterning.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.11.511653",
    "title": "Data Descriptor: Human whole exome genotype data for Alzheimer's Disease",
    "authors": "Leung, Y. Y.; Naj, A. C.; Chou, Y.-F.; Valladares, O.; Wheeler, N.; Lin, H.; Gangadharan, P.; Qu, L.; Clark, K.; Cantwell, L.; Nicaretta, H.; the Alzheimer's Disease Sequencing Project,  ; Seshadri, S.; Brkanac, Z.; Cruchaga, C.; Pericak-Vance, M. A.; Mayeux, R.; Kuzma, A. B.; Lee, W.-P.; Bush, W. S.; DeStefano, A. L.; Martin, E.; Schellenberg, G. D.; Wang, L.-S.",
    "author_corresponding": "Yuk Yee Leung",
    "author_corresponding_institution": "University of Pennsylvania Perelman School of Medicine",
    "date": "2022-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/13/2022.10.11.511653.source.xml",
    "abstract": "Bigger sample size can help to identify new genetic variants contributing to an increased risk of developing Alzheimers disease. However, the heterogeneity of the whole-exome sequencing (WES) data generation methods presents a challenge to a joint analysis. Here we present a bioinformatics strategy for joint calling 20,504 WES samples collected across nine studies and sequenced using ten different capture kits in fourteen sequencing centers in the Alzheimers Disease Sequencing Project. gVCFs of samples were joint-called by the Genome Center for Alzheimers Disease into a single VCF, containing only positions within the union of capture kits. The VCF was then processed using specific strategies to account for the batch effects arising from the use of different capture kits from different studies.\n\nWe identified 8.2 million autosomal variants. 96.82% of the variants are high-quality, and are located in 28,579 Ensembl transcripts. 41% of the variants are intronic and 15% are missense variants. 1.8% of the variants are with CADD>30.\n\nOur new strategy for processing these diversely generated WES samples has shown to generate high-quality data. The improved ability to combine data sequenced in different batches benefits the whole genomics research community. The WES data are accessible to the scientific community via https://dss.niagads.org/.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.13.512056",
    "title": "A pseudovirus system enables deep mutational scanning of the full SARS-CoV-2 spike",
    "authors": "Dadonaite, B.; Crawford, K. H.; Radford, C. E.; Farrell, A. G.; Yu, T. C.; Hannon, W. W.; Zhou, P.; Andrabi, R.; Burton, D. R.; Liu, L.; Ho, D. D.; Neher, R. A.; Bloom, J. D.",
    "author_corresponding": "Jesse D Bloom",
    "author_corresponding_institution": "Fred Hutchinson Cancer Center",
    "date": "2022-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/13/2022.10.13.512056.source.xml",
    "abstract": "A major challenge in understanding SARS-CoV-2 evolution is interpreting the antigenic and functional effects of emerging mutations in the viral spike protein. Here we describe a new deep mutational scanning platform based on non-replicative pseudotyped lentiviruses that directly quantifies how large numbers of spike mutations impact antibody neutralization and pseudovirus infection. We demonstrate this new platform by making libraries of the Omicron BA.1 and Delta spikes. These libraries each contain ~7000 distinct amino-acid mutations in the context of up to ~135,000 unique mutation combinations. We use these libraries to map escape mutations from neutralizing antibodies targeting the receptor binding domain, N-terminal domain, and S2 subunit of spike. Overall, this work establishes a high-throughput and safe approach to measure how ~105 combinations of mutations affect antibody neutralization and spike-mediated infection. Notably, the platform described here can be extended to the entry proteins of many other viruses.",
    "published": "10.1016/j.cell.2023.02.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.12.511994",
    "title": "Reduction of RBD Binding Affinity to Glycosylated ACE2 is Entropic in Origin",
    "authors": "Mugnai, M.; Shin, S.; Thirumalai, D.",
    "author_corresponding": "Mauro Mugnai",
    "author_corresponding_institution": "Georgetown University",
    "date": "2022-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/13/2022.10.12.511994.source.xml",
    "abstract": "The spike protein in the virus SARS-CoV-2 (the causative agent of COVID-19) recognizes the host cell by binding to the peptidase domain (PD) of the extracellular enzyme Angiotensin-converting Enzyme 2 (ACE2). A variety of carbohydrates could be attached to the six asparagines in the PD, resulting in a heterogeneous population of ACE2 glycoforms. Experiments have shown that the binding affinity of glycosylated and deglycosylated ACE2 to the virus is virtually identical. In most cases, the reduction in glycan size correlates with stronger binding, which suggests that volume exclusion, and hence entropic forces, determine the binding affinity. Here, we quantitatively test the entropy-based hypothesis by developing a lattice model for the complex between ACE2 and the SARS-CoV-2 spike protein Receptor-binding Domain (RBD). Glycans are treated as branched polymers with only volume exclusion, which we justify using all atom molecular dynamics simulations in explicit water. We show that the experimentally measured changes in the ACE2-RBD dissociation constants for a variety of engineered ACE2 glycoforms are well accounted for by our theory, thus affirming that ACE2 glycans have only a weak, entropic effect on RBD binding.",
    "published": "10.1016/j.bpj.2023.05.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.13.512120",
    "title": "In silico characterization of cysteine-stabilized αβ defensins from neglected unicellular microeukaryotes",
    "authors": "Senra, M.",
    "author_corresponding": "Marcus Senra",
    "author_corresponding_institution": "UFABC",
    "date": "2022-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/13/2022.10.13.512120.source.xml",
    "abstract": "BackgroundThe emergence of multi-resistant pathogens have increased dramatically in recent years, becoming a major public-health concern. Among other promising antimicrobial molecules with potential to assist in this worldwide struggle, cysteine-stabilized {beta} (CS-{beta}) defensins are attracting attention due their efficacy, stability, and broad spectrum against viruses, bacteria, fungi, and protists, including many known human pathogens.\n\nResultsHere, 23 genomes of ciliated protists were screened and three CS-{beta} defensins with a likely antifungal activity were identified and characterized using bioinformatics from two freshwater and culturable species Laurentiella sp. (LsAMP-1 and LsAMP-2) and Euplotes focardii (EfAMP-1). Although any potential cellular ligand could be predicted for LsAMP-2 and EfAMP-1; evidences from structural, molecular dynamics, and docking analyses suggest that LsAMP-1 may form stably associations with phosphatidylinositol 4,5-bisphosphates (PIP2), a phospholipid found on many eukaryotic cells, which could, in turn, represent an anchorage mechanism within plasma membrane of targeted cells.\n\nConclusionThese data stress that more biotechnology-oriented studies should be conducted on neglected protists, such ciliates, which could become valuable sources of novel bioactive molecules for therapeutic uses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.12.512010",
    "title": "In vitro and in vivo evaluation of the biofilm-degrading Pseudomonas phage Motto, as a candidate for phage therapy",
    "authors": "Manohar, P.; Loh, B.; Turner, D.; Ramasamy, T.; Mathankumar, M.; Elangovan, N.; Nachimuthu, R.; Leptihn, S.",
    "author_corresponding": "Sebastian Leptihn",
    "author_corresponding_institution": "Edinburgh University- Zhejiang University",
    "date": "2022-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/13/2022.10.12.512010.source.xml",
    "abstract": "Infections caused by Pseudomonas aeruginosa are becoming increasingly difficult to treat due to the emergence of strains that have acquired multidrug resistance. Therefore, phage therapy has gained attention as an alternative to the treatment of pseudomonal infections. Phages are not only bactericidal but occasionally show activity against biofilm as well. Here, we describe the Pseudomonas phage Motto which has the ability to clear P. aeruginosa infections in an animal model and also exhibited biofilm-degrading properties. The phage has substantial antibiofilm activity against strong biofilm-producing isolates (n = 10), with at least a 2-fold reduction within 24 hours. To demonstrate the safety of using phage Motto, we performed cytotoxicity studies with human cell lines (HEK 293 and RAW 264.7 macrophages). Using a previously established in vivo model, we demonstrated the efficacy of Motto in C. elegans, with a 90% survival rate when treated with the phage at an MOI of 10.\n\nImportancePhages are often evaluated mainly on their ability to kill bacterial hosts. One important aspect, however, is often neglected: Their ability to degrade biofilms. Not all phages are able to disintegrate biofilms. While phages can kill planktonic cells, it also has often been observed that phages are not able to infect those that are embedded in biofilms. Phage Motto appears to have highly efficient enzymes that degrade biofilms, and might therefore be a highly valuable therapeutic candidate.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.12.511943",
    "title": "Expression of Microcystis biosynthetic gene clusters in natural populations suggests temporally dynamic synthesis of novel and known secondary metabolites in western Lake Erie",
    "authors": "Yancey, C. E.; Yu, F.; Tripathi, A.; Sherman, D. H.; Dick, G. J.",
    "author_corresponding": "Gregory J Dick",
    "author_corresponding_institution": "University of Michigan",
    "date": "2022-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/13/2022.10.12.511943.source.xml",
    "abstract": "SummaryMicrocystis spp. produces diverse secondary metabolites within freshwater cyanoHABs around the world. In addition to the biosynthetic gene clusters (BGCs) encoding known compounds, Microcystis genomes harbor numerous BGCs of unknown function, indicating its poorly understood chemical repertoire. While recent studies show that Microcystis produces several metabolites in the lab and field, little work has focused on analyzing the abundance and expression of its broader suite of BGCs during cyanoHAB events. Here, we use metagenomic and metatranscriptomic approaches to track the relative abundance of Microcystis BGCs and their transcripts throughout the 2014 western Lake Erie cyanoHAB. Results indicate the presence of several transcriptionally active BGCs that are predicted to synthesize both known and novel secondary metabolites. The abundance and expression of these BGCs shifted throughout the bloom, with transcript abundance levels correlating with temperature, nitrate and phosphorus concentrations, and the abundance of co-occurring predatory and competitive eukaryotic microorganisms, suggesting the importance of both abiotic and biotic controls in regulating expression. This work highlights the need for understanding the chemical ecology and potential risks to human and environmental health posed by secondary metabolites that are produced but unmonitored, as well as the potential discovery of pharmaceutical compounds from cyanoHAB-derived BGCs.\n\nOriginality-Statement of SignificanceMicrocystis spp. dominate cyanobacterial harmful algal blooms (cyanoHABs) worldwide and pose significant threats to water quality through the production of numerous secondary metabolites, many of which are toxic. While the toxicity and biochemistry of microcystins and several other compounds have been well studied, the broader suite of secondary metabolites produced by Microcystis remains poorly understood, leaving gaps in our understanding of their impacts on ecology, human and ecosystem health, or potential pharmaceutical application. In this study, we use metagenomic and transcriptomic datasets to examine the diversity of genes encoding synthesis of secondary metabolites in natural Microcystis populations and assess their patterns of transcription in the context of biotic and abiotic conditions in western Lake Erie cyanoHABs. Our results reveal the presence of a large diversity of both known gene clusters that encode toxic secondary metabolites as well as novel ones that encode cryptic compounds. This research highlights the need for targeted studies of the secondary metabolite diversity in western Lake Erie, a vital freshwater source to the United States and Canada.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.12.511899",
    "title": "An RNA modification enzyme directly senses reactive oxygen species for translational regulation in Enterococcus faecalis",
    "authors": "Lee, W. L.; Sinha, A.; Lam, L. N.; Loo, H. L.; Liang, J.; Ho, P.; Liang, C.; Chan, C.; Begley, T.; Kline, K. A.; Dedon, P.",
    "author_corresponding": "Peter Dedon",
    "author_corresponding_institution": "MIT",
    "date": "2022-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/13/2022.10.12.511899.source.xml",
    "abstract": "Bacteria possess elaborate systems to manage reactive oxygen and nitrogen species (ROS) arising from exposure to the mammalian immune system and environmental stresses. Here we report the discovery of an ROS-sensing RNA-modifying enzyme that regulates translation of stress-response proteins in the gut commensal and opportunistic pathogen Enterococcus faecalis. We analyzed the tRNA epitranscriptome of E. faecalis in response to reactive oxygen species (ROS) or sublethal doses of ROS-inducing antibiotics and identified large decreases in N2-methyladenosine (m2A) in both 23S ribosomal RNA and transfer RNA. This we determined to be due to ROS-mediated inactivation of the Fe-S cluster-containing methyltransferase, RlmN. Genetic knockout of RlmN gave rise to a proteome that mimicked the oxidative stress response, with increased levels of superoxide dismutase and decreased virulence proteins. While tRNA modifications are established to be dynamic for fine-tuning translation, here we report the first instance of a dynamically regulated, environmentally responsive rRNA modification. These studies lead to model in which RlmN serves as a redox-sensitive molecular switch, directly relaying oxidative stress to modulating translation through the rRNA and the tRNA epitranscriptome, revealing a new paradigm for understanding direct regulation of the proteome by RNA modifications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.13.512033",
    "title": "Bows and swords: why bacteria carry short and long-range weapons",
    "authors": "Booth, S. C.; Smith, W. P. J.; Foster, K. R.",
    "author_corresponding": "Kevin R. Foster",
    "author_corresponding_institution": "University of Oxford",
    "date": "2022-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/13/2022.10.13.512033.source.xml",
    "abstract": "Bacteria possess a diverse range of mechanisms for inhibiting competitors, including bacteriocins, tailocins, the type VI secretion system, and contact-dependent inhibition. Why bacteria have evolved such a wide array of weapon systems remains a mystery. Here we develop an agent-based model to compare short-range weapons that require cell-cell contact, with long-range weapons that rely on diffusion. Our models predict that contact weapons are useful when an attacking strain is outnumbered, facilitating invasion and establishment. By contrast, ranged weapons tend to only be effective when attackers are abundant. We test our predictions with the opportunistic pathogen Pseudomonas aeruginosa, which naturally carries multiple weapons, including contact-dependent inhibition (CDI) and diffusing tailocins. As predicted, short-range CDI functions better at low frequency, while long-range tailocins require high frequency and cell density to function effectively. Head-to-head competitions between the two weapon types further support our predictions: a tailocin attacker only defeats CDI when it is numerically dominant, but then we find it can be devastating. Finally, we show that the two weapons work well together when one strain employs both. We conclude that short and long-range weapons serve different functions and allow bacteria to fight both as individuals and as a group.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.13.511849",
    "title": "IbpAB small heat shock proteins are not host factors for bacteriophage {varphi}X174 replication",
    "authors": "Zhu, H. X.; Wright, B. W.; Logel, D. Y.; Molloy, M. P.; Jaschke, P. R.",
    "author_corresponding": "Paul R Jaschke",
    "author_corresponding_institution": "Macquarie University",
    "date": "2022-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/13/2022.10.13.511849.source.xml",
    "abstract": "Bacteriophages exploit host proteins for successful infection. Small heat shock proteins are a universally conserved family of stress-induced molecular chaperones that prevent irreversible aggregation of proteins. Two small heat shock proteins, IbpA and IbpB, are a class of holding modulators or \"holdases\", which bind partially folded proteins and await ATP-driven folding chaperones for refolding. Bacteriophage {phi}X174 is a small, icosahedral, and non-tailed virus belonging to the Microviridae. During {phi}X174 infection of Escherichia coli C122, IbpA and IbpB were previously found to be the most highly upregulated host proteins, with expression levels comparable to {phi}X174 proteins. In this work, to understand the role of IbpA and IbpB during {phi}X174 infection, we used a hybrid approach of CRISPR interference and genomic knockouts to disrupt the ibpA and ibpB genes. We show that these two proteins do not appear to be necessary for efficient {phi}X174 replication, and moreover, their absence has no effect on {phi}X174 fecundity.\n\nImportanceThe small heat shock proteins (sHsps) are universally conserved family of stress-induced molecular chaperones that prevent irreversible protein aggregation. In E. coli, the IbpA/B sHsps work together, and separately, to bind partially folded proteins and await ATP-driven folding chaperones for refolding. These proteins are highly upregulated during protein overexpression and bacteriophage infection, but their collective role in bacteriophage infection has not been investigated. Here, we show that the ibpA/B genes are dispensable for bacteriophage {phi}X174 infection, and are likely not essential host factors despite their abundance during diverse phage infections. Instead, this work points towards their role as cell wall integrity sensors, similar to the phage shock protein system, in addition to their canonical role as holdases of cytoplasmic protein.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.11.511847",
    "title": "Lysosomal swelling and lysis mediate delivery of C3 toxins to their cytoplasmic targets",
    "authors": "Grinstein, S.; Turner, M.; Plumb, J.; Merrill, R.; Westman, J.",
    "author_corresponding": "Sergio Grinstein",
    "author_corresponding_institution": "Hospital for Sick Children",
    "date": "2022-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/13/2022.10.11.511847.source.xml",
    "abstract": "Unlike other cholera-like toxins that contain separate binding/translocation and catalytic subunits, C3-like mono-ADP-ribosyltransferases consist of a single subunit that serves both functions. The manner whereby C3 toxins reach the host cell cytoplasm is poorly understood and was addressed in this study by monitoring the fate of fluorescently-labelled C3larvinA. Following binding to the macrophage membrane in a discontinuous, punctate pattern, the toxin was internalized, traversing the endocytic pathway to reach lysosomes. Strikingly, the lysosomes of C3larvinA-treated cells underwent massive swelling over the course of 1-4 hrs. Lysosomal swelling preceded the extensive rearrangement of the cellular F-actin caused by ADP-ribosylation of cytosolic Rho-GTPases. This suggested that lysosome swelling might be required for escape of the toxin into the cytoplasm where the GTPases reside. Accordingly, preventing swelling by osmotic manipulation or by arresting macropinocytosis precluded the F-actin rearrangement. Toxin-induced swelling was associated with leakage of sulforhodamine B and dextran from the lysosomes, implying membrane rupture or activation of mechano-sensitive pores, enabling the toxin itself to reach the cytosol. Finally, comparison of the cellular traffic and actin remodelling activities of C3larvinA with that of two related toxins, C3larvintrunc and Plx2A, highlighted the importance of the N-terminal 1-helix for lysosomal swelling and successful infection.",
    "published": "10.1111/mmi.15063",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.13.512062",
    "title": "Water mass age structures the auxiliary metabolic gene content of free-living and particle-attached deep ocean viral communities",
    "authors": "Coutinho, F. H.; Silveira, C. B.; Sebastian, M.; Sanchez, P.; Duarte, C. M.; Vaque, D.; Gasol, J. M.; Acinas, S. G.",
    "author_corresponding": "Felipe H Coutinho",
    "author_corresponding_institution": "Department of Marine Biology and Oceanography, Institute of Marine Sciences (ICM), CSIC, Barcelona, Spain.",
    "date": "2022-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/13/2022.10.13.512062.source.xml",
    "abstract": "Viruses play important roles on the biogeochemical cycles that take place in the ocean.Yet, deep ocean viruses are one of the most under-explored fractions of the global biosphere. Little is known about the environmental factors that control the composition and functioning of their communities, or how they interact with their free-living or particle-attached microbial hosts. Thus, we analysed 58 viral communities associated to size fractionated free-living (0.2-0.8 m) and particle-attached (0.8-20 m) cellular metagenomes from bathypelagic (2,150-4,018 m deep) microbiomes obtained during the Malaspina expedition. These metagenomes yielded 6,631 viral sequences, 91% of which were novel, and 67 represented high-quality genomes. Taxonomic classification assigned 53% of the viral sequences to families of tailed viruses from the order Caudovirales. Computational host prediction associated 886 viral sequences to dominant members of the deep ocean microbiome, such as Alphaproteobacteria (284), Gammaproteobacteria (241), SAR324 (23), Marinisomatota (39), and Chloroflexota (61). Free-living and particle-attached viral communities had markedly distinct taxonomic composition, host prevalence, and auxiliary metabolic gene content, which led to the discovery of novel viral encoded metabolic genes involved in the folate and nucleotide metabolisms. Water mass age emerged as an important factor driving viral community composition. We postulated this was due to changes in quality and concentration of dissolved organic matter acting on the host communities, leading to an increase of viral auxiliary metabolic genes associated with energy metabolism among older water masses. These results shed light on the mechanisms by which environmental gradients of deep ocean ecosystems structure the composition and functioning of free-living and particle-attached viral communities.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.13.512054",
    "title": "Combination of the parent analogue of Remdesivir (GS-441524) and Molnupiravir results in a markedly potent antiviral effect in SARS-CoV-2 infected Syrian hamsters",
    "authors": "Abdelnabi, R.; Maes, P.; de Jonghe, S.; Weynand, B.; Neyts, J.",
    "author_corresponding": "Johan Neyts",
    "author_corresponding_institution": "Rega Institute",
    "date": "2022-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/13/2022.10.13.512054.source.xml",
    "abstract": "Remdesivir was the first drug to be approved for the treatment of severe COVID-19; followed by molnupiravir (another prodrug of a nucleoside analogue) and the protease inhibitor nirmatrelvir. Combination of antiviral drugs may result in improved potency and help to avoid or delay the development of resistant variants. We set out to explore the combined antiviral potency of GS-441524 (the parent nucleoside of remdesivir) and molnupiravir against SARS-CoV-2. In SARS-CoV-2 (BA.5) infected A549-Dual hACE2-TMPRSS2 cells, the combination resulted in an overall additive antiviral effect with a synergism at certain concentrations. Next, the combined effect was explored in Syrian hamsters infected with SARS-CoV-2 (Beta, B.1.351); treatment was started at the time of infection and continued twice daily for four consecutive days. At 4 day 4 post-infection, GS-441524 (50 mg/kg, oral BID) and molnupiravir (150 mg/kg, oral BID) as monotherapy reduced infectious viral loads by 0.5 and 1.6 log10, respectively, compared to the vehicle control. When GS-441524 (50 mg/kg, BID) and molnupiravir (150 mg/kg, BID) were combined, infectious virus was no longer detectable in the lungs of 7 out of 10 of the treated hamsters (4.0 log10 reduction) and titers in the other animals were reduced by ~2 log10. The combined antiviral activity of molnupiravir which acts by inducing lethal mutagenesis and GS-441524, which acts as a chain termination appears to be highly effective in reducing SARS-CoV-2 replication/infectivity. The unexpected potent antiviral effect of the combination warrants further exploration as a potential treatment for COVID-19.",
    "published": "10.3389/fphar.2022.1072202",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.12.511785",
    "title": "Development of a polymicrobial checkerboard assay as a tool for determining combinatorial antibiotic effectiveness in polymicrobial communities",
    "authors": "Black, C.; Al Mahmud, H.; Wilson, S.; Smith, A. C.; Wakeman, C. A.",
    "author_corresponding": "Catherine A Wakeman",
    "author_corresponding_institution": "Texas Tech University",
    "date": "2022-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/13/2022.10.12.511785.source.xml",
    "abstract": "AIMSTo establish a methodology for identifying the effects of combinatorial antibiotic treatment on individual members of a polymicrobial community.\n\nMETHODS AND RESULTSBoth gentamicin and ceftazidime were diluted to concentrations ranging from 0.06 g ml-1 to 128 g ml-1. An equal ratio polymicrobial community of Staphylococcus aureus, Pseudomonas aeruginosa, Enterococcus faecalis, and Acinetobacter baumannii was inoculated into the combined antibiotics in the checkerboard and incubated for 18 hours in static conditions. After incubation, visible turbidity of the overall community was recorded, and bacteria from the wells were diluted to 10-3 and then spot plated on selective and differential media. After 24 hours, colony-forming unit (CFU) counts were obtained for each species.\n\nCONCLUSIONSVisible turbidity is not truly indicative of cell viability, and the polymicrobial community can decrease the antibiotic susceptibility of P. aeruginosa, rendering the clinically-established beneficial combination of gentamicin and ceftazidime ineffective.\n\nSIGNIFICANCEPrevious checkerboard methodology which focuses on using visible turbidity to determine monomicrobial antibiotic susceptibility fails to account for polymicrobial cooperation that has been shown to reduce antibiotic efficacy. Our new methodology could be implemented in clinical microbiology laboratories with minimal impact on the overall time for diagnosis.",
    "published": "10.3390/antibiotics12071207",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.13.512053",
    "title": "SARS-CoV-2 infection in domestic rats after transmission from their infected owner",
    "authors": "Montagutelli, X.; Decaudin, B.; Beretta, M.; Mouquet, H.; Simon-Loriere, E.",
    "author_corresponding": "Xavier Montagutelli",
    "author_corresponding_institution": "Institut Pasteur, Universite Paris Cite, Mouse Genetics Laboratory, Paris, France",
    "date": "2022-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/13/2022.10.13.512053.source.xml",
    "abstract": "We report the transmission of SARS-CoV-2 Omicron variant from a COVID-19 symptomatic individual to two domestic rats, one of which developed severe symptoms. Omicron carries several mutations which permit rodent infection. This report demonstrates that pet, and likely wild, rodents could therefore contribute to SARS-CoV-2 spread and evolution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.12.512011",
    "title": "Laboratory evaluation of a quaternary ammonium compound (QAC)-based antimicrobial coating used in public transport during the COVID-19 pandemic",
    "authors": "Aranega-Bou, P.; Brown, N.; Stigling, A.; D'Costa, W.; Verlander, N. Q.; Pottage, T.; Bennett, A.; Moore, G.",
    "author_corresponding": "Paz Aranega-Bou",
    "author_corresponding_institution": "UK Health Security Agency",
    "date": "2022-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/13/2022.10.12.512011.source.xml",
    "abstract": "The virucidal activity of a quaternary ammonium compound (QAC)-based antimicrobial coating used by the UK rail industry during the COVID-19 pandemic was evaluated using the bacteriophage {phi}6 as a surrogate for SARS-CoV-2. Immediately after application and in the absence of interfering substance, the product showed efficacy (>3 log10 reduction) on some materials typically used in rail carriages (stainless steel, high pressure laminate and plastic), variable efficacy on glass and no efficacy (<3 log10 reduction) on a train armrest made of Terluran 22. If, after application of the product, the surfaces remained undisturbed, the antimicrobial coating retained its efficacy for at least 28 days on all materials where it was effective immediately after application. However, regardless of the material coated or time since application, the presence of organic debris (fetal bovine serum) significantly reduced the viricidal activity of the coating. Wiping the surface with a wetted cloth after organic debris deposition was not sufficient to restore efficacy. We conclude that the product is likely to be of limited effectiveness in a busy multi-user environment such as public transport.\n\nImportanceThis study evaluated the performance of a commercially available antimicrobial coating used by the transport industry in the UK during the COVID-19 pandemic. While the product initially showed efficacy against {phi}6 when applied to some materials, when organic debris was subsequently deposited, the efficacy was severely diminished and could not be recovered through wiping (cleaning) the surface. This highlights the importance of including relevant materials and conditions when evaluating antimicrobial coatings in the laboratory. Further efforts are required to identify suitable infection prevention and control practices for the transport industry.",
    "published": "10.1128/aem.01744-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.13.512135",
    "title": "Stress-Induced Mucosal Layer Disruption Drives Gut Dysbiosis and Depressive-like Behaviors",
    "authors": "Rivet-Noor, C.; Merchak, A. R.; Render, C.; Beiter, R. M.; Brown, R.; Slogar, E.; Keeler, A.; Moreau, G. B.; Li, S.; Olgun, D.; Phan, T. M. H.; Shin, J.-B.; Deppmann, C. D.; Gaultier, A.",
    "author_corresponding": "Alban Gaultier",
    "author_corresponding_institution": "University of Virginia",
    "date": "2022-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/13/2022.10.13.512135.source.xml",
    "abstract": "Depression is a prevalent psychological condition with limited treatment options. While its etiology is multifactorial, both chronic stress and changes in the microbiome are associated with disease pathology. In depression, stress is known to induce microbiome dysbiosis, defined here as a change in microbial composition associated with a pathological condition. This state of dysbiosis is then known to feedback on depressive symptoms. While studies have demonstrated that targeted restoration of the microbiome can alleviate depressive-like symptoms in mice, translating these findings to human patients has proven challenging due to the complexity of the human microbiome. As such, there is an urgent need to identify factors upstream of microbial dysbiosis. Here we investigate the role of mucin 13 as an upstream mediator of microbiome composition changes. Using a model of chronic stress, we show that the mucosal protein, mucin 13, is selectively reduced after psychological stress exposure. We further demonstrate that the reduction of Muc13 is mediated by the Hnf4 transcription factor family. Finally, we determine that deleting Muc13 is sufficient to drive microbiome shifts and despair behaviors. These findings shed light on the mechanisms behind stress-induced microbial changes and reveal a regulator of mucin 13 expression.\n\nSummaryIn this paper, authors identified a pathway by which stress induces microbiome shifts. They found that psychological stress selectively alters a key mucosal protein, mucin 13, which in turn modifies the microbial niche to induce changes in bacterial composition.",
    "published": "NA",
    "server": "biorxiv"
  }
]