[
  {
    "doi": "10.1101/2022.10.10.511536",
    "title": "Differential innate immune response of endometrial cells to porcine reproductive and respiratory syndrome virus type 1 versus type 2",
    "authors": "Lothong, M.; Rukarcheep, D.; Wattanaphansak, S.; Thammacharoen, S.; Deachapunya, C.; Poonyachoti, S.",
    "author_corresponding": "Sutthasinee Poonyachoti",
    "author_corresponding_institution": "Chulalongkorn University Faculty of Veterinary Science",
    "date": "2022-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/11/2022.10.10.511536.source.xml",
    "abstract": "Modification of cellular and immunological events due to porcine reproductive and respiratory syndrome virus (PRRSV) infection is associated with pathogenesis in lungs. PRRSV also causes female reproductive dysfunction and persistent infection which can spread to fetus, stillbirth, and offspring. In this study, alterations in cellular and innate immune responses to PRRSV type 1 or type 2 infection, including expression of PRRSV mediators, mRNA expression of toll-like receptor (TLRs) and cytokine, and cytokine secretion, were examined in primary porcine glandular endometrial cells (PGE). Cell infectivity as observed by cytopathic effect (CPE), PRRSV nucleocapsid proteins, and viral nucleic acids was early detected at two days post-infection (2 dpi) and persisted to 6 dpi. Higher percentage of CPE and PRRSV positive cells were detected in type 2 infection. PRRSV mediator proteins, CD151, CD163, sialoadhesin (Sn), integrin and vimentin, were upregulated following type 1 and type 2 infection. CD151, CD163 and Sn were upregulated by type 2. Both PRRSV types upregulated TLR1 and TLR6. Only type 2 infection upregulated TLR3, but downregulated TLR4 and TLR8. By contrast, both types upregulated TLR4 and downregulated TLR6 protein expression. Interleukin (IL)-1{beta}, IL-6 and tumor necrotic factor (TNF)- were upregulated by type 2, but IL-8 was upregulated by type 1. Both PRRSV type 1 and 2 stimulated IL-6 but suppressed TNF- secretion. In addition, IL-1{beta} secretion was suppressed by type 2. These findings reveal one of the important mechanisms underlying the strategy of PRRSV on innate immune evasion in endometrium which is associated with the viral persistence.\n\nAuthor SummaryWidely prevalence of porcine reproductive and respiratory syndrome virus (PRRSV) remains the leading cause of huge economic losses to the global swine industry. Due to an infection of macrophages, PRRSV can persist in animals for extended periods of time associated with long-lasting reproductive disorders. Modification of cellular and immunological responses to PRRSV infection which may be related with the pathogenesis of reproductive disorders remains unclear. Herein, direct PRRSV infection of primary porcine glandular endometrial epithelial cell culture (PGE) demonstrated that PRRSV type 1 and 2 upregulated the protein expression of PRRSV mediators correlated with cell persistence of PRRSV. However, TLR and cytokines gene expression, and cytokine secretion were differentially modulated in response to PRRSV type 1 vs. type 2. Our study provides new insights into the cellular mechanism associating with PRRSV persistence in the endometrial cells and the underlying interaction of virus with the host.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.10.510802",
    "title": "High-density linkage maps and chromosome level genome assemblies unveil direction and frequency of extensive structural rearrangements in wood white butterflies (Leptidea spp.)",
    "authors": "Höök, L.; Näsvall, K.; Vila, R.; Wiklund, C.; Backström, N.",
    "author_corresponding": "Karin Näsvall",
    "author_corresponding_institution": "Uppsala University, Department of Ecology and Genetics",
    "date": "2022-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/11/2022.10.10.510802.source.xml",
    "abstract": "Karyotypes are generally conserved between closely related species and large chromosome rearrangements typically have negative fitness consequences in heterozygotes, potentially driving speciation. In the order Lepidoptera, most investigated species have the ancestral karyotype and gene synteny is often conserved across deep divergence, although examples of extensive genome reshuffling have recently been demonstrated. The genus Leptidea has an unusual level of chromosome variation and rearranged sex chromosomes, but the extent of restructuring across the rest of the genome is so far unknown. To explore the genomes of the wood white (Leptidea) species complex, we generated eight genome assemblies using a combination of 10X linked reads and HiC data, and improved them using linkage maps for two populations of the common wood white (L. sinapis) with distinct karyotypes. Synteny analysis revealed an extensive amount of rearrangements, both compared to the ancestral karyotype and between the Leptidea species, where only one of the three Z chromosomes was conserved across all comparisons. Most restructuring was explained by fissions and fusions, while translocations appear relatively rare. We further detected several examples of segregating rearrangement polymorphisms supporting a highly dynamic genome evolution in this clade. Fusion breakpoints were enriched for LINEs and LTR elements, which suggests that ectopic recombination might be an important driver in the formation of new chromosomes. Our results show that chromosome count alone may conceal the extent of genome restructuring and we propose that the amount of genome evolution in Lepidoptera might still be underestimated due to lack of taxonomic sampling.",
    "published": "10.1007/s10577-023-09713-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.10.511531",
    "title": "Transfer Entropy Based Causality from Head Motion to Eye Movement for Visual Scanning in Virtual Driving",
    "authors": "Zhang, R.; Xu, Q.; Peng, Z.; Parkinson, S.; Schoeffmann, K.",
    "author_corresponding": "Qing Xu",
    "author_corresponding_institution": "Tianjin University School of Electrical and Information Engineering",
    "date": "2022-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/11/2022.10.10.511531.source.xml",
    "abstract": "Visual scanning is achieved by eye movement control for visual information acquisition and cognitive processing, which plays a critical role in undertaking common sensorimotor tasks such as driving. The specific coordination of the head and eyes, with head motions temporally preceding eye movements, is an important human behavior to make a key contribution to goal-directed visual scanning and sensorimotor driving. In this paper, we put forward a proposal of philosophy that this specific coordination of the head and eyes essentially indicates a unidirectional causality from head motion to eye movement. We propose to investigate transfer entropy for defining a quantitative measure of this unidirectional head-eye causality. A normalized version of the proposed causality measure is introduced for taking a role as an assessment proxy of driving. The plain transfer entropy-based definition has shown its statistical significance as the measure of causality and, the normalized version has demonstrated its good effectiveness for the evaluation of driving performance, with the verification in virtual reality-based psychophysical studies. This paper successfully suggests that the quantitative exploitation of causality based on the specific coordination of the head and eyes offers an effective approach to behaviometrics of visual scanning and sensorimotor activity.\n\nAuthor summaryThe coordination of head and eyes always exists in everyday sensorimotor driving tasks. Specifically, in goal-directed tasks, preparatory head motions guide eye movements to obtain and process relevant visual information for interacting with the surrounding environment. That is, the specific coordination of head and eyes involving head motions temporally preceding eye movement provides a mechanism for drivers to rely on prior knowledge for performing the tasks. As a matter of fact, this specific coordination of head and eyes essentially indicates, theoretically, a unidirectional causality from head motion to eye movement, leading to our proposal of causality philosophy. In this paper, an information-theoretic tool, transfer entropy, is exploited to capture the complex relationship between head motion and eye movement for obtaining the proposed measure of unidirectional causality. Furthermore, considering that the specific coordination of the head and eyes reflects the attention and cognitive state affecting the performance of sensorimotor tasks, we develop a normalized unidirectional causality measure as a proxy for the evaluation of driving performance. Psychophysical studies for goal-directed driving tasks are conducted based on virtual reality experimentation. Extensive results demonstrate a statistically significant correlation between the proposed normalized measure of causality and driving performance, which may provide a new and effective avenue for behaviometric applications. Practically, the merit of our proposed causality philosophy is that it is simple but effective, for obtaining an evaluation of the attentional and cognitive processes in driving tasks.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.10.511562",
    "title": "Simultaneous widefield voltage and interferometric dye-free optical mapping quantifies electromechanical waves in human iPSC-cardiomyocytes.",
    "authors": "Liu, W.; Han, J. L.; Tomek, J.; Bub, G.; Entcheva, E.",
    "author_corresponding": "Emilia Entcheva",
    "author_corresponding_institution": "The George Washington University",
    "date": "2022-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/11/2022.10.10.511562.source.xml",
    "abstract": "Coupled electro-mechanical waves define hearts function in health and disease. Genetic abnormalities, drug-triggered or acquired pathologies can disrupt and uncouple these waves with potentially lethal consequences. Optical mapping of electrical waves using fluorescent dyes or genetically-encoded sensors in human induced pluripotent stem cell derived cardiomyocytes (iPSC-CMs) offers mechanistic insights into cardiac conduction abnormalities. Interferometric dye-free/label-free wave mapping (without specific sensors) presents an alternative, likely capturing the mechanical aspects of cardiac conduction. Because of its non-invasive nature and spectral flexibility (not restricted to a specific excitation wavelength), it is an attractive chronic imaging tool in iPSC-CMs, as part of all-optical high-throughput platforms. In this study, we developed simultaneous widefield voltage and interferometric dye-free optical imaging methodology that was used: 1) to validate dye-free optical mapping for quantification of cardiac wave properties in human iPSC-CMs; 2) to demonstrate low-cost optical mapping of electromechanical waves in hiPSC-CMs using recent near-infrared (NIR) voltage sensors and orders of magnitude cheaper miniature CMOS cameras; 3) to uncover previously underexplored frequency- and space-varying parameters of cardiac electromechanical waves in hiPSC-CMs. We find similarity in the frequency-dependent responses of electrical (NIR fluorescence imaged) and mechanical (dye-free imaged) waves, with the latter being more sensitive to faster rates and showing steeper restitution and earlier appearance of wave-front tortuosity. During regular pacing, the dye-free imaged conduction velocity and the electrical wave velocity are correlated; both modalities being sensitive to pharmacological uncoupling and both dependent on gap-junctional protein (connexins) determinants of wave propagation. We uncover strong frequency-dependence of the electromechanical delay (EMD) locally and globally in hiPSC-CMs on a rigid substrate. The presented framework and results offer new means to track the functional responses of hiPSC-CM inexpensively and non-invasively for counteracting heart disease and aiding cardiotoxicity testing and drug development.",
    "published": "10.1021/acsphotonics.2c01644",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.10.511544",
    "title": "Molecular Recognition of Itching Neuropeptides by Bombesin Receptors.",
    "authors": "Li, C.; Xu, Y.; Liu, H.; Cai, H.; Jiang, Y.; Xu, H. E.; Yin, W.",
    "author_corresponding": "Wanchao Yin",
    "author_corresponding_institution": "Shanghai Institute of Materia Medica",
    "date": "2022-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/11/2022.10.10.511544.source.xml",
    "abstract": "Neuromedin B (NMB) and gastrin-releasing peptide (GRP), two bombesin analogs, are endogenous itch-specific neuropeptides that induce histaminergic and nonhistaminergic itch, respectively. Their functions are mediated by two G protein-coupled bombesin receptors, NMBR and GRPR. Here we present cryo-electron microscopy(cryo-EM) structures of G protein coupled NMBR and GRPR bound to NMB and GRP, respectively. The structures reveal that both bombesin receptors contain an extended and deep pocket to adopt NMB and GRP, with the conserved C-terminal motif of GH(F/L)M from both peptides to contact the toggle switch residues for the receptor activation. Together with mutational and functional data, our structures reveal the mechanism of ligand selectivity and specific activation of the bombesin receptors. These findings also pave the way to facilitate rational design of therapies targeting bombesin receptors for the treatment of pruritus.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.10.511194",
    "title": "Natural rubber reduces herbivory and alters the microbiome below ground",
    "authors": "Boettner, L.; Malacrino, A.; Schulze Gronover, C.; van Deenen, N.; Mueller, B.; Xu, S.; Gershenzon, J.; Pruefer, D.; Huber, M.",
    "author_corresponding": "Meret Huber",
    "author_corresponding_institution": "University of Muenster, Institute for Biology and Biotechnology",
    "date": "2022-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/11/2022.10.10.511194.source.xml",
    "abstract": "O_LILaticifers are hypothesized to mediate both plant-herbivore and plant-microbe interactions. However, there is little evidence for the dual function of these secretory structures.\nC_LIO_LIWe investigated whether the major constituent of natural rubber, cis-1,4-polyisoprene, a phylogenetically widespread and economically important latex polymer, alters plant resistance and the root microbiome of the Russian dandelion (Taraxacum koksaghyz) under attack of a root herbivore, the larva of the May cockchafer (Melolontha melolontha).\nC_LIO_LIRubber-depleted transgenic plants lost more shoot and root biomass upon herbivory than normal rubber content near-isogenic lines. M. melolontha preferred to feed on artificial diet supplemented with rubber-depleted rather than normal rubber content latex. Likewise, adding purified cis-1,4-polyisoprene in ecologically relevant concentrations to diet deterred larval feeding and reduced larval weight gain. Metagenomics and metabarcoding revealed that abolishing biosynthesis of natural rubber alters the structure but not the diversity of the rhizosphere and root microbiota in a herbivore-dependent manner. Roots from rubber-depleted plants, however, did not exhibit a higher pathogen load compared to normal rubber content roots.\nC_LIO_LITaken together, our data demonstrate that natural rubber biosynthesis reduces herbivory and alters the plant microbiota in a herbivore-dependent manner, which highlights the role of plant specialized metabolites and secretory structures in shaping multitrophic interactions.\nC_LI",
    "published": "10.1111/nph.18709",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.10.511419",
    "title": "Engaging in word recognition elicits highly specific modulations in visual cortex",
    "authors": "White, A. L.; Kay, K.; Tang, K. A.; Yeatman, J. D.",
    "author_corresponding": "Alex L White",
    "author_corresponding_institution": "Barnard College",
    "date": "2022-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/11/2022.10.10.511419.source.xml",
    "abstract": "A persons cognitive state determines how their brain responds to visual stimuli. The most common such effect is a response enhancement when stimuli are task-relevant and attended rather than ignored. In this fMRI study, we report a surprising twist on such attention effects in the visual word form area (VWFA), a region that plays a key role in reading. We presented participants with strings of letters and visually similar shapes which were either relevant for a specific task (lexical decision or gap localization) or ignored (during a fixation dot color task). In the VWFA, the enhancement of responses to attended stimuli occurred only for letter strings, whereas the shapes evoked smaller responses when attended than when ignored. The enhancement of VWFA activity was accompanied by strengthened functional connectivity with higher-level language regions. These task-dependent modulations of response magnitude and functional connectivity were specific to the VWFA and absent in the rest of visual cortex. We suggest that language regions send targeted excitatory feedback into the VWFA only when the observer is trying to read. This feedback enables the discrimination of familiar and nonsense words, and is distinct from generic effects of visual attention.",
    "published": "10.1016/j.cub.2023.02.042",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.10.511329",
    "title": "A machine learning based approach towards high-dimensional mediation analysis",
    "authors": "Nath, T.; Caffo, B.; Wager, T.; Lindquist, M.",
    "author_corresponding": "Tanmay Nath",
    "author_corresponding_institution": "Johns Hopkins University Bloomberg School of Public Health",
    "date": "2022-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/11/2022.10.10.511329.source.xml",
    "abstract": "Mediation analysis is used to investigate the role of intermediate variables (mediators) that lie in the path between an exposure and an outcome variable. While significant research has focused on developing methods for assessing the influence of mediators on the exposure-outcome relationship, current approaches do not easily extend to settings where the mediator is high-dimensional. These situations are becoming increasingly common with the rapid increase of new applications measuring massive numbers of variables, including brain imaging, genomics, and metabolomics. In this work, we introduce a novel machine learning based method for identifying high dimensional mediators. The proposed algorithm iterates between using a machine learning model to map the high-dimensional mediators onto a lower-dimensional space, and using the predicted values as input in a standard three-variable mediation model. Hence, the machine learning model is trained to maximize the likelihood of the mediation model. Importantly, the proposed algorithm is agnostic to the machine learning model that is used, providing significant flexibility in the types of situations where it can be used. We illustrate the proposed methodology using data from two functional Magnetic Resonance Imaging (fMRI) studies. First, using data from a task-based fMRI study of thermal pain, we combine the proposed algorithm with a deep learning model to detect distributed, network-level brain patterns mediating the relationship between stimulus intensity (temperature) and reported pain at the single trial level. Second, using resting-state fMRI data from the Human Connectome Project, we combine the proposed algorithm with a connectome-based predictive modeling approach to determine brain functional connectivity measures that mediate the relationship between fluid intelligence and working memory accuracy. In both cases, our multivariate mediation model links exposure variables (thermal pain or fluid intelligence), high dimensional brain measures (single-trial brain activation maps or resting-state brain connectivity) and behavioral outcomes (pain report or working memory accuracy) into a single unified model. Using the proposed approach, we are able to identify brain-based measures that simultaneously encode the exposure variable and correlate with the behavioral outcome.\n\nI. HIGHLIGHTSO_LICurrent methods for assessing mediation do not easily extend to high dimensions\nC_LIO_LIWe introduce a new approach for performing high-dimensional mediation analysis\nC_LIO_LILinks high-dimensional mediator to path analysis model via machine learning algorithm\nC_LIO_LIMethod illustrated using data from two fMRI studies\nC_LI",
    "published": "10.1016/j.neuroimage.2022.119843",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.10.511652",
    "title": "Uterine histotroph and conceptus development. III. Adrenomedullin stimulates proliferation, migration and adhesion of porcine trophectoderm cells via AKT-TSC2-MTOR cell signaling pathway.",
    "authors": "Liu, B.; Paudel, S.; Flowers, W. L.; Piedrahita, J. A.; Wang, X.",
    "author_corresponding": "Xiaoqiu Wang",
    "author_corresponding_institution": "Department of Animal Science, North Carolina State University",
    "date": "2022-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/11/2022.10.10.511652.source.xml",
    "abstract": "Adrenomedullin (ADM) as a highly conserved peptide hormone has been reported to increase significantly in the uterine lumen during the peri-implantation period of pregnancy in pigs, but its functional roles in growth and development of porcine conceptus (embryonic/fetus and its extra-embryonic membranes) as well as underlying mechanisms remain largely unknown. Therefore, we conducted in vitro experiments using our established porcine trophectoderm cell line (pTr1) isolated from Day-12 porcine conceptuses to test the hypothesis that porcine ADM stimulates cell proliferation, migration and adhesion via AKT-TSC2-MTOR cell signaling pathway in pTr1 cells. Porcine ADM at 10-7 M stimulated (P<0.05) pTr1 cell proliferation, migration and adhesion by 1.4-, 1.5- and 1.2-folds, respectively. These ADM-induced effects were abrogated (P<0.05) by siRNA-mediated knockdown of ADM (siADM) and its shared receptor component calcitonin-receptor-like receptor (CALCRL; siCALCRL), as well as by rapamycin, the inhibitor of mechanistic target of rapamycin (MTOR). Using siRNA mediated knockdown of CALCRL coupled with Western blot analyses, ADM signaling transduction was determined in which ADM binds to CALCRL to increase phosphorylation of MTOR, its downstream effectors (4EBP1, P70S6K, and S6), and upstream regulators (AKT and TSC2). Collectively, these results suggest that porcine ADM in histotroph act on its receptor component CALCRL to activate AKT-TSC2-MTOR, particularly MTORC1 signaling cascade, leading to elongation,migration and attachment of conceptuses.",
    "published": "10.1007/s00726-023-03265-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.10.511666",
    "title": "Lis1 relieves cytoplasmic dynein-1 auto-inhibition by acting as a molecular wedge",
    "authors": "Karasmanis, E. P.; Reimer, J. M.; Kendrick, A. A.; Rodriguez, J. A.; Truong, J. B.; Lahiri, I.; Reck-Peterson, S. L.; Leschziner, A. E.",
    "author_corresponding": "Andres E Leschziner",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2022-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/11/2022.10.10.511666.source.xml",
    "abstract": "Cytoplasmic dynein-1 transports many intracellular cargos towards microtubule minus ends. Dynein is autoinhibited and undergoes conformational changes to form an active complex, consisting of one or two dynein dimers, the dynactin complex and activating adaptor(s)1,2. The Lissencephaly 1 gene, LIS1, is genetically linked to the dynein pathway from fungi to mammals and is mutated in patients with the neurodevelopmental disease lissencephaly3-5. Lis1 is required for active dynein complexes to form6-10, but how it does so is unclear. Here, we present a structure of two dynein motor domains with two Lis1 dimers wedged in-between. The contact sites between dynein and Lis1 in this structure, termed \"Chi\", are required for Lis1s regulation of dynein in Saccharomyces cerevisiae in vivo and the formation of active human dynein-dynactin- activating adaptor complexes in vitro. We propose that this structure represents an intermediate in dyneins activation pathway, revealing how Lis1 relieves dyneins autoinhibited state.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.11.511775",
    "title": "The SARS-CoV-2 envelope (E) protein forms a calcium- and voltage-activated calcium channel",
    "authors": "Antonides, L. H.; Hurst, Q. W.; Ives, C. M.; Ramberg, K.; Ostrovitas, N.; Scanlan, E.; Caffrey, M.; Pitt, S. J.; Zachariae, U.",
    "author_corresponding": "Ulrich Zachariae",
    "author_corresponding_institution": "University of Dundee",
    "date": "2022-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/11/2022.10.11.511775.source.xml",
    "abstract": "The function of ion channels is essential in the infectious cycle of many viruses. To facilitate viral uptake, maturation and export, viruses must modify the ionic balance of their host cells, in particular of calcium ions (Ca2+). Viroporins encoded in the viral genome play a key part in altering the cells ionic homeostasis. In SARS-Coronavirus-2 (SARS-CoV-2) - the causative agent of Covid-19 - the envelope (E) protein is considered to form ion channels in ERGIC organellar membranes, whose function is closely linked to disease progression and lethality. Deletion, blockade, or loss-of-function mutation of coronaviral E proteins results in propagation-deficient or attenuated virus variants. The exact physiological function of the E protein, however, is not sufficiently understood. Since one of the key features of the ER is its function as a Ca2+ storage compartment, we investigated the activity of E in the context of this cation. Molecular dynamics simulations and voltage-clamp electrophysiological measurements show that E exhibits ion channel activity that is regulated by increased luminal Ca2+ concentration, membrane voltage, post-translational protein modification, and negatively charged ERGIC lipids. Particularly, calcium ions bind to a distinct region at the ER-luminal channel entrance, where they activate the channel and maintain the pore in an open state. Also, alongside monovalent ions, the E protein is highly permeable to Ca2+. Our results suggest that the physiological role of the E protein is the release of Ca2+ from the ER, and that the distinct Ca2+ activation site may serve as a promising target for channel blockers, potentially inhibiting the infectious cycle of coronaviruses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.10.511539",
    "title": "Disturbed trophoblast transition links preeclampsia progression from placenta to the maternal syndrome",
    "authors": "Nonn, O.; Debnath, O.; Valdes, D. S.; Sallinger, K.; Secener, A. K.; Haider, S.; Fischer, C.; Tiesmeyer, S.; Nimo, J.; Kuenzer, T.; Maxian, T.; Knoefler, M.; Karau, P.; Bartolomaeus, H.; Kroneis, T.; Frolova, A.; Neuper, L.; Haase, N.; Kraeker, K.; Kedziora, S.; Forstner, D.; Verlohren, S.; Stern, C.; Coscia, F.; Sugulle, M.; Jones, S.; Thilaganathan, B.; Eils, R.; Huppertz, B.; El-Heliebi, A.; Staff, A. C.; Mueller, D. N.; Dechend, R.; Gauster, M.; Ishaque, N.; Herse, F.",
    "author_corresponding": "Florian Herse",
    "author_corresponding_institution": "Experimental and Clinical Research Center, a cooperation between the Max-Delbrueck-Center for Molecular Medicine in the Helmholtz Association and the Charite, U",
    "date": "2022-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/11/2022.10.10.511539.source.xml",
    "abstract": "Pre-eclampsia (PE) is a syndrome that affects multiple organ systems and is the most severe hypertensive disorder in pregnancy. It frequently leads to preterm delivery, maternal and fetal morbidity and mortality and life-long complications1. We currently lack efficient screening tools2, 3 and early therapies4, 5 to address PE. To investigate the early stages of early onset PE, and identify candidate markers and pathways, we performed spatio-temporal multi-omics profiling of human PE placentae and healthy controls and validated targets in early gestation in a longitudinal clinical cohort. We used a single-nuclei RNA-seq approach combined with spatial proteo- and transcriptomics and mechanistic in vitro signalling analyses to bridge the gap from late pregnancy disease to early pregnancy pathomechanisms. We discovered a key disruption in villous trophoblast differentiation, which is driven by the increase of transcriptional coactivator p300, that ultimately ends with a senescence-associated secretory phenotype (SASP) of trophoblasts. We found a significant increase in the senescence marker activin A in preeclamptic maternal serum in early gestation, before the development of clinical symptoms, indicating a translation of the placental syndrome to the maternal side. Our work describes a new disease progression, starting with a disturbed transition in villous trophoblast differentiation. Our study identifies potential pathophysiology-relevant biomarkers for the early diagnosis of the disease as well as possible targets for interventions, which would be crucial steps toward protecting the mother and child from gestational mortality and morbidity and an increased risk of cardiovascular disease later in life.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.10.511685",
    "title": "Newcastle disease virus elevates its replication by instigating oxidative stress-driven Sirtuin 7 production",
    "authors": "Shokeen, K.; Kumar, S.",
    "author_corresponding": "Sachin Kumar",
    "author_corresponding_institution": "Indian Institute of Technology Guwahati",
    "date": "2022-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/11/2022.10.10.511685.source.xml",
    "abstract": "Reactive oxygen species (ROS) accumulation inside the cells instigates oxidative stress leading to the activation of stress-responsive genes. The persistence of stress halts the cells antiviral response, from which numerous viruses benefit. The viral strategies for promoting stressful conditions and utilizing the induced host proteins to enhance their replication remain elusive. The present work investigates the impact of oxidative stress on NDV pathogenesis. Here, we report that the progression of NDV infection depends on intracellular ROS production. Additionally, the results demonstrate the elevation of SIRT7 levels at transcription and translational levels post-NDV infection, which in turn is associated with the positive regulation of cellular protein deacetylation. A detailed mechanistic study in vitro and in ovo was also carried out utilizing SIRT7 activity modulators to decipher the underlying role in infection, either constructive or destructive. Lastly, we concluded that the elevated expression of NDV-mediated SIRT7 protein with an enhanced activity metabolizes the NAD+ to deacetylase the host proteins, thus contributing to high virus replication.\n\nImportanceAlthough the instigation of oxidative stress during NDV infection has been reported several times, the cellular stress-responsive proteins direct function in virus replication is yet to be well understood. This study highlights the plausible stress-responsive proteins involved in viral pathogenesis while exploring the detailed molecular mechanisms of crosstalk between the activated cellular protein and the progress of the NDV replication cycle. Moreover, previous studies describing how different viruses modulate cellular stress may not fully reflect the complete picture of viral strategies. Here, we demonstrate NDV-influenced active involvement of SIRT7 activity leading to the deacetylation of host proteins. It helped us better understand the viruss strategies to generate its numerous copies while perturbing the host cells standard functionality and opening up new possibilities for infection interventions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.11.511718",
    "title": "Strain and serovar variants of Salmonella enterica exhibit diverse tolerance to food chain-related stress",
    "authors": "Pye, H. V.; Thilliez, G.; Acton, L.; Kolenda, R.; Al-Khanaq, H.; Grove, S.; Kingsley, R. A.",
    "author_corresponding": "Robert A Kingsley",
    "author_corresponding_institution": "Quadram Institute Bioscience",
    "date": "2022-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/11/2022.10.11.511718.source.xml",
    "abstract": "Non-Typhoidal Salmonella (NTS) continues to be a leading cause of foodborne illness worldwide. Food manufacturers implement hurdle technology by combining more than one approach to control food safety and quality, including preservatives such as organic acids, refrigeration, and heating. We assessed the variation in survival in stresses of genotypically diverse isolates of Salmonella enterica to identify genotypes with potential elevated risk to sub-optimal processing or cooking. Sub-lethal heat treatment, survival in desiccated conditions and growth in the presence of NaCl or organic acids were investigated. S. Gallinarum strain 287/91 was most sensitive to all stress conditions. While none of the strains replicated in a food matrix at 4{degrees}C, S. Infantis strain S1326/28 retained the greatest viability, and six strains exhibited a significantly reduced viability. A S. Kedougou strain exhibited the greatest resistance to incubation at 60{degrees}C in a food matrix that was significantly greater than S. Typhimurium U288, S Heidelberg, S. Kentucky, S. Schwarzengrund and S. Gallinarum strains. Two isolates of monophasic S. Typhimurium, S04698-09 and B54 Col9 exhibited the greatest tolerance to desiccation that was significantly more than for the S. Kentucky and S. Typhimurium U288 strains. In general, the presence of 12mM acetic acid or 14mM citric acid resulted in a similar pattern of decreased growth in broth, but this was not observed for S. Enteritidis, and S. Typhimurium strains ST4/74 and U288 S01960-05. Acetic acid had a moderately greater effect on growth despite the lower concentration tested. A similar pattern of decreased growth was observed in the presence of 6% NaCl, with the notable exception that S. Typhimurium strain U288 S01960-05 exhibited enhanced growth in elevated NaCl concentrations. An understanding of the molecular basis of phenotypic variation in response to stress has the potential to improve process validation during food challenge tests, improve processing, and result in more reliable risk assessments in the food industry.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.11.511782",
    "title": "Comparative genomics and phylogenomics of Campylobacter unveil potential novel species and provide insights into niche segregation",
    "authors": "Henaut-Jacobs, S.; Passarelli-Araujo, H.; Venancio, T. M.",
    "author_corresponding": "Thiago M. Venancio",
    "author_corresponding_institution": "Universidade Estadual do Norte Fluminense",
    "date": "2022-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/11/2022.10.11.511782.source.xml",
    "abstract": "Campylobacter is a bacterial genus associated with community outbreaks and gastrointestinal symptoms. Studies on Campylobacter generally focus on specific pathogenic species such as C. coli and C. jejuni. Currently, there are thousands of publicly available Campylobacter genomes, allowing a more complete assessment of the genus diversity. In this work, we report a network-based analysis of all available Campylobacter genomes to explore the genus structure and diversity, revealing potentially new species and elucidating genus features. We also hypothesize that the previously established Clade III of C. coli is in fact a novel species (referred here as Campylobacter spp12). Finally, we found a negative correlation between pangenome fluidity and saturation coefficient, with potential implications to the lifestyles of distinct Campylobacter species. Since pangenome analysis depends on the number of available genomes, this correlation could help estimate pangenome metrics of Campylobacter species with less sequenced genomes, helping understand their lifestyle and niche adaptation. Together, our results indicate that the Campylobacter genus should be re-evaluated, with particular attention to the interplay between genome structure and niche segregation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.11.511742",
    "title": "Characterizing biofilm interactions between Ralstonia insidiosa and Chryseobacterium gleum",
    "authors": "Foote, A.; Schutz, K.; Zhao, Z.; DiGianivittorio, P.; Korwin-Mihavics, B. R.; LiPuma, J. J.; Wargo, M. J.",
    "author_corresponding": "Matthew J Wargo",
    "author_corresponding_institution": "University of Vermont Larner College of Medicine",
    "date": "2022-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/11/2022.10.11.511742.source.xml",
    "abstract": "Ralstonia insidiosa and Chryseobacterium gleum are bacterial species commonly found in potable water systems and these two species contribute to the robustness of biofilm formation in a model six-species community from the International Space Station (ISS) potable water system. Here, we set about characterizing the interaction between these two ISS-derived strains and examining the extent to which this interaction extends to other strains and species in these two genera. The enhanced biofilm formation between the ISS strains of R. insidiosa and C. gleum is robust to starting inoculum and temperature, occurs in some but not all tested growth media, and evidence does not support a soluble mediator or co-aggregation mechanism. These findings shed light on the ISS R. insidiosa and C. gleum interaction, though such enhancement is not common between these species based on our examination of other R. insidiosa and C. gleum strains, as well as other species of Ralstonia and Chryseobacterium. Thus, while the findings presented here increase our understanding of the ISS potable water model system, not all our findings are broadly extrapolatable to strains found outside of the ISS.\n\nImportanceBiofilms present in drinking water systems and terminal fixtures are important for human health, pipe corrosion, and water taste. Here we examine the enhanced biofilm of cu-cultures for two very common bacteria from potable water systems, Ralstonia insidiosa and Chryseobacterium gleum. While strains originally isolated on the International Space Station show enhanced dual-species biofilm formation, terrestrial strains do not show the same interaction properties. This study contributes to our understanding of these two species in both dual and mono-culture biofilm formation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.11.511700",
    "title": "Bacillus velezensis SQR9 sways the rhizosphere community and its sociality toward cooperation and plant growth promotion",
    "authors": "Liu, Y.; Xu, Z.; Xun, W.; Stefanic, P.; Yang, T.; Miao, Y.; Zhang, N.; Zhang, R.; Shen, Q.; Mulec, I. M.",
    "author_corresponding": "Zhihui Xu",
    "author_corresponding_institution": "Nanjing Agricultural University",
    "date": "2022-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/11/2022.10.11.511700.source.xml",
    "abstract": "According to the Lotka-Volterra competition model, intraspecific competition in plant-associated microbial communities should be stronger than interspecific competition. However, there is limited information on whether microbial communities follow this pattern and how disturbance by a newcomer affects them. Given the increasing popularity of probiotics, filling this knowledge gap could help guide future coexistence research. Here, we show that inoculation with a known probiotic, B. velezensis SQR9 shifts species co-occurrence patterns by decreasing the diversity of more distant species and promoting the growth of more closely related species, especially within the Bacillus community. By testing the sociality of Bacillus rhizosphere isolates, we then demonstrated that SQR9 increases the frequency of cooperative interactions in the Bacillus community, which may contribute to the promotion of plant growth. Finally, we provide an ecosystem framework comprising the strains genetic relatedness, metabolic niche space and social compatibility for the efficient and reliable assembly of Bacillus consortia. These findings shed new light on the ecological mechanisms underlying the beneficial effects of probiotics on host fitness.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.11.511682",
    "title": "Quantification of differential toxin expressions and their relation to distinct lifespans of bacterial subpopulations associated with diverse host immune mechanisms",
    "authors": "Santra, S.; Nayak, I.; Das, D.; Banerjee, A.",
    "author_corresponding": "Anirban Banerjee",
    "author_corresponding_institution": "Indian Institute of Technology Bombay",
    "date": "2022-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/11/2022.10.11.511682.source.xml",
    "abstract": "An assortment of robust intracellular defence mechanisms are critical for restricting proliferation of pathogens and maintaining sanctity of the cytosol. Defect in these mechanisms could be exploited by the pathogens for creation of a safe sanctuary which can act as a transient reservoir for periodic dissemination into the host. While residing inside the host cell, pore forming toxins secreted by the pathogens compromises the integrity of the vacuole and exposes the microbe to diverse intracellular defence mechanisms. However, the correlation between toxin expression levels and consequent pore dynamics, fostering pathogens intracellular life, remains largely unexplored. In this study, using Streptococcus pneumoniae (SPN) and its secreted pore forming toxin pneumolysin (Ply), as model systems, we explored various facets of host-pathogen interactions in host cytosol, governed by the toxin expression and the resultant pore formation. The extent of damage on the endosomal membrane was found to dictate subsequent interaction with different host endosomal damage sensors. This in turn governed the routes of SPN clearance, revealing multiple layers of defence mechanisms at hosts disposal for counteracting invaded pathogens. A subset of SPN population producing extremely low amount of Ply inflicted minimal damage to the endomembrane, precluding decoration by endomembrane damage sensors and significantly prolonging its intracellular persistence. Such long persisting bacterial population could be key for pathogenic transmission or ensuing invasive disease. Using time-lapse fluorescence imaging, we monitored lifespans of different pneumococcal population subsets inside host cells. After quantitative analysis of various timescales such as pore formation time, vacuolar or cytosolic residence time and total degradation time, we developed a mathematical model that could correlate these to intravacuolar accumulation of Ply monomers. By proposing events like pore formation and vacuolar degradation of SPN as first passage processes, our theoretical modelling yields estimates of Ply production rate, burst size, and threshold Ply quantities which triggers these outcomes. Collectively, we present a general method by which intracellular lifespans of pathogens could be correlated to differential levels of toxins that they produce.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.10.511686",
    "title": "Auxin-inducible Degron (AID) to Dissect Kaposi's Sarcoma associated Herpesvirus (KSHV) LANA protein function",
    "authors": "Nakajima, K.-i.; Espera, J. M.; Izumiya, Y.",
    "author_corresponding": "Yoshihiro Izumiya",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2022-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/11/2022.10.10.511686.source.xml",
    "abstract": "Protein knock-down with an inducible degradation system is a powerful tool to study proteins of interest in living cells. Here, we adopted the auxin-inducible degron (AID) approach to detail Kaposis Sarcoma-associated herpesvirus (KSHV) latency-associated nuclear antigen (LANA) function in latency maintenance and inducible viral lytic gene expression. We fused the mini-AID (mAID) tag at the LANA N-terminus with KSHV BAC16 recombination, and iSLK cells were stably infected with the recombinant KSHV encoding mAID-tagged LANA. Incubation with 5-phenyl-indole-3-acetic acid (5-Ph-IAA), a derivative of natural auxin, rapidly degraded LANA protein within 1.5 hours. In contrast to our hypothesis, depletion of LANA not only failed to trigger lytic reactivation but rather decreased inducible lytic gene expression when we triggered reactivation with a combination of ORF50 protein expression and sodium butyrate treatment. Decreased overall lytic gene induction seemed to associate with a rapid loss of KSHV genomes in the absence of LANA. Furthermore, we found that small cell fractions harbor non-depletable LANA dots in the presence of 5-Ph-IAA. In the cell population containing degradation-resistant LANA, induction of lytic reactivation was strongly attenuated. These results suggest that (i) there are at least two populations of LANA dots in cells, (ii) local nuclear environment and its epigenetic effects on the episomes are heritable to daughter cells; this biological had substantial effects in degree of KSHV reactivation, and finally (iii) LANA may have an additional function in protecting KSHV episomes from degradation.\n\nIMPORTANCEKSHV LANA protein plays a wide variety of roles in latency maintenance and lytic gene expression. We adapted the inducible protein knockdown approach to examine its role directly, and revealed that there are cell populations that possess viral episomes insensitive to reactivation stimuli. Viral reactivation is known to be highly heterogenic, and our observations suggest that LANA tethering sites on host chromatin may play a critical role in determining diverse responsiveness to the stimuli. We also demonstrated that depletion of LANA leads to rapid reduction of viral genome, which suggests that LANA might be actively protecting latent viral genome from degradation. These results add novel insights into the role of LANA in latency maintenance and regulation of lytic reactivation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.10.511631",
    "title": "A description of the genus Denitromonas nom. rev.: Denitromonas iodatirespirans sp. nov. a novel iodate-reducing bacterium and two novel perchlorate-reducing bacteria Denitromonas halophila and Denitromonas ohlonensis isolated from San Francisco Bay intertidal mudflats.",
    "authors": "Reyes Umana, V. M.; Coates, J.",
    "author_corresponding": "John Coates",
    "author_corresponding_institution": "UC Berkeley",
    "date": "2022-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/11/2022.10.10.511631.source.xml",
    "abstract": "The genus Denitromonas is currently a non-validated taxon that has been identified in several recent publications as members of microbial communities arising from marine environments. Very little is known about the biology of Denitromonas spp., and no pure cultures are presently found in any culture collections. The current epitaph of Denitromonas was given to the organism under the assumption that all members of this genus are denitrifying bacteria. This study performs phenotypic and genomic analyses on three new Denitromonas spp. isolated from tidal mudflats in the San Francisco Bay. We demonstrate that Denitromonas spp. are indeed all facultative denitrifying bacteria that utilize a variety of carbon sources such as acetate, lactate, and succinate. In addition, individual strains also use the esoteric electron acceptors perchlorate, chlorate, and iodate. Both 16S and Rps/Rpl phylogenetic analyses place Denitromonas spp. as a deep branching clade in the family Zoogloeaceae, separate from either Thauera spp., Azoarcus spp., or Aromatoleum spp. Genome sequencing reveals a G+C content ranging from 63.72% to 66.54%, and genome sizes range between 4.39-5.18 Mb. Genes for salt tolerance and denitrification are distinguishing features that separate Denitromonas spp. from the closely related Azoarcus and Aromatoleum genera.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.10.511663",
    "title": "Deodorize with Bugs: Inoculation with black soldier fly larvae alters the microbiome and volatile organic compound profile of decomposing food waste",
    "authors": "Michishita, R.; Shimoda, M.; Furukawa, S.; Uehara, T.",
    "author_corresponding": "Takuya Uehara",
    "author_corresponding_institution": "Institute of Agrobiological Sciences, NARO",
    "date": "2022-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/11/2022.10.10.511663.source.xml",
    "abstract": "The black soldier fly (BSF; Hermetia illucens) is used in sustainable processing of many types of organic waste. However, organic waste being decomposed by BSF produces strong odors, hindering more widespread application. The odor components and how they are produced have yet to be characterized. We found that digestion of food waste by BSF significantly alters the microbial flora, based on metagenomic analyses, and the odor components generated, as shown by thermal desorption gas chromatography mass spectrometry analysis. Inoculation with BSF significantly decreased production of volatile organic sulfur compounds (dimethyl disulfide and dimethyl trisulfide), which are known to be released during methionine and cysteine metabolism by Lactobacillus and Enterococcus bacteria. BSF inoculation significantly changed the abundance of Lactobacillus and Enterococcus and decreased microbial diversity overall. These findings may help in optimizing use of BSF for deodorization of composting food waste.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.10.511668",
    "title": "A CREBZF/Zhangfei isoform activates CHOP during prolonged cellular stress",
    "authors": "Li, Y.; Yip, W. K.; Penney, J.; Taylor, T.; Zhang, Y.; Zeng, M.; Audas, T. E.; Lu, R.",
    "author_corresponding": "Ray Lu",
    "author_corresponding_institution": "Department of Molecular and Cellular Biology, University of Guelph",
    "date": "2022-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/11/2022.10.10.511668.source.xml",
    "abstract": "The basic leucine zipper transcription factor CREBZF (Zhangfei or ZF) was identified through its interaction with Herpes Simplex Virus-1 related cellular protein HCF-1. CREBZF has been implicated in cellular stress responses through its interaction with other proteins, such as CREB3/Luman and ATF4. Here we investigated the production of four CREBZF isoforms, which arise from translational initiation of a downstream AUG at codon 83, and mRNA alternative splicing that adds an IFFFR pentapeptidyl tail to the C-terminus. We found that in addition to transcriptional activation, the short-tailed CREBZF (stZF) isoform was specifically induced by prolonged ER stress treatment. This stZF isoform is a potent transcriptional activator of the pro-apoptotic protein CHOP. Overexpression of stZF activates transcription of CHOP through a CCAAT enhancer binding protein (C/EBP)-ATF site, and promotes apoptosis. We propose that 1) CREBZF is a key component of the Integrated Stress Response (ISR); 2) stZF is essential for the role of CREBZF in inducing CHOP and promoting cell death upon prolonged cellular stress.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.11.511754",
    "title": "A novel Single Alpha-Helix-DNA-binding domain in CAF-1 promotes gene silencing and DNA damage survival through tetrasome-length DNA selectivity and spacer function",
    "authors": "Rosas, R.; Aguilar, R. R.; Arslanovic, N.; Tyler, J. K.; Churchill, M. E. A.",
    "author_corresponding": "Mair E.A. Churchill",
    "author_corresponding_institution": "University of Colorado Anschutz Medical Campus",
    "date": "2022-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/11/2022.10.11.511754.source.xml",
    "abstract": "The histone chaperone chromatin assembly factor 1 (CAF-1) deposits nascent histone H3/H4 dimers onto newly replicated DNA forming the central core of the nucleosome known as the tetrasome. How CAF-1 ensures there is sufficient space for the assembly of tetrasomes remains unknown. Structural and biophysical characterization of the lysine/glutamic acid/arginine-rich (KER) region of CAF-1 revealed a 128 [A] single alpha helix (SAH) motif with unprecedented DNA binding properties. Distinct KER sequence features and length of the SAH drive the selectivity of CAF-1 for tetrasome-length DNA and facilitate function in budding yeast. In vivo, the KER cooperates with the DNA-binding winged helix domain in CAF-1 to overcome DNA damage sensitivity and maintain silencing of gene expression. We propose that the KER SAH links functional domains within CAF-1 with structural precision, acting as a DNA binding spacer element during chromatin assembly.",
    "published": "10.7554/eLife.83538",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.11.511732",
    "title": "Designed active-site library reveals thousands of functional GFP variants",
    "authors": "Weinstein, J. Y.; Aldaravi, C. M. G.; Lipsh-Sokolik, R.; Hoch, S. Y.; Liebermann, D.; Nevo, R.; Weissman, H.; Petrovich-Kopitman, E.; Margulies, D.; Ivankov, D.; McCandlish, D.; Fleishman, S. J.",
    "author_corresponding": "Sarel Jacob Fleishman",
    "author_corresponding_institution": "Weizmann Institute of Science",
    "date": "2022-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/11/2022.10.11.511732.source.xml",
    "abstract": "Mutations in a protein active site can lead to dramatic and useful changes in protein activity. The active site, however, is extremely sensitive to mutations due to a high density of molecular interactions, drastically reducing the likelihood of obtaining functional multipoint mutants. We introduce an atomistic and machine-learning-based approach, called htFuncLib, to design a sequence space in which mutations form low-energy combinations that mitigate the risk of incompatible interactions. We applied htFuncLib to the GFP chromophore-binding pocket, and, using fluorescence readout, recovered >16,000 unique designs encoding as many as eight active-site mutations. Many designs exhibit substantial and useful diversity in functional thermostability (up to 96 {degrees}C), fluorescence lifetime, and quantum yield. By eliminating incompatible active-site mutations, htFuncLib generates a large diversity of functional sequences. We envision that htFuncLib will be useful for one-shot optimization of activity in enzymes, binders, and other proteins.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.11.511777",
    "title": "The oomycete MAMP, arachidonic acid, and an Ascophyllum nodosum-derived plant biostimulant induce defense metabolome remodeling in tomato",
    "authors": "Lewis, D. C. A.; van der Zwan, T.; Richards, A.; Little, H.; Coaker, G.; Bostock, R. M.",
    "author_corresponding": "Richard M Bostock",
    "author_corresponding_institution": "University of California Davis",
    "date": "2022-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/11/2022.10.11.511777.source.xml",
    "abstract": "Arachidonic acid (AA) is an oomycete-derived MAMP capable of eliciting robust defense responses and inducing resistance in plants. Similarly, extract (ANE) from the brown seaweed Ascophylum nodosum, a plant biostimulant that contains AA, can also prime plants for defense against pathogen challenge. A previous parallel study comparing the transcriptomes of AA and ANE root-treated tomato demonstrated significant overlap in transcriptional profiles, a shared induced resistance phenotype, and changes in accumulation of various defense-related phytohormones. In this work, untargeted metabolomic analysis via liquid chromatography-mass spectrometry was conducted to investigate the local and systemic metabolome-wide remodeling events elicited by AA- and ANE-root treatment in tomato. Our study demonstrated AA and ANEs capacity to locally and systemically alter the metabolome of tomato with enrichment of chemical classes and accumulation of metabolites associated with defense-related secondary metabolism. AA and ANE root-treated plants showed enrichment of fatty acyl-glycosides and strong modulation of hydroxycinnamic acids and derivatives. Identification of specific metabolites whose accumulation was affected by AA and ANE treatment revealed shared metabolic changes related to ligno-suberin biosynthesis and the synthesis of phenolic compounds. This study highlights the extensive local and systemic metabolic changes in tomato induced by treatment with a fatty acid MAMP and a seaweed-derived plant biostimulant with implications for induced resistance and crop improvement.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.10.511673",
    "title": "Expanding the synthetic biology toolbox with a library of constitutive and repressible promoters",
    "authors": "Yang, E. J. Y.; Nemhauser, J. L.",
    "author_corresponding": "Jennifer L. Nemhauser",
    "author_corresponding_institution": "University of Washington",
    "date": "2022-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/11/2022.10.10.511673.source.xml",
    "abstract": "Structured AbstractO_ST_ABSBackgroundC_ST_ABSTo support the increasingly complex circuits needed for plant synthetic biology applications, additional constitutive promoters are essential. Reusing promoter parts can lead to difficulty in cloning, increased heterogeneity between transformants, transgene silencing and trait instability. Moreover, the utility of such promoters could be increased by introducing target sequences not found elsewhere in the Arabidopsis thaliana genome and well-suited for Cas9-associated guide RNAs (gRNAs).\n\nMethodsWe have developed a pipeline to identify genes that have stable expression across a wide range of Arabidopsis tissues at different developmental stages, and have identified a number of promoters that are well expressed in both transient (Nicotiana benthamiana) and stable (Arabidopsis) transformation assays. We have also introduced two genome-orthogonal gRNA target-sites in a subset of the screened promoters, converting them into NOR logic gates.\n\nResultsOf twenty-two promoters identified in our bioinformatic screen, sixteen drove detectable reporter expression in N. benthamiana. Only three of these promoters were able to produce visible expression of the RUBY reporter in Arabidopsis despite producing RUBY mRNA that could be readily detected by qPCR. We then modified six of these promoters to be repressible, and five of which functioned as NOR gates\n\nConclusionsOne of the major bottlenecks for the ambitious engineering projects currently under development in plants is the lack of well-characterized constitutive promoters. The work here begins to fill this gap. It can also form the basis of constructing more complex information processing circuits in the future.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.10.511577",
    "title": "The enzymatic and neurochemical outcomes of a mutation in Mexican cavefish MAO reveal teleost-specific aspects of brain monoamine homeostasis",
    "authors": "Pierre, C.; Callebert, J.; Launay, J.-M.; Retaux, S.",
    "author_corresponding": "Sylvie Retaux",
    "author_corresponding_institution": "CNRS and University Paris-Saclay",
    "date": "2022-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/11/2022.10.10.511577.source.xml",
    "abstract": "Monoamine oxidases (MAO; MAO-A and MAO-B in mammals) are enzymes catalyzing the degradation of biogenic amines, including monoamine neurotransmitters. In humans, coding mutations in MAOs are extremely rare and deleterious. Here, we assessed the structural and biochemical consequences of a point mutation (P106L) in the single mao gene of the blind cavefish Astyanax mexicanus. This mutation decreased mao enzymatic activity by ~3-fold, probably as a result of decreased flexibility in one of the three loops forming the entrance of the active site, thus reducing the access of substrates. HPLC measurements in brains of mutant and non-mutant larvae and adults of the cave and surface morphs of the species showed major disturbances in serotonin, dopamine and noradrenalin (and metabolites) contents in mutants, demonstrating that the P106L mao mutation is fully responsible for monoaminergic disequilibrium in the P106L mao mutant cavefish brain. The outcomes of the mutation were different in the posterior brain (containing the raphe nucleus) and the anterior brain (containing fish-specific hypothalamic serotonergic clusters), revealing contrasting properties in neurotransmitter homeostasis in these different neuronal groups. We also discovered that the effects of the mutation were partially compensated by a decrease in activity of the tph, the serotonin biosynthesis rate-limiting enzyme. Finally, the neurochemical outcomes of the mao P106L mutation differed in many respects from a treatment with deprenyl, an irreversible MAO inhibitor, showing that genetic and pharmacological interference with MAO function are not the same. Our results shade light on our understanding of cavefish evolution, on the specificities of fish monoaminergic systems, and on MAO-dependent homeostasis of brain neurochemistry in general.",
    "published": "10.1242/jeb.245448",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.10.511318",
    "title": "Genome-wide RNA binding analysis of C9orf72 poly(PR) dipeptides",
    "authors": "Balendra, R.; Ruiz de los Mozos, I.; Glaria, I.; Milioto, C.; Odeh, H. M.; Wilson, K. M.; Ule, A. M.; Hallegger, M.; Masino, L.; Martin, S.; Patani, R.; Shorter, J.; Ule, J.; Isaacs, A.",
    "author_corresponding": "Adrian Isaacs",
    "author_corresponding_institution": "University College London",
    "date": "2022-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/11/2022.10.10.511318.source.xml",
    "abstract": "An intronic GGGGCC repeat expansion in C9orf72 is a common genetic cause of amyotrophic lateral sclerosis and frontotemporal dementia. The repeats are transcribed in both sense and antisense directions to generate distinct dipeptide repeat proteins, of which poly(GA), poly(GR) and poly(PR) have been implicated in contributing to neurodegeneration. Poly(PR) binding to RNA may contribute to toxicity, but analysis of poly(PR)-RNA binding on a genome-wide scale has not yet been carried out. We therefore performed crosslinking and immunoprecipitation (CLIP) analysis in human cells to identify the RNA binding sites of poly(PR). We found that poly(PR) binds to nearly 600 RNAs, with the sequence GAAGA enriched at the binding sites. In vitro experiments showed that polyGAAGA RNA binds poly(PR) with higher affinity than control RNA and induces phase-separation of poly(PR) into condensates. These data indicate that poly(PR) preferentially binds to polyGAAGA-containing RNAs, which may have physiological consequences.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.10.511466",
    "title": "Febrile seizure unleashes spreading depolarizations in Scn1a deficient mice",
    "authors": "Aiba, I.; Ning, Y.; Noebels, J. L.",
    "author_corresponding": "Isamu Aiba",
    "author_corresponding_institution": "Baylor College of Medicine",
    "date": "2022-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/11/2022.10.10.511466.source.xml",
    "abstract": "Spreading depolarization (SD) is a massive wave of cellular depolarization that slowly migrates across the brain gray matter. Cortical SD is frequently generated following brain injury, while less is understood about its potential contribution to genetic disorders of hyperexcitability, such as SCN1A deficient epilepsy in which febrile seizure often contributes to disease initiation. Here we report that spontaneous SD waves are a predominant EEG abnormality in the Scn1a deficient mouse (Scn1a+/R1407X) and undergo sustained intensification following a single hyperthermic seizure. Chronic DC-band EEG recording detected spontaneous SDs, seizures, and seizure-SD complexes in Scn1a+/R1407X mice but not wild-type littermates. The SD events were infrequent, while a single hyperthermia-induced seizure robustly increased SD frequency over four-fold during the initial postictal week. This prolonged neurological aftermath could be suppressed by memantine administration. Video, electromyogram (EMG), and EEG spectral analysis revealed distinct neurobehavioral patterns; individual seizures were associated with increased motor activities, while SDs were generally associated with immobility. We also identified a stereotypic SD prodrome, detectable over a minute before the onset of the DC potential shift, characterized by increased motor activity and bilateral EEG frequency changes. Our study suggests that cortical SD is a pathological manifestation in SCN1A deficient epileptic encephalopathy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.10.511201",
    "title": "Prior information improves tactile representation in primary somatosensory cortex",
    "authors": "Kassraian, P.; Wenderoth, N.; Maathuis, M.; Rabe, F.",
    "author_corresponding": "Pegah Kassraian",
    "author_corresponding_institution": "Columbia University",
    "date": "2022-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/11/2022.10.10.511201.source.xml",
    "abstract": "Perception and adaptive decision making rely on the integration of incoming sensory input with prior knowledge or expectations. While tactile stimuli play a significant role in shaping our perception and decision making, if and how prior information modulates the representation of tactile stimuli in early somatosensory cortices is largely unknown. Here, we employed functional magnetic resonance imaging (fMRI) and a vibrotactile detection paradigm to study the effect of prior information on tactile perception and tactile stimulus representation in early somatosensory areas. The supra-voxel somatotopic organization of early somatosensory areas allowed us to assess the effect of prior information on finger-specific representations. We found that vibrotactile stimuli congruent with expectations are associated with improved vibrotactile detection performance and a decrease of the mean blood-oxygen-level-dependent (BOLD) signal in the contralateral primary somatosensory cortex (S1). Concurrently, finger-specific activity associated with anticipated vibrotactile stimulation revealed higher multivariate decoding accuracies and better alignment with S1s somatotopic organization. In addition, we observed that prior information induced somatotopically organized activity in contralateral S1 even before tactile stimulation onset. The accuracy of the multivariate decoding of stimulus-specific expectations was therefore strongly associated with upcoming behavioral detection performance. Thus, our results reveal a role for S1 in the integration of upcoming tactile stimuli with prior information based on its somatotopic organization as well as the presence of behaviorally relevant activity in S1 before stimulation onset.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.11.511814",
    "title": "An optimized messenger RNA vaccine candidate protects non-human primates from Zika virus infection",
    "authors": "Bollman, B. A.; Nunna, N.; Bahl, K.; Hsiao, C. J.; Bennett, H.; Butler, S.; Foreman, B.; Burgomaster, K. E.; Aleshnick, M.; Kong, W.-P.; Fisher, B. E.; Ruckward, T. J.; Morabito, K. M.; Graham, B. S.; Dowd, K. A.; Pierson, T.; Carfi, A.",
    "author_corresponding": "Brooke A Bollman",
    "author_corresponding_institution": "Moderna, Inc.",
    "date": "2022-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/11/2022.10.11.511814.source.xml",
    "abstract": "Zika virus (ZIKV), an arbovirus transmitted by mosquitoes, was identified as a cause of congenital disease during a major outbreak in the Americas in 2016. Vaccine design strategies relied on limited available isolate sequence information due to the rapid response necessary. The first-generation ZIKV mRNA vaccine, mRNA-1325, was initially generated and, as additional strain sequences became available, a second mRNA vaccine, mRNA-1893, was developed. Herein, we compared the immune responses following mRNA-1325 and mRNA-1893 vaccination and reported that mRNA-1893 generated comparable neutralizing antibody titers to mRNA-1325 at 1/20th of the dose and provided complete protection from ZIKV challenge in non-human primates. In depth characterization of these vaccines indicated that the observed immunologic differences could be attributed to a single amino acid residue difference that compromised mRNA-1325 virus-like particle formation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.11.511755",
    "title": "Breadth of Fc-mediated effector function delineates grades of clinical immunity following human malaria challenge",
    "authors": "Nkumama, I. N.; Odera, D.; Musasia, F.; Mwai, K.; Nyamako, L.; Murungi, L.; Tuju, J.; Furle, K.; Rosenkranz, M.; Kimathi, R.; Njuguna, P.; Hamaluba, M.; Kapulu, M. C.; Frank, R.; CHMI-SIKA Study Team,  ; Osier, F.",
    "author_corresponding": "Faith Osier",
    "author_corresponding_institution": "Imperial College London",
    "date": "2022-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/11/2022.10.11.511755.source.xml",
    "abstract": "Controlled human malaria challenge studies in semi-immune volunteers provide an unparalleled opportunity to robustly identify mechanistic correlates of protection. We leveraged this platform to undertake a head-to-head comparison of seven functional antibody assays that are relevant to immunity against the erythrocytic merozoite stage of Plasmodium falciparum. Fc-mediated effector functions were strongly associated with protection from clinical symptoms of malaria and exponential parasite multiplication while the gold standard growth inhibition assay was not. The breadth of Fc-mediated effector function clearly discriminated grades of clinical immunity following challenge. These findings present a paradigm shift in the understanding of the mechanisms that underpin immunity to malaria and have important implications for vaccine development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.10.511384",
    "title": "Functional screens of barcoded expression libraries uncover new gene functions in carbon utilization among gut Bactereroidales",
    "authors": "Huang, Y. Y.; Price, M. N.; Hung, A.; Gal-Oz, O.; Ho, D.; Carion, H.; Deutschbauer, A. M.; Arkin, A. P.",
    "author_corresponding": "Adam P. Arkin",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2022-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/11/2022.10.10.511384.source.xml",
    "abstract": "A mechanistic understanding of host-microbe interactions in the gut microbiome is hindered by poorly annotated bacterial genomes. While functional genomics can generate large gene-to-phenotype datasets to accelerate gene discovery, their applications to study gut anaerobes have been limited. For instance, most gain-of-function screens of gut bacterial genes have been performed in an aerobic host and included a small number of conditions. To address these challenges, we developed a strategy to barcode expression libraries for high-throughput interrogation of gene functions in competitive fitness assays. We demonstrate the power of this approach to uncover novel phenotypes for uncharacterized genes using pooled libraries constructed from a diverse set of gut Bacteroidales expressed in Bacteroides thetaiotaomicron. We identified new roles in carbohydrate metabolism for nine proteins, including enzymes, transporters, a regulator, and hypothetical proteins from mobile genetic elements. This approach can be readily applied to other organisms and additional phenotypic assays.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.10.511384",
    "title": "Functional screens of barcoded expression libraries uncover new gene functions in carbon utilization among gut Bacteroidales",
    "authors": "Huang, Y. Y.; Price, M. N.; Hung, A.; Gal-Oz, O.; Ho, D.; Carion, H.; Deutschbauer, A. M.; Arkin, A. P.",
    "author_corresponding": "Adam P. Arkin",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2022-10-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/11/2022.10.10.511384.source.xml",
    "abstract": "A mechanistic understanding of host-microbe interactions in the gut microbiome is hindered by poorly annotated bacterial genomes. While functional genomics can generate large gene-to-phenotype datasets to accelerate gene discovery, their applications to study gut anaerobes have been limited. For instance, most gain-of-function screens of gut bacterial genes have been performed in an aerobic host and included a small number of conditions. To address these challenges, we developed a strategy to barcode expression libraries for high-throughput interrogation of gene functions in competitive fitness assays. We demonstrate the power of this approach to uncover novel phenotypes for uncharacterized genes using pooled libraries constructed from a diverse set of gut Bacteroidales expressed in Bacteroides thetaiotaomicron. We identified new roles in carbohydrate metabolism for nine proteins, including enzymes, transporters, a regulator, and hypothetical proteins from mobile genetic elements. This approach can be readily applied to other organisms and additional phenotypic assays.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.11.511793",
    "title": "Host and Water Microbiota are Differentially Linked to Potential Human Pathogen Accumulation in Oysters",
    "authors": "Diner, R. E.; Zimmer-Faust, A.; Cooksey, E.; Allard, S.; Kodera, S. M.; Kunselman, E.; Garodia, Y.; Allen, A. E.; Griffith, J.; Gilbert, J. A.",
    "author_corresponding": "Rachel E Diner",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2022-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/11/2022.10.11.511793.source.xml",
    "abstract": "Oysters play an important role in coastal ecology and are a globally popular seafood source. However, their filter feeding lifestyle enables coastal pathogens, toxins, and pollutants to accumulate in their tissues, potentially endangering human health. For example, bacterial pathogens from both marine and terrestrial sources concentrate in oysters and can cause human illness when oysters are consumed raw. While pathogen concentrations in coastal waters are often linked to environmental conditions and runoff events, these do not always correlate with pathogen concentrations in oysters. Additional factors related to oyster hosts and the microbial ecology of pathogenic bacteria likely play a role in accumulation but are poorly understood. In this study, we investigated whether microbial communities in water and oysters were linked to accumulation of fecal indicators, Vibrio parahaemolyticus, and Vibrio vulnificus. Site-specific environmental conditions significantly influenced the composition and diversity of water microbial communities, which were linked to the highest concentrations of both Vibrio spp. and fecal indicator bacteria. Oyster microbial communities, however, were less impacted by environmental variability and exhibited less variability in microbial community diversity and accumulation of target bacteria. Instead, changes in specific microbial taxa in oyster and water samples, particularly in oyster digestive glands, were linked to elevated potential pathogens in oysters, especially V. parahaemolyticus. This included an increase in cyanobacteria in both water and oyster digestive gland microbial communities, which could represent an environmental vector for Vibrio spp. transport and decreased relative abundance of Mycoplasma and other key members of the oyster digestive gland microbiota. These findings suggest that host and microbial factors, in addition to environmental variables, may influence pathogen accumulation in oysters.",
    "published": "10.1128/aem.00318-23",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.10.511638",
    "title": "On the causes, consequences, and avoidance of PCR duplicates: towards a theory of library complexity",
    "authors": "Rochette, N. C.; Rivera-Colon, A. G.; Walsh, J.; Sanger, T.; Campbell-Staton, S. C.; Catchen, J. M.",
    "author_corresponding": "Julian M Catchen",
    "author_corresponding_institution": "University of Illinois at Urbana-Champaign",
    "date": "2022-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/11/2022.10.10.511638.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWLibrary preparation protocols for most sequencing technologies involve PCR amplification of the template DNA, which open the possibility that a given template DNA molecule is sequenced multiple times. Reads arising from this phenomenon, known as PCR duplicates, inflate the cost of sequencing and can jeopardize the reliability of affected experiments. Despite the pervasiveness of this artifact, our understanding of its causes and of its impact on downstream statistical analyses remains essentially empirical. Here, we develop a general quantitative model of amplification distortions in sequencing datasets, which we leverage to investigate the factors controlling the occurrence of PCR duplicates. We show that the PCR duplicate rate is determined by the ratio between library complexity and sequencing depth, and that amplification noise (including in its dependence on the number of PCR cycles) only plays a minor role for this artifact. We confirm our predictions using new and published RAD-seq libraries and provide a method to estimate library complexity and amplification noise in any dataset containing PCR duplicates. We discuss how amplification-related artifacts impact downstream analyses, and in particular genotyping accuracy. The proposed framework unites the numerous observations made on PCR duplicates and will be useful to experimenters of all sequencing technologies where DNA availability is a concern.",
    "published": "10.1111/1755-0998.13800",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.11.511724",
    "title": "Population structure and genetic variance among local populations of an non-native earthworm species in Minnesota, USA",
    "authors": "Heimburger, B.; Klein, A.; Roth, A.; Scheu, S.; Eisenhauer, N.; Schaefer, I.",
    "author_corresponding": "Ina Schaefer",
    "author_corresponding_institution": "University of Goettingen",
    "date": "2022-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/11/2022.10.11.511724.source.xml",
    "abstract": "A variety of human activities have been identified as driving factors for the release and spread of invasive earthworm species in North America. Population genetic markers can help to identify locally relevant anthropogenic vectors and provide insights into the processes of population dispersal and establishment. We sampled the invasive European earthworm species Lumbricus terrestris at nine sites and several bait shops within the metropolitan area of Minneapolis-St. Paul in Minnesota, USA. We used microsatellite markers to infer genetic diversity and population structure, and 16S rDNA to address multiple introduction events, including bait dumping, which is a common source of L. terrestris introductions into the wild. Our results indicate multiple introductions but not from current bait dumping. Overall, genetic structure was low and earthworms >5000 m apart were genetically differentiated, except for one sampling location, indicating jump-dispersal followed by population establishment. Further, earthworms at one location north of Minneapolis established from one or few founder individuals, suggesting that earthworm invasions are ongoing. We therefore encourage further monitoring of earthworm populations using molecular markers, in order to disentangle the different human-related vectors contributing to the spread of earthworms and their establishment, which is essential to develop adequate management strategies.",
    "published": "10.1007/s10530-023-03048-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.11.511693",
    "title": "Phylogenetic and biogeographical traits predict unrecognized hosts of zoonotic leishmaniasis",
    "authors": "Glidden, C. K.; Murran, A.; Silva, R. A.; Castellanos, A. A.; Han, B. A.; Mordecai, E. A.",
    "author_corresponding": "Caroline  K Glidden",
    "author_corresponding_institution": "Stanford University",
    "date": "2022-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/11/2022.10.11.511693.source.xml",
    "abstract": "The spatio-temporal distribution of leishmaniasis, a parasitic vector-borne zoonotic disease, is significantly impacted by land-use change and climate warming in the Americas. However, predicting and containing outbreaks is challenging as the zoonotic Leishmania system is highly complex: leishmaniasis (visceral, cutaneous and muco-cutaneous) in humans is caused by up to 14 different Leishmania species, and the parasite is transmitted by dozens of sandfly species and is known to infect almost twice as many wildlife species. Despite the already broad known host range, new hosts are discovered almost annually and Leishmania transmission to humans occurs in absence of a known host. As such, the full range of Leishmania hosts is undetermined, inhibiting the use of ecological interventions to limit pathogen spread and the ability to accurately predicting the impact of global change on disease risk. Here, we employed a machine learning approach to generate trait profiles of known zoonotic Leishmania wildlife hosts (mammals that are naturally exposed and susceptible to infection) and used trait-profiles of known hosts to identify potentially unrecognized hosts. We found that biogeography, phylogenetic distance, and study effort best predicted Leishmania host status. Traits associated with global change, such as agricultural land-cover, urban land-cover, and climate, were among the top predictors of host status. Most notably, our analysis suggested that zoonotic Leishmania hosts are significantly undersampled, as our model predicted just as many unrecognized hosts as unknown hosts. Overall, our analysis facilitates targeted surveillance strategies and improved understanding of the impact of environmental change on local transmission cycles.\n\nAuthor summaryLeishmaniasis is a zoonotic, vector borne disease of poverty with a high burden throughout the Americas: within Latin America there are an estimated 58,500 new cases per year and 54,050 years of life lost due to disability. Although the World Health Organization has targeted leishmaniasis for elimination and control by 2030, the disease remains a persistent threat. Across the Americas, particularly in Central America, the southeastern United States, and perimeters of the Amazon Basin, risk of infection is increasing in geographic extent and elevation. While it is known that Leishmania parasites, the causative agent of leishmaniasis, are maintained in the environment via a mammalian host, the full suite of wildlife hosts has yet to be documented, which significantly hinders control efforts. Here, we use machine learning and ecological and evolutionary trait profiles of known hosts to identify unrecognized potential wildlife hosts of Leishmania. We identify 136 mammals in the Americas that are likely to be exposed to and infected by zoonotic Leishmania in the wild. The high number of unrecognized potential hosts emphasizes a need to better invest in studying the ecological epidemiology of leishmaniasis. The study provides information and tools to support targeted intervention and management of this important poverty-associated disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.11.511590",
    "title": "Histone methylation regulates reproductive diapause in Drosophila melanogaster",
    "authors": "DiVito-Evans, A. M.; Fairbanks, R. A.; Schmidt, P.; Levine, M. T.",
    "author_corresponding": "Mia T Levine",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2022-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/11/2022.10.11.511590.source.xml",
    "abstract": "Fluctuating environments threaten fertility and viability. To better match the immediate, local environment, many organisms adopt alternative phenotypic states, a phenomenon called \"phenotypic plasticity\". Local adaptation shapes phenotypic plasticity: natural populations that predictably encounter fluctuating environments tend to be more plastic than conspecific populations that encounter a constant environment. Despite pervasive evidence of such \"adaptive phenotypic plasticity,\" the evolution of the gene regulatory mechanisms underlying plasticity remains poorly understood. Here we test the hypothesis that environment-dependent phenotypic plasticity is mediated by epigenetic factors and that these epigenetic factors vary across naturally occurring genotypes. To test these hypotheses, we exploit the adaptive reproductive arrest of Drosophila melanogaster females, called diapause. Using an inbred line from a natural population with high diapause plasticity, we demonstrate that diapause is determined epigenetically: only a subset of genetically identical individuals enter diapause and this diapause plasticity is epigenetically transmitted for at least three generations. Upon screening a suite of epigenetic marks, we discovered that the active histone marks H3K4me3 and H3K36me1 are depleted in diapausing ovaries. Using ovary-specific knockdown of histone mark writers and erasers, we demonstrate that H3K4me3 and H3K36me1 depletion promotes diapause. Given that diapause is highly polygenic - distinct suites of alleles mediate diapause plasticity across distinct genotypes - we investigated the potential for genetic variation in diapause-determining epigenetic marks. Specifically, we asked if these histone marks were similarly depleted in diapause of a geographically distinct, comparatively less plastic genotype. We found evidence of genotypic divergence in both the gene expression program and histone mark abundance. This study reveals chromatin determinants of adaptive plasticity and suggests that these determinants are genotype-dependent, offering new insight into how organisms may exploit and evolve epigenetic mechanisms to persist in fluctuating environments.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.11.511749",
    "title": "Distinct roles for canonical and variant histone H3 lysine 36 in Polycomb silencing",
    "authors": "Salzler, H. R.; Vandadi, V.; McMichael, B. D.; Brown, J. C.; Boerma, S. A.; Leatham-Jensen, M. P.; Adams, K. M.; Meers, M. P.; Simon, J. M.; Duronio, R. J.; McKay, D. J.; Matera, A. G.",
    "author_corresponding": "A Gregory Matera",
    "author_corresponding_institution": "University of North Carolina, Chapel Hill, NC, USA",
    "date": "2022-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/11/2022.10.11.511749.source.xml",
    "abstract": "Polycomb complexes regulate cell-type specific gene expression programs through heritable silencing of target genes. Trimethylation of histone H3 lysine 27 (H3K27me3) is essential for this process. Perturbation of H3K36 is thought to interfere with H3K27me3. We show that mutants of Drosophila replication-dependent (H3.2K36R) or -independent (H3.3K36R) histone H3 genes generally maintain Polycomb silencing and reach later stages of development. In contrast, combined (H3.3K36RH3.2K36R) mutants display widespread Hox gene misexpression and fail to develop past the first larval stage. Chromatin profiling revealed that the H3.2K36R mutation disrupts H3K27me3 levels broadly throughout silenced domains, whereas these regions are mostly unaffected in H3.3K36R animals. Analysis of H3.3 distributions showed that this histone is enriched at presumptive PREs (Polycomb Response Elements) located outside of silenced domains but relatively depleted from those inside. We conclude that H3.2 and H3.3 K36 residues collaborate to repress Hox genes using different mechanisms.\n\nShort summaryHistone H3.2 and H3.3 K36 residues ensure Hox gene silencing and enable development by different, but synergistic mechanisms.",
    "published": "10.1126/sciadv.adf2451",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.11.511769",
    "title": "Differential roles of beta-cell IP3R and RyR ER Ca2+ channels in ER stress-induced alterations of beta-cell Ca2+ homeostasis",
    "authors": "Zhang, I. X.; Hermann, A.; Leon, J.; Arunagiri, A.; Arvan, P.; Satin, L.",
    "author_corresponding": "Leslie Satin",
    "author_corresponding_institution": "University of Michigan",
    "date": "2022-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/11/2022.10.11.511769.source.xml",
    "abstract": "Pancreatic beta cells maintain glucose homeostasis by secreting pulses of insulin in response to a rise in glucose. Pulsatile secretion occurs due to glucose-induced oscillations in beta-cell cytosolic Ca2+. The endoplasmic reticulum (ER) helps regulate beta-cell cytosolic Ca2+, and ER stress can lead to ER Ca2+ depletion, beta-cell dysfunction and an increased risk of type 2 diabetes. To determine the effects of tunicamycin-induced ER stress on ER inositol 1,4,5-triphosphate receptors (IP3Rs) and ryanodine receptors (RyRs) and their involvement in subsequent Ca2+ dysregulation, INS-1 832/13 cells and primary mouse islets were treated with tunicamycin. This increased RyR1 mRNA and potentiated RyR-mediated Ca2+ signaling without affecting RyR2 mRNA. TM treatment also enhanced IP3R function, while it decreased IP3R1 and IP3R3 mRNA. Stress reduced ER Ca2+, triggered oscillations in cytosolic Ca2+ under subthreshold glucose conditions, and increased apoptosis; these changes were prevented by cotreatment with the RyR1 inhibitor dantrolene. In contrast, inhibiting IP3Rs with xestospongin-C failed to suppress the cytosolic Ca2+ oscillations due to tunicamycin treatment and did not protect beta cells from tunicamycin-induced apoptosis, although xestospongin-C inclusion prevented ER Ca2+ depletion. Taken together, changes in RyR1 function were shown to play a critical role in ER stress induced Ca2+ dysfunction and beta-cell apoptosis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.11.511735",
    "title": "FBXL4 deficiency promotes mitophagy by elevating NIX.",
    "authors": "Elcocks, H.; Brazel, A. J.; McCarron, K. R.; Kaulich, M.; Husnjak, K.; Mortiboys, H. J.; Clague, M. J.; Urbe, S.",
    "author_corresponding": "Sylvie Urbe",
    "author_corresponding_institution": "University of Liverpool",
    "date": "2022-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/11/2022.10.11.511735.source.xml",
    "abstract": "The selective autophagy of mitochondria is linked to mitochondrial quality control and is critical to a healthy organism. We have conducted a CRISPR/Cas9 screen of human E3 ubiquitin ligases for influence on mitophagy under both basal cell culture conditions and following acute mitochondrial depolarisation. We identify two Cullin RING ligases, VHL and FBXL4 as the most profound negative regulators of basal mitophagy. We show that these converge through control of the mitophagy adaptors BNIP3 and BNIP3L/NIX through different mechanisms. FBXL4 suppression of BNIP3 and NIX levels is mediated via direct interaction and protein destabilisation rather than suppression of HIF1-mediated transcription. Depletion of NIX but not BNIP3 is sufficient to restore mitophagy levels. Our study enables a full understanding of the aetiology of early onset mitochondrial encephalomyopathy that is supported by analysis of a disease associated mutation. We further show that the compound MLN4924, which globally interferes with Cullin RING ligase activity, is a strong inducer of mitophagy providing a research tool in this context and a candidate therapeutic agent for conditions linked to mitochondrial dysfunction.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.11.511783",
    "title": "Zasp52 strengthens whole embryo tissue integrity through supracellular actomyosin networks",
    "authors": "Ashour, D. J.; Durney, C. H.; Planelles-Herrero, V. J.; Stevens, T. J.; Feng, J. J.; Röper, K.",
    "author_corresponding": "Katja Röper",
    "author_corresponding_institution": "MRC-Laboratory of Molecular Biology",
    "date": "2022-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/11/2022.10.11.511783.source.xml",
    "abstract": "During morphogenesis, large scale changes of tissue primordia occur that are all coordinated across an embryo. In Drosophila, several tissue primordia and embryonic regions are bordered or encircled by supracellular actomyosin cables, junctional actomyosin enrichments networked between many neighbouring cells. We show that the single Drosophila Alp/Enigma family protein Zasp52, which is most prominently found in Z-discs of muscles, is a component of many supracellular actomyosin structures during embryogenesis, including the ventral midline and the boundary of the salivary gland placode. Zasp52, we uncover, contains within its central coiled-coil region a type of actin-binding motif usually found in CapZbeta proteins, and this domain displays actin binding activity. Using endogenously-tagged lines we identify that Zasp52 interacts with a subset of junctional components, including APC2, Polychaetoid/ZO-1, and Sidekick, as well as actomyosin regulators. Analysis of zasp52 mutant embryos revealed that the severity of the embryonic defects observed scales inversely with the amount of functional protein left. Large tissue deformations occur at sites where actomyosin cables are found during embryogenesis, suggesting a model whereby supracellular cables containing Zasp52 aid to insulate morphogenetic changes from one another. This is further supported by the analysis of in vivo processes as well as by an in silico vertex model of morphogenetic domains separated by a stiffness boundary.",
    "published": "10.1242/dev.201238",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.11.511726",
    "title": "Multi-omic profiling of breast cancer cells uncovers stress MAPK-associated sensitivity to AKT degradation",
    "authors": "Erickson, E.; You, I.; Perry, G.; Dugourd, A.; Donovan, K.; Crafter, C.; Johannes, J.; Williamson, S.; Moss, J.; Ros, S.; Ziegler, R.; Barry, S.; Fischer, E.; Gray, N.; Madsen, R.; Toker, A.",
    "author_corresponding": "Alex Toker",
    "author_corresponding_institution": "Beth Israel Deaconess Medical Center",
    "date": "2022-10-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/11/2022.10.11.511726.source.xml",
    "abstract": "Over 50% of human tumors display hyperactivation of the serine/threonine kinase AKT. Despite evidence of clinical efficacy, there remains scope to improve upon the therapeutic window of the current generation of AKT inhibitors. Here we report the development of a second-generation AKT degrader, INY-05-040, which outperformed catalytic AKT inhibition with respect to cellular suppression of AKT-driven phenotypes in breast cancer cell lines. A systematic growth inhibition screen across 288 cancer cell lines confirmed a substantially higher potency for INY-05-040 (median GI50adj = 1.1 {micro}M) compared to our first-generation AKT degrader (INY-03-041; median GI50adj = 3.1 {micro}M), with both compounds outperforming catalytic AKT inhibition with GDC-0068 (median GI50adj > 10 {micro}M). Using multi-omic profiling and causal network integration in breast cancer cells, we demonstrate that the enhanced efficacy of INY-05-040 is associated with sustained suppression of AKT signaling, followed by a potent induction of the stress mitogen activated protein kinase (MAPK) c-Jun N-terminal kinase (JNK). Further integration of growth inhibition assays with publicly available transcriptomic, proteomic, and reverse phase protein array (RPPA) measurements established low baseline JNK signaling as a biomarker for breast cancer sensitivity to AKT degradation. Collectively, our study presents a systematic framework for mapping the network-wide signaling effects of therapeutically relevant compounds, and identifies INY-05-040 as a potent pharmacological suppressor of AKT signaling.",
    "published": "NA",
    "server": "biorxiv"
  }
]