[
  {
    "doi": "10.1101/2022.10.31.514613",
    "title": "Independent mutation effects enable design of combinatorial protein binding mutants",
    "authors": "Ding, D.",
    "author_corresponding": "David Ding",
    "author_corresponding_institution": "Innovative Genomics Institute, UC Berkeley",
    "date": "2022-11-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/01/2022.10.31.514613.source.xml",
    "abstract": "Recent developments in protein design have adapted large neural networks with up to 100s of millions of parameters to learn complex sequence-function mappings. However, it is unclear which dependencies between residues are critical for determining protein function, and a better empirical understanding could enable high quality models that are also more data- and resource-efficient. Here, we observe that the per residue amino acid preferences - without considering interactions between mutations are sufficient to explain much, and sometimes virtually all of the combinatorial mutation effects across 7 datasets (R2 [~] 78-98%), including one generated here. These preference parameters (20*N, where N is the number of mutated residues) can be learned from as few as [~]5*20*N observations to predict a much larger number (potentially up to 20N) of combinatorial variant effects with high accuracy (Pearson r > 0.8). We hypothesized that the local structural dependencies surrounding a residue could be sufficient to learn these required mutation preferences, and developed an unsupervised design approach, which we term CoVES for  Combinatorial Variant Effects from Structure. We show that CoVES outperforms not just model free sampling approaches but also complicated, high-capacity autoregressive neural networks in generating functional and diverse sequence variants for two example proteins. This simple, biologically-rooted model can be an effective alternative to high-capacity, out of domain models for the design of functional proteins.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.31.514335",
    "title": "A bistable autoregulatory module in the developing embryo commits cells to binary fates",
    "authors": "Zhao, J.; Perkins, M. L.; Norstad, M.; Garcia, H. G.",
    "author_corresponding": "Hernan G. Garcia",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2022-11-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/01/2022.10.31.514335.source.xml",
    "abstract": "Positive autoregulation has been repeatedly proposed as a mechanism for cells to adopt binary fates during embryonic development through bistability. However, without quantitatively determining their parameters, it is unclear whether the plethora of positive autoregulatory modules found within developmental gene regulatory networks are actually bistable. Here, we combine in vivo live imaging with mathematical modeling to dissect the binary cell fate dynamics of the fruit fly pair-rule gene fushi tarazu (ftz), which is regulated by two known enhancers: the early (non-autoregulating) element and the autoregulatory element. Live imaging of transcription and protein concentration in the blastoderm revealed that binary Ftz cell states are achieved as ftz expression rapidly transitions from being dictated by the early element to the autoregulatory element. Moreover, we discovered that Ftz concentration alone is insufficient to activate the autoregulatory element, and that this element only becomes responsive to Ftz at a prescribed developmental time. Based on these observations, we developed a dynamical systems model, and quantitated its kinetic parameters directly from experimental measurements. Our model demonstrated that the ftz autoregulatory module is indeed bistable and that the early element transiently establishes the content of the binary cell fate decision to which the autoregulatory module then commits. Further analysis in silico revealed that the autoregulatory element locks the Ftz expression fate quickly, within 35 min of exposure to the transient signal of the early element. Overall, our work confirms the widely held hypothesis that autoregulation can establish developmental fates through bistability and, most importantly, provides a framework for the quantitative dissection of cellular decision-making based on systems dynamics models and real-time measurements of transcriptional and protein dynamics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.01.514703",
    "title": "Association of intrinsic functional connectivity between the locus coeruleus and salience network with attentional ability",
    "authors": "Neal, J.; Song, I.; Katz, B.; Lee, T.-H.",
    "author_corresponding": "Tae-Ho Lee",
    "author_corresponding_institution": "Virginia Tech",
    "date": "2022-11-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/01/2022.11.01.514703.source.xml",
    "abstract": "The LC is a brainstem region associated with broad physiological and neural arousal as part of the release of norepinephrine, but it has increasingly been associated with multiple specific cognitive processes. These include sustained attention, deficits in which are associated with a variety of neuropsychological disorders. Neural models of attention deficits to date have focused on interrupted dynamics between the salience network (SAL) with the fronto-parietal network (FPN), which has been associated with task-switching and processing of external stimuli, respectively. Conflicting findings based on these regions suggest the possibility of upstream signaling leading to attention dysfunction, and recent research suggest the LC may play this role. In this study, resting-state functional connectivity (FC) and behavioral performance on an attention task was examined within 584 individuals. Analysis revealed significant clusters connected to the LC activity in the bilateral insula, anterior cingulate cortex (ACC), and bilateral ventral striatum, all regions associated with the SAL. Given previous findings that attention deficits may be caused by dysfunctions in network switching by the SAL, our findings here further suggest that dysfunction in LC signaling to the SAL may interfere with attention.",
    "published": "10.1162/jocn_a_02036",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.01.514710",
    "title": "Pairing cellular and synaptic dynamics into building blocks of rhythmic neural circuits",
    "authors": "Scully, J.; Bourahmah, J.; Bloom, D.; Shilnikov, A.",
    "author_corresponding": "Andrey Shilnikov",
    "author_corresponding_institution": "Georgia State University",
    "date": "2022-11-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/01/2022.11.01.514710.source.xml",
    "abstract": "The purpose of this paper is trifold - to serve as an instructive resource and a reference catalog for biologically plausible modeling with i) conductance-based models, coupled with ii) strength-varying slow synapse models, culminating in iii) two canonical pair-wise rhythm-generating networks. We document the properties of basic network components: cell models and synaptic models, which are prerequisites for proper network assembly. Using the slow-fast decomposition we present a detailed analysis of the cellular dynamics including a discussion of the most relevant bifurcations. Several approaches to model synaptic coupling are also discussed, and a new logistic model of slow synapses is introduced. Finally, we describe and examine two types of bicellular rhythm-generating networks: i) half-center oscillators ii) excitatory-inhibitory pairs and elucidate a key principle - the network hysteresis underlying the stable onset of emergent slow bursting in these neural building blocks. These two cell networks are a basis for more complicated neural circuits of rhythmogenesis and feature in our models of swim central pattern generators.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.31.513891",
    "title": "Cortical microstructural gradients capture memory network reorganization in temporal lobe epilepsy",
    "authors": "Royer, J.; Lariviere, S.; Rodriguez-Cruces, R.; Gift Cabalo, D.; Tavakol, S.; Auer, H.; Park, B.-y.; Paquola, C.; Smallwood, J.; Jefferies, E.; Caciagli, L.; Bernasconi, A.; Bernasconi, N.; Frauscher, B.; Bernhardt, B. C.",
    "author_corresponding": "Boris C. Bernhardt",
    "author_corresponding_institution": "McGill University",
    "date": "2022-11-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/01/2022.10.31.513891.source.xml",
    "abstract": "Temporal lobe epilepsy (TLE), one of the most common pharmaco-resistant epilepsies, is associated with pathology of paralimbic brain regions, particularly in the mesiotemporal lobe. Cognitive dysfunction in TLE is frequent, and particularly affects episodic memory. Crucially, these difficulties challenge the quality of life of patients, sometimes more than seizures, underscoring the need to assess neural processes of cognitive dysfunction in TLE to improve patient management. Our work harnessed a novel conceptual and analytical approach to assess spatial gradients of microstructural differentiation between cortical areas based on high-resolution MRI analysis. Gradients track region-to-region variations in intracortical lamination and myeloarchitecture, serving as a system-level measure of structural and functional reorganization. Comparing cortex-wide microstructural gradients between 21 patients and 35 healthy controls, we observed a contracted gradient in TLE driven by reduced microstructural differentiation between paralimbic cortices and the remaining cortex with marked abnormalities in ipsilateral temporopolar and dorsolateral prefrontal regions. Findings were replicated in an independent cohort. Using an independent post mortem dataset, we observed that in vivo findings reflected topographical variations in cortical lamination patterns, confirming that TLE-related changes in the microstructural gradient reflected increased proximity of regions with more dissimilar laminar structure. Disease-related transcriptomics could furthermore show specificity of our findings to TLE over other common epilepsy syndromes. Finally, microstructural dedifferentiation was associated with cognitive network reorganization seen during an episodic memory functional MRI paradigm, and correlated with inter-individual differences in task accuracy. Collectively, our findings showing a pattern of reduced microarchitectural differentiation between paralimbic regions and the remaining cortex provide a parsimonious explanation for functional network reorganization and cognitive dysfunction characteristic of TLE.",
    "published": "10.1093/brain/awad125",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.31.514408",
    "title": "Reconstructing Computational Dynamics from Neural Measurements with Recurrent Neural Networks",
    "authors": "Durstewitz, D.; Koppe, G.; Thurm, M. I.",
    "author_corresponding": "Daniel Durstewitz",
    "author_corresponding_institution": "Central Institute of Mental Health/ Heidelberg University",
    "date": "2022-11-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/01/2022.10.31.514408.source.xml",
    "abstract": "Mechanistic and computational models in neuroscience usually take the form of systems of differential or time-recursive equations. The spatio-temporal behavior of such systems is the subject of dynamical systems theory (DST). DST provides a powerful mathematical toolbox for describing and analyzing neurobiological processes at any level, from molecules to behavior, and has been a mainstay of computational neuroscience for decades. Recently, recurrent neural networks (RNNs) became a popular machine learning tool for studying the nonlinear dynamics underlying neural or behavioral observations. By training RNNs on the same behavioral tasks as employed for animal subjects and dissecting their inner workings, insights and hypotheses about the neuro-computational underpinnings of behavior could be generated. Alternatively, RNNs may be trained directly on the physiological and behavioral time series at hand. Ideally, the once trained RNN would then be able to generate data with the same temporal and geometrical properties as those observed. This is called dynamical systems reconstruction, a burgeoning field in machine learning and nonlinear dynamics. Through this more powerful approach the trained RNN becomes a surrogate for the experimentally probed system, as far as its dynamical and computational properties are concerned. The trained system can then be systematically analyzed, probed and simulated. Here we will review this highly exciting and rapidly expanding field, including recent trends in machine learning that may as yet be less well known in neuroscience. We will also discuss important validation tests, caveats, and requirements of RNN-based dynamical systems reconstruction. Concepts and applications will be illustrated with various examples from neuroscience.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.01.514652",
    "title": "Impaired HIV-specific T-cell responses in HIV and S. mansoni coinfected Ugandans.",
    "authors": "Obuku, A. E.; Sharma, A. A.; Rukundo, A.; Odong, M.; Auma, B.; Serwanga, J. S.; Nkangi, R.; Nakitto, Z.; Joloba, M.; Pantaleo, G.; Kaleebu, P.; Sekaly, R. P.",
    "author_corresponding": "Andrew  Ekii Obuku",
    "author_corresponding_institution": "MRC/UVRI and LSHTM Uganda Research Unit",
    "date": "2022-11-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/01/2022.11.01.514652.source.xml",
    "abstract": "Fishing communities surrounding Lake Victoria in Uganda show an HIV-1 prevalence of 28% and incidence rates of 5%. More than 50% of the fishermen on the shores of Lake Victoria are infected with S. mansoni. Fishermen are more likely to die of AIDS related illness than farmers in the Lake Victoria region.\n\nUsing polychromatic flow cytometry and mesoscale discovery platform, HIV specific and non-specific responses were measured and compared within individuals when HIV and S. mansoni coinfected and after the S. mansoni was cleared.\n\nSixty-two unique clusters of cells in the UMAP space were identified after stimulations with GAG PTE POOL-1 and GAG PTE POOL-2 independently. However, the frequency of only three clusters is significantly higher after S. mansoni clearance. In addition, S. mansoni infection is associated with higher IL-9 and IL-10 and lower IL-15 in HIV and S. mansoni coinfected individuals. IL-9 concentration at enrolment visit predicts CD4 decline.\n\nS. mansoni infection negatively affects HIV specific and non-specific immune responses in HIV and S. mansoni coinfected individuals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.01.514688",
    "title": "RNA-mediated double-strand break repair in human cells",
    "authors": "Jeon, Y.; Ferrari, M. M.; Channagiri, T.; Xu, P.; Balachander, S.; Park, V. S.; Marsili, S.; Pursell, Z. F.; Jonoska, N.; Storici, F.",
    "author_corresponding": "Francesca Storici",
    "author_corresponding_institution": "Georgia Institute of Technology",
    "date": "2022-11-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/01/2022.11.01.514688.source.xml",
    "abstract": "Double-strand breaks (DSBs) in DNA are challenging lesions to repair. Human cells employ at least three DSB repair mechanisms, with a preference for non-homologous end joining (NHEJ) over homologous recombination (HR) and microhomology-mediated end joining (MMEJ)1,2. In contrast to HR, NHEJ and MMEJ do not utilize a DNA template molecule to recover damaged and/or lost nucleotides2. NHEJ directly ligates broken DNA ends, while MMEJ exploits the alignment of short microhomologies on the DSB sides and is associated with deletions of the sequence between the microhomologies3,4. It is unknown whether and to what extent a transcript RNA has a direct role in DSB-repair mechanisms in mammalian cells. Here, we show that both coding and non-coding transcript RNA facilitates DSB repair in a sequence-specific manner in human cells. Depending on its sequence complementarity with the broken DNA ends, the transcript RNA could promote the repair of a DSB or gap in its DNA gene via NHEJ or MMEJ, or mediate RNA-templated repair. The transcript RNA influences DSB repair by NHEJ and MMEJ even when the transcription level is low. The results demonstrate an unexpected role of transcript RNA in directing the way DSBs are repaired in human cells and maintaining genome stability.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.31.514616",
    "title": "Yeast population dynamics in Brazilian bioethanol production",
    "authors": "Rego-Costa, A.; Huang, I.-T.; Desai, M. M.; Gombert, A. K.",
    "author_corresponding": "Andreas K. Gombert",
    "author_corresponding_institution": "University of Campinas",
    "date": "2022-11-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/01/2022.10.31.514616.source.xml",
    "abstract": "The large scale and non-aseptic fermentation of sugarcane feedstocks into fuel ethanol in biorefineries represents a unique ecological niche, in which the yeast Saccharomyces cerevisiae is the predominant organism. Several factors, such as sugarcane variety, process design, and operating and weather conditions, make each of the [~]400 industrial units currently operating in Brazil a unique ecosystem. Here, we track yeast population dynamics in two different biorefineries through two production seasons (April to November of 2018 and 2019), using a novel statistical framework on a combination of metagenomic and clonal sequencing data. We find that variation from season to season in one biorefinery is small compared to the differences between the two units. In one biorefinery, all lineages present during the entire production period derive from one of the starter strains, while in the other, invading lineages took over the population and displaced the starter strain. However, despite the presence of invading lineages and the non-aseptic nature of the process, all yeast clones we isolated are phylogenetically related to other previously sequenced bioethanol yeast strains, indicating a common origin from this industrial niche. Despite the substantial changes observed in yeast populations through time in each biorefinery, key process indicators remained quite stable through both production seasons, suggesting that the process is robust to the details of these population dynamics.",
    "published": "10.1093/g3journal/jkad104",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.31.514615",
    "title": "Hereditary Fusion Genes Are Associated with the Inheritance of Acute Myeloid Leukemia",
    "authors": "Ling, F.; Zhuo, D.",
    "author_corresponding": "Degen Zhuo",
    "author_corresponding_institution": "Biotailor Inc",
    "date": "2022-11-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/01/2022.10.31.514615.source.xml",
    "abstract": "Fusion genes are thought to be somatic and cause cancer, including acute myeloid leukemia (AML). Validating highly-recurrent fusion genes in healthy samples compelled us to systematically study hereditary fusion genes (HFGs). Here, we used curated HFGs to analyze AML fusion genes, and we identified 243 HFGs associated with AML inheritance from 926 potential HFGs. Many HFGs were one-to-many and many-to-one fusions that augmented signals from environmental and genomic alterations and seemed to support the \"two-hit\" hypothesis. The most highly-recurrent HFGs were also observed in multiple myeloma and monozygotic twin datasets, suggesting that AML is a complex genetic disease. HFGs, as cancer genetic biomarkers, are the most basic foundations for future genetic and genomic studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.01.514620",
    "title": "Invasive ant learning is not affected by seven potential neuroactive chemicals",
    "authors": "Galante, H.; Czaczkes, T. J.",
    "author_corresponding": "Henrique Galante",
    "author_corresponding_institution": "University of Regensburg",
    "date": "2022-11-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/01/2022.11.01.514620.source.xml",
    "abstract": "Nectar-feeding insects are often the victims of psychoactive manipulation, with plants lacing their nectar with secondary metabolites such as alkaloids and non-protein amino acids which often boost learning, foraging, or recruitment. However, the effect of neuroactive chemicals has seldomly been explored in ants. Argentine ants (Linepithema humile) are one of the most damaging invasive alien species worldwide. Enhancing or disrupting cognitive abilities, such as learning, has the potential to improve management efforts, for example by increasing preference for a bait, or improving ants ability to learn its characteristics or location. Here, we test the effects of seven potential neuroactive chemicals - two alkaloids: caffeine and nicotine; two biogenic amines: dopamine and octopamine, and three non-protein amino acids: {beta}-alanine, GABA and taurine - on the cognitive abilities of invasive L. humile using bifurcation mazes. Our results confirm that these ants are strong associative learners, requiring as little as one experience to develop an association. However, we show no short-term effect of any of the chemicals tested on spatial learning, and in addition no effect of caffeine on short-term olfactory learning. This lack of effect is surprising, given the extensive reports of the tested chemicals affecting learning and foraging in bees. This mismatch could be due to the heavy bias towards bees in the literature, a positive result publication bias, or differences in methodology.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=129 SRC=\"FIGDIR/small/514620v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (17K):\norg.highwire.dtl.DTLVardef@10a971org.highwire.dtl.DTLVardef@1e4701dorg.highwire.dtl.DTLVardef@7cb741org.highwire.dtl.DTLVardef@1e33eea_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1093/cz/zoad001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.01.514550",
    "title": "Small Molecule Inducers of Neuroprotective miR-132 Identified by HTS-HTS in Human iPSC-derived Neurons",
    "authors": "Nguyen, L. D.; Wei, Z.; Silva, M. C.; Barberan-Soler, S.; Rabinovsky, R.; Muratore, C. R.; Stricker, J. M. S.; Hortman, C.; Young-Pearse, T. L.; Haggarty, S. J.; Krichevsky, A. M.",
    "author_corresponding": "Anna M. Krichevsky",
    "author_corresponding_institution": "Department of Neurology, Brigham and Women's Hospital and Harvard Medical School, Boston, MA 02115, USA",
    "date": "2022-11-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/01/2022.11.01.514550.source.xml",
    "abstract": "MicroRNAs (miRNAs) are short RNAs that regulate fundamental biological processes. miR-132, a key miRNA with established functions in Tau homeostasis and neuroprotection, is consistently downregulated in Alzheimers disease (AD) and other tauopathies. miR-132 overexpression rescues neurodegenerative phenotypes in several AD models. To complement research on miRNA-mimicking oligonucleotides targeting the central nervous system, we developed a high-throughput-screen coupled high-throughput-sequencing (HTS-HTS) in human induced pluripotent stem cell (iPSC)-derived neurons to identify small molecule inducers of miR-132. We discovered that cardiac glycosides, which are canonical sodium-potassium ATPase inhibitors, selectively upregulated miR-132 in the sub-M range. Coordinately, cardiac glycoside treatment downregulated total and phosphorylated Tau in rodent and human neurons and protected against toxicity by glutamate, N-methyl-D-aspartate, rotenone, and A{beta} oligomers. In conclusion, we identified small-molecule drugs that upregulated the neuroprotective miR-132 and ameliorated neurodegenerative phenotypes. Our dataset also represents a comprehensive resource for discovering small molecules that modulate specific miRNAs for therapeutic purposes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.01.514680",
    "title": "Cell lineage predicts neural connectivity beyond cell type",
    "authors": "Matelsky, J. K.; Wester, B.; Kording, K. P.",
    "author_corresponding": "Jordan K Matelsky",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2022-11-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/01/2022.11.01.514680.source.xml",
    "abstract": "As an organism develops, a zygote becomes the body through repeated cell division. This process produces the mitotic family tree, and cells specialize into their ultimate phenotype through interaction with other cells but also through the history of divisions. Biologists often cluster cells in the body into \"cell types,\" using e.g. their morphologies and molecular makeup. While morphomolecular cell type carries information about phenotype and function, there may be unknown, missing information available in this family tree. Emerging methods are making these lineage trees progressively observable. Here, using the complete mitotic family tree and connectome of the nematode C. elegans we ask about the role of cell-types and their family tree. We can thus evaluate how well we can predict synaptic connection with only cell-type information versus with the family tree lineage. We show that neglecting lineage can produce misleading insights into the mechanisms underlying neural wiring: underlying lineage can confound the effect of cell type. These results suggest that the concept of cell-type needs to be re-thought in the context of this emerging knowledge about cell lineage.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.01.512969",
    "title": "High performance, large-scale multi-compartment Hodgkin-Huxley simulation of Drosophila's whole-brain neural circuit model",
    "authors": "Higuchi, K.; Kazawa, T.; Sakai, B.; Namiki, S.; Haupt, S. S.; Kanzaki, R.",
    "author_corresponding": "Tomoki Kazawa",
    "author_corresponding_institution": "The University of Tokyo",
    "date": "2022-11-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/01/2022.11.01.512969.source.xml",
    "abstract": "A major challenge in neurosciences is the elucidation of neural mechanisms in brains that are crucial for the processing of sensory information and the generation of adaptive behavior. In conjunction with the ever-growing body of experimental data, computational simulations have become crucial in integrating information and testing hypotheses, requiring fast large-scale simulators. We constructed a whole-brain neural circuit model of the fly Drosophila with biophysically detailed multi-compartment Hodgkin-Huxley models based on the morphologies of individual neurons published in open databases. Performance tuning of the simulator enabled near real-time simulation of the resting state of the Drosophila whole-brain model in the large-scale computational environment of the supercomputer Fugaku, for which we achieved in excess of 630 TFLOPS using 480k cores. In our whole-brain model, neural circuit dynamics related to a standard insect learning paradigm, the association of taste rewards with odors could be simulated.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.01.512632",
    "title": "Neural basis of melodic learning explains cross-cultural regularities in musical scales",
    "authors": "Pelofi, C.; Rezaeizadeh, M.; Farbood, M. M.; Shamma, S.",
    "author_corresponding": "Claire Pelofi",
    "author_corresponding_institution": "New York University",
    "date": "2022-11-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/01/2022.11.01.512632.source.xml",
    "abstract": "SummarySeeking exposure to unfamiliar experiences constitutes an essential aspect of the human condition, and the brain must adapt to the constantly changing environment by learning the evolving statistical patterns emerging from it. Cultures are shaped by norms and conventions and therefore novel exposure to an unfamiliar culture induces a type of learning that is often described as implicit: when exposed to a set of stimuli constrained by unspoken rules, cognitive systems must rapidly build a mental representation of the underlying grammar. Music offers a unique opportunity to investigate this implicit statistical learning, as sequences of tones forming melodies exhibit structural properties learned by listeners during short- and long-term exposure. Understanding which specific structural properties of music enhance learning in naturalistic learning conditions reveals hard-wired properties of cognitive systems while elucidating the prevalence of these features across cultural variations. Here we provide behavioral and neural evidence that the prevalence of non-uniform musical scales may be explained by their facilitating effects on melodic learning. In this study, melodies were generated using an artificial grammar with either a uniform (rare) or non-uniform (prevalent) scale. After a short exposure phase, listeners had to detect ungrammatical new melodies while their EEG responses were recorded. Listeners performance on the task suggested that the extent of statistical learning during music listening depended on the musical scale context: non-uniform scales yielded better syntactic learning. This behavioral effect was mirrored by enhanced encoding of musical syntax in the context of non-uniform scales, which further suggests that their prevalence stems from fundamental properties of learning.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.01.514726",
    "title": "Validation of a novel fully immersive Virtual Reality setup with a behavioural study of freely-moving fish",
    "authors": "Vidal, M.; Mills, S. C.; Gairin, E.; Bertucci, F.; Lecchini, D.",
    "author_corresponding": "Manuel Vidal",
    "author_corresponding_institution": "INT, Aix-Marseille Universite - CNRS, UMR7289",
    "date": "2022-11-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/01/2022.11.01.514726.source.xml",
    "abstract": "Virtual Reality (VR) enables standardised stimuli to invoke behavioural responses in animals, however, in fish studies VR has been limited to either basic 2D visual stimuli for freely-moving individuals or simple 3D stimuli for head-restrained individuals. We developed a novel fully immersive VR setup with 3D scenarios, validated in a proof of concept study on the behaviour of coral reef post-larvae. Larval fish use a variety of cues to select a habitat during recruitment, and to recognize conspecifics and predators, but which visual cues are used remains unknown. We measured behavioural responses of groups of five convict surgeonfish (Acanthurus triostegus) to simulations of habitats, static or moving shoals of conspecifics, predators, and non-aggressive heterospecifics. Post-larvae were consistently attracted to virtual corals and conspecifics, but repulsed by their predators. Post-larvae also discriminated between species of similar sizes: they were attracted more to conspecifics than butterflyfish, and repulsed more by predators than parrotfish. The quality of visual simulations was high enough to identify between visual cues - size, body shape, colour pattern - used by post-larval fish in species recognition. Our VR and tracking technologies offer new possibilities to investigate fish behaviour through the quantitative analysis of their physical reactions to highly-controlled scenarios.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.01.514787",
    "title": "Preservation of prehearing spontaneous activityenables early auditory system development in deaf mice",
    "authors": "Kersbergen, C. J.; Babola, T. A.; Kanold, P. O.; Bergles, D. E.",
    "author_corresponding": "Dwight E Bergles",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2022-11-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/01/2022.11.01.514787.source.xml",
    "abstract": "Intrinsically generated neural activity propagates through the developing auditory system to promote maturation and refinement of sound processing circuits prior to hearing onset. This early patterned activity is induced by non-sensory supporting cells in the organ of Corti, which are highly interconnected through gap junctions containing connexin 26 (Gjb2). Although loss of function mutations in Gjb2 impair cochlear development and are the most common cause of congenital deafness, it is not known if these mutations disrupt spontaneous activity and the developmental trajectory of sound processing circuits in the brain. Here, we show in a new mouse model of Gjb2-mediated congenital deafness that cochlear supporting cells unexpectedly retained intercellular coupling and the capacity to generate spontaneous activity, exhibiting only modest deficits prior to hearing onset. This coordinated activation of IHCs led to coincident bursts of activity in central auditory neurons that will later process similar frequencies of sound. Despite alterations in the structure of the sensory epithelium, hair cells within the cochlea of Gjb2 deficient mice were intact and central auditory neurons could be activated within appropriate tonotopic domains by loud sounds at hearing onset, indicating that early maturation and refinement of auditory circuits was preserved. Only after cessation of spontaneous activity following hearing onset did progressive hair cell degeneration and enhanced auditory neuron excitability manifest. This preservation of cochlear spontaneous activity in the absence of connexin 26 may increase the effectiveness of early therapeutic interventions to restore hearing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.01.514717",
    "title": "FUS regulates RAN translation through modulating the G-quadruplex structure of GGGGCC repeat RNA in C9orf72-linked ALS/FTD",
    "authors": "Fujino, Y.; Ueyama, M.; Ishiguro, T.; Ozawa, D.; Sugiki, T.; Ito, H.; Murata, A.; Ishiguro, A.; Gendron, T.; Mori, K.; Tokuda, E.; Taminato, T.; Konno, T.; Koyama, A.; Kawabe, Y.; Takeuchi, T.; Furukawa, Y.; Fujiwara, T.; Ikeda, M.; Mizuno, T.; Mochizuki, H.; Mizusawa, H.; Wada, K.; Ishikawa, K.; Onodera, O.; Nakatani, K.; Taguchi, H.; Petrucelli, L.; Nagai, Y.",
    "author_corresponding": "Yoshitaka Nagai",
    "author_corresponding_institution": "Kindai University Faculty of Medicine",
    "date": "2022-11-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/01/2022.11.01.514717.source.xml",
    "abstract": "Abnormal expansions of GGGGCC repeat sequence in the noncoding region of the C9orf72 gene is the most common cause of familial amyotrophic lateral sclerosis and frontotemporal dementia (C9-ALS/FTD). The expanded repeat sequence is translated into dipeptide repeat proteins (DPRs) by noncanonical repeat-associated non-AUG (RAN) translation. Since DPRs play central roles in the pathogenesis of C9-ALS/FTD, we here investigate the regulatory mechanisms of RAN translation, focusing on the effects of RNA-binding proteins (RBPs) targeting GGGGCC repeat RNAs. Using C9-ALS/FTD model flies, we demonstrated that the ALS/FTD-linked RBP FUS suppresses RAN translation and neurodegeneration in an RNA-binding activity-dependent manner. Moreover, we found that FUS directly binds to and modulates the G-quadruplex structure of GGGGCC repeat RNA as an RNA chaperone, resulting in the suppression of RAN translation in vitro. These results reveal a previously unrecognized regulatory mechanism of RAN translation by G-quadruplex-targeting RBPs, providing therapeutic insights for C9-ALS/FTD and other repeat expansion diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.01.514755",
    "title": "Letrozole delays acquisition of water maze task in female BALB/c mice: possible involvement of anxiety",
    "authors": "Mamczarz, J. A.; Lane, M.; Merchenthaler, I.",
    "author_corresponding": "Jacek A Mamczarz",
    "author_corresponding_institution": "University of Maryland School of Medicine",
    "date": "2022-11-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/01/2022.11.01.514755.source.xml",
    "abstract": "Letrozole, an aromatase inhibitor (AI), is used as an adjuvant therapy in estrogen receptor-positive (ER+) breast cancer patients. Similar to other AIs, it induces many side effects, including impaired cognition. Despite its negative effect in humans, results from animal models are inconsistent and suggest that letrozole can either impair or improve cognition. Here we studied effects of letrozole on cognitive behavior of adult female BALB/c mice, a relevant animal model for breast cancer studies. Mice were continuously treated with once-a-day subcutaneous (s.c.) injections of letrozole (0.1 or 0.3 mg/kg/day) or vehicle and subjected to behavioral testing starting on day 21 after treatment initiation. During the treatments, vaginal smears were taken from the mice to evaluate estrous cyclicity. Both doses of letrozole suspended cyclicity and the smears showed that the mice were in constant metestrus. Exposure to letrozole did not significantly affect response to novelty measured as a locomotor activity in open field. However, repeated testing in open field (4 days x 15 min) revealed that letrozole 0.3 mg/kg facilitated locomotor habituation (a form of non-associative learning), significantly reducing locomotor activity on 3rd and 4th day of testing. These findings suggest that certain doses of letrozole may have positive effects on cognitive behavior. Training to find a hidden platform in the Morris water maze (15 days x 4 trials), however, indicated that letrozole 0.1 mg/kg-treated mice had significant learning impairment, as, throughout the training, they swam longer times than vehicle-treated mice to reach the hidden platform. Similarly, in a probe test performed 72 h after the last day of the training, letrozole 0.1 mg/kg-treated mice did not show preference for the training platform zones. These results indicate that cognitive impairments reported by women treated with letrozole can be captured in BALB/c mice treated with clinically relevant doses of the drug. Interestingly, most of the letrozole 0.1 mg/kg-treated mice were able to learn the new platform position in reversal training and performed similar to control mice in a reversal probe test. Results of the reversal test suggest that letrozole did not completely disrupt spatial navigation but rather delayed acquisition of spatial information. The current study shows that letrozole dose dependently modulates behavioral response and that its effects are task dependent.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.01.514765",
    "title": "Differential Patterns of Synaptic Plasticity in the Nucleus Accumbens Caused by Continuous and Interrupted Morphine Exposure",
    "authors": "Lefevre, E. M.; Gauthier, E. A.; Bystrom, L. L.; Scheunemann, J.; Rothwell, P. E.",
    "author_corresponding": "Patrick E Rothwell",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2022-11-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/01/2022.11.01.514765.source.xml",
    "abstract": "Opioid exposure and withdrawal both cause adaptations in brain circuits that may contribute to abuse liability. These adaptations vary in magnitude and direction following different patterns of opioid exposure, but few studies have systematically manipulated the pattern of opioid administration while measuring neurobiological impact. In this study, we compared cellular and synaptic adaptations in the nucleus accumbens shell caused by morphine exposure that was either continuous, or interrupted by daily bouts of naloxone-precipitated withdrawal. At the behavioral level, continuous morphine administration caused psychomotor tolerance, which was reversed when the continuity of morphine action was interrupted by naloxone-precipitated withdrawal. Using ex vivo slice electrophysiology in female and male mice, we investigated how these patterns of morphine administration altered intrinsic excitability and synaptic plasticity of medium spiny neurons (MSNs) expressing the D1 or D2 dopamine receptor. We found that morphine-evoked adaptations at excitatory synapses were predominately conserved between patterns of administration, but there were divergent effects on inhibitory synapses and the subsequent balance between excitatory and inhibitory synaptic input. Overall, our data suggest that continuous morphine administration produces adaptations that dampen the output of D1-MSNs, which are canonically thought to promote reward-related behaviors. Interruption of otherwise continuous morphine exposure does not dampen D1-MSN functional output to the same extent, which may enhance behavioral responses to subsequent opioid exposure. Our findings support the hypothesis that maintaining continuity of opioid administration could be an effective therapeutic strategy to minimize the vulnerability to opioid use disorders.",
    "published": "10.1523/JNEUROSCI.0595-22.2022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.01.514668",
    "title": "Prefrontal stimulation disrupts motor memory consolidation at the micro timescale",
    "authors": "Gann, M. A.; Dolfen, N.; King, B. R.; Robertson, E. M.; Albouy, G.",
    "author_corresponding": "Geneviève Albouy",
    "author_corresponding_institution": "Department of Movement Sciences, Movement Control and Neuroplasticity Research Group, KU Leuven, Leuven, Belgium",
    "date": "2022-11-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/01/2022.11.01.514668.source.xml",
    "abstract": "Functional brain responses in hippocampo- and striato-cortical networks during initial motor sequence learning (MSL) are critical for memory consolidation. We have recently shown that prefrontal stimulation applied prior to initial MSL can alter these learning-related responses. In the present study, we investigated whether such stimulation-induced modulations of brain responses can influence motor memory consolidation at different timescales. Specifically, we examined the effect of prefrontal stimulation on the behavioral and neural responses associated to (i) fast consolidation processes occurring during short rest episodes interspersed with practice during initial learning (i.e., micro timescale) and (ii) slow consolidation process taking place across practice sessions separated by 24h (i.e., macro timescale). To do so, we applied active (inhibitory or facilitatory) or control theta-burst stimulation to the prefrontal cortex of young healthy participants before they were trained on an MSL task while their brain activity was recorded using functional magnetic resonance imaging (fMRI). Motor performance was retested, in the MRI scanner, after a night of sleep. Both our behavioral and brain imaging results indicate that while stimulation did not modulate consolidation at the macro timescale, it disrupted the micro-offline consolidation process. Specifically, our behavioral data indicate that active - as compared to control - stimulation resulted in a decrease in micro-offline gains in performance over the short rest intervals. At the brain level, stimulation disrupted activity in the caudate nucleus and the hippocampus during the micro-offline intervals. Additionally, multivariate pattern persistence from task into inter-practice rest episodes - which is thought to reflect the reactivation of learning-related patterns - was hindered by active prefrontal stimulation in the hippocampus and caudate nucleus. Importantly, stimulation also altered the link between the brain and the behavioral markers of the micro-offline consolidation process. These results collectively suggest that active prefrontal stimulation prior to MSL disrupted both the behavioral and neural correlates of motor memory consolidation at the micro timescale.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.01.514715",
    "title": "Transcranial magnetic stimulation to frontal but not occipital cortex disrupts endogenous attention",
    "authors": "Fernandez, A.; Hanning, N. M.; Carrasco, M.",
    "author_corresponding": "Marisa Carrasco",
    "author_corresponding_institution": "New York University",
    "date": "2022-11-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/01/2022.11.01.514715.source.xml",
    "abstract": "Covert endogenous (voluntary) attention improves visual performance. Human neuroimaging studies suggest that the putative human homolog of macaque FEF (FEF+) is critical for this improvement, whereas early visual areas are not. Yet, MRI methods are correlational, as they do not manipulate brain function. Here we investigated whether rFEF+ or V1/V2 play a causal role in endogenous attention. We used transcranial magnetic stimulation (TMS) to alter activity in visual cortex (Exp.1) or rFEF+ (Exp.2) when observers performed an orientation discrimination task while attention was manipulated. On every trial, they received double-pulse TMS at a predetermined site (stimulated region) around the occipital pole or the rFEF+. Two cortically magnified gratings were presented, one in the stimulated region (contralateral to the stimulated cortical area) and another in the symmetric (ipsilateral) non-stimulated region. Grating contrast was varied to measure contrast response functions (CRFs) for all attention and stimulation combinations. In Exp.1, the CRFs were similar at the stimulated and non-stimulated regions, indicating that early visual areas do not modulate endogenous attention during stimulus presentation. In contrast, occipital TMS eliminates exogenous (involuntary) attention effects on performance (1). In Exp.2, rFEF+ stimulation decreased the overall attentional effect; neither benefits at the attended location nor cost at the unattended location were significant. This pattern is mimicked in the frequency and directionality of microsaccades: Whereas occipital stimulation did not affect microsaccades, rFEF+ stimulation caused a higher microsaccade rate selectively directed toward the stimulated hemifield. These results provide causal evidence of the role of this frontal region for endogenous attention.\n\nSIGNIFICANCE STATEMENTHuman neuroimaging studies have revealed activity in frontal regions (e.g., FEF+) as a neural correlate of endogenous (voluntary) attention, and early visual areas (V1/V2) as neural correlates of both endogenous and exogenous (involuntary) attention. Using a causal manipulation-transcranial magnetic stimulation-we show that briefly disrupting activity in rFEF+ weakens endogenous attentions benefits at attended and costs at unattended locations. In contrast, V1/V2 stimulation did not alter endogenous attention (although we have previously demonstrated that it eliminates effects of exogenous attention). Correspondingly, whereas stimulation to rFEF+ increased the rate of microsaccades directed toward the stimulated hemifield, occipital stimulation did not. Together, these results provide causal evidence for the role of rFEF+ but not V1/V2 in endogenous attention.",
    "published": "10.1073/pnas.2219635120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.01.514692",
    "title": "Ketamine induces multiple individually distinct whole-brain functional connectivity signatures",
    "authors": "Moujaes, F.; Ji, J. L.; Rahmati, M.; Burt, J.; Schleifer, C. H.; Adkinson, B.; Savic, A.; Santamauro, N.; Tamayo, Z.; Diehl, C.; Kolobaric, A.; Flynn, M.; Rieser, N. M.; Fonteneau, C.; Camarro, T.; Xu, J.; Cho, Y.; Repovs, G.; Fineberg, S.; Morgan, P.; Seifritz, E.; Vollenweider, F. X.; Krystal, J.; Murray, J. D.; Preller, K. H.; Anticevic, A.",
    "author_corresponding": "Jie Lisa Ji",
    "author_corresponding_institution": "Yale University",
    "date": "2022-11-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/01/2022.11.01.514692.source.xml",
    "abstract": "BackgroundKetamine has emerged as one of the most promising therapies for treatment-resistant depression. However, inter-individual variability in response to ketamine is still not well understood and it is unclear how ketamines molecular mechanisms connect to its neural and behavioral effects.\n\nMethodsWe conducted a double-blind placebo-controlled study in which 40 healthy participants received acute ketamine (initial bolus 0.23 mg/kg, continuous infusion 0.58 mg/kg/hour). We quantified resting-state functional connectivity via data-driven global brain connectivity, related it to individual ketamine-induced symptom variation, and compared it to cortical gene expression targets.\n\nResultsWe found that: i) both the neural and behavioral effects of acute ketamine are multi-dimensional, reflecting robust inter-individual variability; ii) ketamines data-driven principal neural gradient effect matched somatostatin (SST) and parvalbumin (PVALB) cortical gene expression patterns in humans, implicating the role of SST and PVALB interneurons in ketamines acute effects; and iii) behavioral data-driven individual symptom variation mapped onto distinct neural gradients of ketamine, which were resolvable at the single-subject level.\n\nConclusionsCollectively, these findings support the possibility for developing individually precise pharmacological biomarkers for treatment selection in psychiatry.\n\nFundingThis study was supported by NIH grants DP5OD012109-01 (A.A.), 1U01MH121766 (A.A.), R01MH112746 (J.D.M.), 5R01MH112189 (A.A.), 5R01MH108590 (A.A.), NIAAA grant 2P50AA012870-11 (A.A.); NSF NeuroNex grant 2015276 (J.D.M.); Brain and Behavior Research Foundation Young Investigator Award (A.A.); SFARI Pilot Award (J.D.M., A.A.); Heffter Research Institute (Grant No. 1-190420); Swiss Neuromatrix Foundation (Grant No. 2016-0111m Grant No. 2015 - 010); Swiss National Science Foundation under the frame-work of Neuron Cofund (Grant No. 01EW1908), Usona Institute (2015 - 2056).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.01.514686",
    "title": "Cholinergic modulation supports DMN suppression during resting state",
    "authors": "Sanda, P.; Hlinka, J.; van den Berg, M.; Bazhenov, M.; Keliris, G. A.; Krishnan, G.",
    "author_corresponding": "Pavel Sanda",
    "author_corresponding_institution": "Institute of Computer Science of the Czech Academy of Sciences, Prague, Czech Republic",
    "date": "2022-11-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/01/2022.11.01.514686.source.xml",
    "abstract": "Brain activity during the resting state is widely used to examine brain organization, cognition and alterations in disease states. While it is known that neuromodulation and the state of alertness impact resting-state activity, neural mechanisms behind such modulation of resting-state activity are unknown. In this work, we used a computational model to demonstrate that change in excitability and recurrent connections, due to cholinergic modulation, impacts resting-state activity. The results of such modulation in the model match closely with experimental work on direct cholinergic modulation of Default Mode Network (DMN) in rodents. We further extended our study to the human connectome derived from diffusion-weighted MRI. In human resting-state simulations, an increase in cholinergic input resulted in a brain-wide reduction of functional connectivity. Furthermore, selective cholinergic modulation of DMN closely captured experimentally observed transitions between the baseline resting state and states with suppressed DMN fluctuations associated with attention to external tasks. Our study thus provides insight into potential neural mechanisms for the effects of cholinergic neuromodulation on resting-state activity and its dynamics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.01.514674",
    "title": "Retinitis pigmentosa associated mutations in mouse Prpf8 cause misexpression of circRNAs and degeneration of cerebellar granule neurons",
    "authors": "Krausova, M.; Kreplova, M.; Banik, P.; Kubovciak, J.; Modrak, M.; Zubova, D.; Lindovsky, J.; Kubik-Zahoradna, A.; Palkova, M.; Kolar, M.; Prochazka, J.; Sedlacek, R.; Stanek, D.",
    "author_corresponding": "David Stanek",
    "author_corresponding_institution": "Institute of Molecular Genetics, Czech Academy of Sciences",
    "date": "2022-11-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/01/2022.11.01.514674.source.xml",
    "abstract": "A subset of patients suffering from a familial retinitis pigmentosa (RP) carry mutations in several spliceosomal components including PRPF8 protein. Here, we established two novel alleles of murine Prpf8 that genocopy or mimic aberrant PRPF8 found in RP patients - the substitution p.Tyr2334Asn and an extended protein variant p.Glu2331ValfsX15. Homozygous mice expressing either of the aberrant Prpf8 variants developed within first 2 months progressive atrophy of the cerebellum due to extensive granule neuron loss. Comparison of transcriptome from pre-degenerative and degenerative tissues revealed a subset of circRNAs that were deregulated in all tissues and both Prpf8-RP mouse strains. To identify potential risk factors that sensitize cerebellum for Prpf8 mutations we monitored expression of several splicing proteins during first eight weeks. We observed downregulation of all selected splicing proteins in wild-type cerebellum, which coincided with neurodegeneration onset. The decrease in splicing protein expression was further pronounced in mouse strains expressing mutated Prpf8. Collectively, we propose a model where physiological reduction of spliceosomal components during postnatal tissue maturation sensitizes cells to expression of aberrant Prpf8 and the subsequent deregulation of circRNAs triggers neuron death.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.01.513927",
    "title": "Gasdermin-E mediates mitochondrial damage in axons and neurodegeneration",
    "authors": "Neel, D. V.; Basu, H.; Gunner, G.; Bergstresser, M. D.; Giadone, R. M.; Chung, H.; Miao, R.; Chou, V.; Brody, E. M.; Jiang, X.; Lee, E. B.; Marques, C.; Held, A.; Wainger, B.; Lagier-Tourenne, C.; Zhang, Y.-J.; Petrucelli, L.; Young-Pearse, T.; Chen-Plotkin, A.; Rubin, L. L.; Lieberman, J.; Chiu, I.",
    "author_corresponding": "Isaac Chiu",
    "author_corresponding_institution": "Department of Immunology, Harvard Medical School, Boston, MA, USA.",
    "date": "2022-11-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/01/2022.11.01.513927.source.xml",
    "abstract": "Mitochondrial dysfunction and axon loss are hallmarks of neurologic diseases. Gasdermin (GSDM) proteins are executioner pore-forming molecules that mediate cell death, yet their roles in the central nervous system (CNS) are not well understood. Here, we find that one GSDM family member, GSDME is expressed by both mouse and human neurons. GSDME plays a role in mitochondrial damage and axon loss. Mitochondrial neurotoxins induced caspase-dependent GSDME cleavage and rapid localization to mitochondria in axons, where GSDME promoted mitochondrial depolarization, trafficking defects, and neurite retraction. The frontotemporal dementia (FTD)/amyotrophic lateral sclerosis (ALS)-associated proteins TDP-43 and PR-50 induced GSDME-mediated damage to mitochondria and neurite loss. GSDME deficiency prolonged survival, ameliorated motor dysfunction, and rescued motor neuron loss in the SOD1G93A mouse model of ALS. GSDME knockdown also protected against neurite loss in ALS patient iPSC-derived motor neurons. Thus, we identify GSDME as an executioner of neuronal mitochondrial dysfunction that contributes to neurodegeneration.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=178 SRC=\"FIGDIR/small/513927v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (25K):\norg.highwire.dtl.DTLVardef@113c13dorg.highwire.dtl.DTLVardef@1f3c5caorg.highwire.dtl.DTLVardef@13e75adorg.highwire.dtl.DTLVardef@19fdc93_HPS_FORMAT_FIGEXP  M_FIG C_FIG HighlightsO_LIGSDME is expressed by neurons and activated by mitochondrial neurotoxins\nC_LIO_LIActivated GSDME drives axonal mitochondrial damage and neurite loss prior to cell death\nC_LIO_LIALS/FTD associated TDP-43 and PR-50 induces GSDME-driven neurite loss in mouse and human iPSC-derived neurons.\nC_LIO_LISOD1G93A mice show ameliorated disease progression and motor neuron loss in absence of GSDME\nC_LI",
    "published": "10.1016/j.neuron.2023.02.019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.01.514687",
    "title": "The effect of lysergic acid diethylamide (LSD) on whole-brain functional and effective connectivity",
    "authors": "Bedford, P.; Hauke, D. J.; Wang, Z.; Roth, V.; Nagy-Huber, M.; Holze, F.; Ley, L.; Vizeli, P.; Liechti, M. E.; Borgwardt, S.; Müller, F.; Diaconescu, A. O.",
    "author_corresponding": "Daniel J. Hauke",
    "author_corresponding_institution": "Krembil Centre for Neuroinformatics, Centre for Addiction and Mental Health (CAMH), Toronto, Ontario, Canada; Department of Mathematics and Computer Science, Un",
    "date": "2022-11-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/01/2022.11.01.514687.source.xml",
    "abstract": "Psychedelics have emerged as promising candidate treatments for various psychiatric conditions, and given their clinical potential, there is a need to identify biomarkers that underlie their effects. Here, we investigate the neural mechanisms of lysergic acid diethylamide (LSD) using regression dynamic causal modelling (rDCM), a novel technique that assesses whole-brain effective connectivity (EC) during resting-state functional magnetic resonance imaging (fMRI). We modelled data from two randomized, placebo-controlled, double-blind, cross-over trials, in which 45 participants were administered 100g LSD and placebo in two resting-state fMRI sessions. We compared EC against whole-brain functional connectivity (FC) using classical statistics and machine learning methods. Multivariate analyses of EC parameters revealed widespread increases in interregional connectivity and reduced self-inhibition under LSD compared to placebo, with the notable exception of primarily decreased interregional connectivity and increased self-inhibition in occipital brain regions. This finding suggests that LSD perturbs the Excitation/Inhibition balance of the brain. Moreover, random forests classified LSD vs. placebo states based on FC and EC with comparably high accuracy (FC: 85.56%, EC: 91.11%) suggesting that both EC and FC are promising candidates for clinically-relevant biomarkers of LSD effects.",
    "published": "10.1038/s41386-023-01574-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.01.514384",
    "title": "Dlg5 and Cadherins are key to peripheral glia integrity",
    "authors": "Das, M.; Cheng, D.; Matzat, T.; Auld, V.",
    "author_corresponding": "Vanessa Auld",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2022-11-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/01/2022.11.01.514384.source.xml",
    "abstract": "Glial cells in the peripheral nerve wrap axons to insulate them and ensure efficient conduction of neuronal signals. In the myelin sheath, it is proposed that the autotypic tight junctions and adherens junctions form glia-glia complexes that stabilize the glia sheath in myelinating glia. Yet the role of adhesion junctions in non-myelinating glia of vertebrates or invertebrates has not been clearly established. Many components of adhering junctions contain PDZ (PSD-95, Dlg, ZO1) domains or are recruited to these junctions by PDZ binding motifs. To test for the role of PDZ domain proteins in glial sheath formation, we carried out an RNAi screen using Drosophila melanogaster to knockdown each of the 66 predicted PDZ domain proteins in the peripheral glia. We identified six PDZ genes with potential roles in glial morphology, and further investigated Discs-large 5 (Dlg5), a scaffolding protein with no previously known function in glia. Knockdown of Dlg5 disrupts subperineurial glia (SPG) morphology, including gaps in the membrane that coincide with disruption of septate junction proteins. To further our investigation of Dlg5, we focused on cadherins and found both N-Cadherin and E-Cadherin are expressed throughout peripheral glia. Knockdown of E-Cadherin phenocopied the loss of Dlg5 leading to gaps in the SPG and septate junctions while only simultaneous loss of both N-Cadherins (NCad, and CadN2) had the same effect. The loss of all three Cadherins enhanced these phenotypes as did loss of Dlg5 when paired with cadherin knockdown. This leads to a model where Dlg5 plays a role in conjunction with cadherins in glial membrane stabilization and septate junction formation in the subperineurial glia.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.01.514667",
    "title": "History information emerges in the cortex during learning",
    "authors": "Marmor, O.; Helmchen, F.; Gilad, A.",
    "author_corresponding": "Odeya Marmor",
    "author_corresponding_institution": "Hebrew University of Jerusalem",
    "date": "2022-11-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/01/2022.11.01.514667.source.xml",
    "abstract": "We learn from our experience but the underlying neuronal mechanisms incorporating past information to facilitate learning is relatively unknown. Specifically, which cortical areas encode history-related information and how is this information modulated across learning? To study the relationship between history and learning, we continuously imaged cortex-wide calcium dynamics as mice learn to use their whiskers to discriminate between two different textures. We mainly focused on comparing the same trial type with different history information, i.e., a different preceding trial. We found history information in barrel cortex (BC) during stimulus presentation. Importantly, history information in BC emerged only as the mouse learned the task. Next, we also found learning-dependent history information in rostrolateral (RL) association cortex that emerges before stimulus presentation, preceding activity in BC. History information was also found in other cortical areas and was not related to differences in body movements. Interestingly, a binary classifier could discriminate history information at the single trial level just as well as current information both in BC and RL. These findings suggest that past experience emerges in the cortex around the time of learning, starting from higher-order association area RL and propagating down (i.e., top-down projection) to lower-order BC where it can be integrated with incoming sensory information. This integration between the past and present may facilitate learning.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.01.514247",
    "title": "Differential effects of multiplex and uniplex affiliative relationships on biomarkers of inflammation",
    "authors": "Vandeleest, J. J.; Wooddell, L. J.; Nathman, A. C.; Beisner, B. A.; McCowan, B.",
    "author_corresponding": "Jessica J Vandeleest",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2022-11-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/01/2022.11.01.514247.source.xml",
    "abstract": "Social relationships profoundly impact health in social species. Much of what we know regarding the impact of affiliative social relationships on health in nonhuman primates (NHPs) has focused on the structure of connections or the quality of relationships. The influence of relationship dimensionality (e.g., the breadth of affiliative behaviors used) on health and fitness outcomes remains unknown. Here we explored how social networks containing dyads with either multiplex (dyads both groom and huddle) or uniplex (dyads only groom) affiliative relationships differ in their structure and association with biomarkers of inflammation, an indicator of individual health risk. Being strongly embedded in multiplex affiliative networks, which were more modular and kin biased, was associated with lower inflammation (IL-6, TNF-alpha). In contrast, being well connected in uniplex networks, which were more strongly linked with social status, was associated with greater inflammation. Results suggest that multiplex affiliative relationships may function as supportive relationships that promote health. In contrast, the function of uniplex affiliative relationships may be more transactional and may incur physiological costs. This complexity is important to consider for understanding the mechanisms underlying the association of social relationships on human and animal health.",
    "published": "NA",
    "server": "biorxiv"
  }
]