[
  {
    "doi": "10.1101/015834",
    "title": "Sensitivity analysis of Wnt β-catenin based transcription complex might bolster power-logarithmic psychophysical law and reveal preserved gene gene interactions",
    "authors": "Shriprakash Sinha;",
    "author_corresponding": "Shriprakash  Sinha",
    "author_corresponding_institution": "-",
    "date": "2015-07-09",
    "version": "8",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/09/015834.source.xml",
    "abstract": "Recently, psychophysical laws have been observed to be functional in certain factors working downstream of the Wnt pathway. This work tests the veracity of the prevalence of such laws, albeit at a coarse level, using sensitivity analysis on biologically inspired epigenetically influenced computational causal models. In this work, the variation in the effect of the predictive behaviour of the transcription complex (TRCMPLX) conditional on the evidences of gene expressions in normal/tumor samples is observed by varying the initially assigned values of conditional probability tables (cpt) for TRCMPLX. Preliminary analysis shows that the variation in predictive behaviour of TRCMPLX follows power-logarithmic psychophysical law, crudely. More recently, wet lab experiments have proved the existence of sensors that behave in a logarithmic fashion thus supporting the earlier proposed postulates based on computational sensitivity analysis of this manuscript regarding the existence of logarithmic behaviour in the signaling pathways. It also signifies the importance of systems biology approach where in silico experiments combined with in vivo/in vitro experiments have the power to explore the deeper mechanisms of a signaling pathway. Additionally, it is hypothesized that these laws are prevalent at gene-gene interaction level also. The interactions were obtained by thresholding the inferred conditional probabilities of a gene activation given the status of another gene activation. The deviation in the interactions in normal/tumor samples was similarly observed by varying the initially assigned values of conditional probability tables (cpt) for TRCMPLX. Analysis of deviation in interactions show prevalence of psychophysical laws and is reported for interaction between elements of pairs (SFRP3, MYC), (SFRP2, CD44) and (DKK1, DACT2). Based on crude static models, it is assumed that dynamic models of Bayesian networks might reveal the phenomena in a better way.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/022293",
    "title": "Protein binding and methylation on looping chromatin accurately predict distal regulatory interactions",
    "authors": "Sean Whalen;Rebecca M. Truty;Katherine S. Pollard;",
    "author_corresponding": "Sean  Whalen",
    "author_corresponding_institution": "Gladstone Institutes",
    "date": "2015-07-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/09/022293.source.xml",
    "abstract": "Identifying the gene targets of distal regulatory sequences is a challenging problem with the potential to illuminate the causal underpinnings of complex diseases. However, current experimental methods to map enhancer-promoter interactions genome-wide are limited by their cost and complexity. We present TargetFinder, a computational method that reconstructs a cells three-dimensional regulatory landscape from two-dimensional genomic features. TargetFinder achieves outstanding predictive accuracy across diverse cell lines with a false discovery rate up to fifteen times smaller than common heuristics, and reveals that distal regulatory interactions are characterized by distinct signatures of protein interactions and epigenetic marks on the DNA loop between an active enhancer and targeted promoter. Much of this signature is shared across cell types, shedding light on the role of chromatin organization in gene regulation and establishing TargetFinder as a method to accurately map long-range regulatory interactions using a small number of easily acquired datasets.",
    "published": "10.1038/ng.3539",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/022251",
    "title": "Coalescent models for developmental biology and the spatio-temporal dynamics of growing tissues.",
    "authors": "Patrick Smadbeck;Michael P.H. Stumpf;",
    "author_corresponding": "Michael P.H. Stumpf",
    "author_corresponding_institution": "Imperial College London",
    "date": "2015-07-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Developmental Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/09/022251.source.xml",
    "abstract": "Development is a process that needs to tightly coordinated in both space and time. Cell tracking and lineage tracing have become important experimental techniques in developmental biology and allow us to map the fate of cells and their progeny in both space and time. A generic feature of developing (as well as homeostatic) tissues that these analyses have revealed is that relatively few cells give rise to the bulk of the cells in a tissue; the lineages of most cells come to an end fairly quickly. This has spurned the interest also of computational and theoretical biologists/physicists who have developed a range of modelling - perhaps most notably are the agent-based modelling (ABM) -- approaches. These can become computationally prohibitively expensive but seem to capture some of the features observed in experiments. Here we develop a complementary perspective that allows us to understand the dynamics leading to the formation of a tissue (or colony of cells). Borrowing from the rich population genetics literature we develop genealogical models of tissue development that trace the ancestry of cells in a tissue back to their most recent common ancestors. We apply this approach to tissues that grow under confined conditions -- as would, for example, be appropriate for the neural crest -- and unbounded growth -- illustrative of the behaviour of 2D tumours or bacterial colonies. The classical coalescent model from population genetics is readily adapted to capture tissue genealogies for different models of tissue growth and development. We show that simple but universal scaling relationships allow us to establish relationships between the coalescent and different fractal growth models that have been extensively studied in many different contexts, including developmental biology. Using our genealogical perspective we are able to study the statistical properties of the processes that give rise to tissues of cells, without the need for large-scale simulations.",
    "published": "10.1098/rsif.2016.0112",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/022145",
    "title": "Taxonomy - for Computers",
    "authors": "Nico Franz;Beckett Sterner;",
    "author_corresponding": "Nico  Franz",
    "author_corresponding_institution": "Arizona State University",
    "date": "2015-07-09",
    "version": "3",
    "type": "New Results",
    "license": "cc_by",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/09/022145.source.xml",
    "abstract": "We explore solutions for identifying and reconciling taxonomic concepts that take advantage of the powers of computational representation and reasoning without compromising the suitability of the Linnaean system of nomenclature for human communication. Using the model of the semiotic triangle, we show that taxonomic names must variously achieve reference to nomenclatural types, taxonomic concepts (human-created theories of taxonomic identities), and taxa (evolutionary entities in nature). Expansion of the reference models into temporally transitioning systems shows that the elements of each triangle, and provenance among elements across triangles, are only identifiable if taxonomic names and concepts are precisely contextualized. The Codes of nomenclature, by mandating identifier (name) reuse but not requiring concept-specific identifier granularity, leave the challenge of framing and aligning the symbol/reference instances to human communicators who have superior cognitive abilities in this regard. Computers, in turn, can process greater volumes of narrowly framed and logically aligned data. Comparative, taxonomically referenced biological data are becoming increasingly networked and reutilized in analyses that expand their original context of generation. If we expect our virtual comparative information environments to provide logically enabled taxonomic concept provenance services, then we must improve the syntax and semantics of human taxonomy making - for computers.",
    "published": "NA",
    "server": "biorxiv"
  }
]