[
  {
    "doi": "10.1101/023176",
    "title": "Non-paradoxical evolutionary stability of the recombination initiation landscape in Saccharomycetes",
    "authors": "Isabel Lam;Scott Keeney;",
    "author_corresponding": "Scott  Keeney",
    "author_corresponding_institution": "-",
    "date": "2015-07-23",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/23/023176.source.xml",
    "abstract": "The nonrandom distribution of meiotic recombination shapes heredity and genetic diversification. A widely held view is that individual hotspots -- favored sites of recombination initiation -- are always ephemeral because they evolve rapidly toward extinction. An alternative view, often ignored or dismissed as implausible, predicts conservation of the positions of hotspots if they are chromosomal features under selective constraint, such as gene promoters. Here we empirically test opposite predictions of these theories by comparing genome-wide maps of meiotic recombination initiation from widely divergent species in the Saccharomyces clade. We find that the frequent overlap of hotspots with promoters is true of the species tested and, consequently, hotspot positions are well conserved. Remarkably, however, the relative strength of individual hotspots is also highly conserved, as are larger-scale features of the distribution of recombination initiation. This stability, not predicted by prior models, suggests that the particular shape of the yeast recombination landscape is adaptive, and helps in understanding evolutionary dynamics of recombination in other species.",
    "published": "10.1126/science.aad0814",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/023168",
    "title": "Phylogenomic species tree estimation in the presence of incomplete lineage sorting and horizontal gene transfer",
    "authors": "Ruth Davidson;Pranjal Vachaspati;Siavash Mirarab;Tandy Warnow;",
    "author_corresponding": "Tandy  Warnow",
    "author_corresponding_institution": "University of Illinois Urbana-Champaign",
    "date": "2015-07-23",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/23/023168.source.xml",
    "abstract": "BackgroundSpecies tree estimation is challenged by gene tree heterogeneity resulting from biological processes such as duplication and loss, hybridization, incomplete lineage sorting (ILS), and horizontal gene transfer (HGT).\\n\\nMathematical theory about reconstructing species trees in the presence of HGT alone or ILS alone suggests that quartet-based species tree methods (known to be statistically consistent under ILS, or under bounded amounts of HGT) might be effective techniques for estimating species trees when both HGT and ILS are present.\\n\\nResultsWe evaluated several publicly available coalescent-based methods and concatenation under maximum likelihood on simulated datasets with moderate ILS and varying levels of HGT. Our study shows that two quartet-based species tree estimation methods (ASTRAL-2 and weighted Quartets MaxCut) are both highly accurate, even on datasets with high rates of HGT. In contrast, although NJst and concatenation using maximum likelihood are highly accurate under low HGT, they are less robust to high HGT rates.\\n\\nConclusionOur study shows that quartet-based species-tree estimation methods can be highly accurate under the presence of both HGT and ILS. The study suggests the possibility that some quartet-based methods might be statistically consistent under phylogenomic models of gene tree heterogeneity with both HGT and ILS.",
    "published": "10.1186/1471-2164-16-S10-S1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/023127",
    "title": "Cancer classification in the genomic era: five contemporary problems",
    "authors": "Qingxuan Song;Sofia D Merajver;Jun Z Li;",
    "author_corresponding": "Jun Z Li",
    "author_corresponding_institution": "Department of Human Genetics, University of Michigan",
    "date": "2015-07-23",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/23/023127.source.xml",
    "abstract": "Classification is an everyday instinct as well as a full-fledged scientific discipline. Throughout the history of medicine, disease classification is central to how we develop knowledge, make diagnosis, and assign treatment. Here we discuss the classification of cancer, the process of categorizing cancer subtypes based on their observed clinical and biological features. Traditionally, cancer nomenclature is primarily based on organ location, e.g., \\\"lung cancer\\\" designates a tumor originating in lung structures. Within each organ-specific major type, finer subgroups can be defined based on patient age, cell type, histological grades, and sometimes molecular markers, e.g., hormonal receptor status in breast cancer, or microsatellite instability in colorectal cancer. In the past 15+ years, high-throughput technologies have generated rich new data regarding somatic variations in DNA, RNA, protein, or epigenomic features for many cancers. These data, collected for increasingly large tumor collections, have provided not only new insights into the biological diversity of human cancers, but also exciting opportunities to discover previously unrecognized cancer subtypes. Meanwhile, the unprecedented volume and complexity of these data pose significant challenges for biostatisticians, cancer biologists, and clinicians alike. Here we review five related issues that represent contemporary problems in cancer taxonomy and interpretation. 1. How many cancer subtypes are there? 2. How can we evaluate the robustness of a new classification system? 3. How are classification systems affected by intratumor heterogeneity and tumor evolution? 4. How should we interpret cancer subtypes? 5. Can multiple classification systems coexist? While related issues have existed for a long time, we will focus on those aspects that have been magnified by the recent influx of complex multi-omics data. Ongoing exploration of these problems is essential for data-driven refinement of cancer classification and the successful application of these concepts in precision medicine.",
    "published": "10.1186/s40246-015-0049-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/023119",
    "title": "Incomplete proteasomal degradation of green fluorescent proteins in the context of tandem fluorescent protein timers",
    "authors": "Anton Khmelinskii;Matthias Meurer;Chi-Ting Ho;Birgit Besenbeck;Julia Fueller;Marius K Lemberg;Bernd Bukau;Axel Mogk;Michael Knop;",
    "author_corresponding": "Michael  Knop",
    "author_corresponding_institution": "Heidelberg University",
    "date": "2015-07-23",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Cell Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/23/023119.source.xml",
    "abstract": "Tandem fluorescent protein timers (tFTs) report on protein age through time-dependent change in color, which can be exploited to study protein turnover and trafficking. Each tFT, composed of two fluorescent proteins (FPs) that differ in maturation kinetics, is suited to follow protein dynamics within a specific time range determined by the maturation rates of both FPs. So far tFTs were constructed by combining different slower-maturing red fluorescent proteins (redFPs) with the same faster-maturing superfolder green fluorescent protein (sfGFP). Towards a comprehensive characterization of tFTs, we compare here tFTs composed of different faster-maturing greenFPs, while keeping the slower-maturing redFP constant (mCherry). Our results indicate that the greenFP maturation kinetics influences the time range of a tFT. Moreover, we observe that commonly used greenFPs can partially withstand proteasomal degradation due to the stability of the FP fold, which results in accumulation of tFT fragments in the cell. Depending on the order of FPs in the timer, incomplete proteasomal degradation either shifts the time range of the tFT towards slower time scales or precludes its use for measurements of protein turnover. We identify greenFPs that are efficiently degraded by the proteasome and provide simple guidelines for design of new tFTs.\\n\\nAbbreviationstFT - tandem fluorescent protein timer\\n\\nFP - fluorescent protein\\n\\ngreenFP - green fluorescent protein\\n\\nredFP - red fluorescent protein",
    "published": "10.1091/mbc.E15-07-0525",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/023101",
    "title": "Stable recombination hotspots in birds",
    "authors": "Sonal Singhal;Ellen Leffler;Keerthi Sannareddy;Isaac Turner;Oliver Venn;Daniel Hooper;Alva Strand;Qiye Li;Brian Raney;Christopher Balakrishnan;Simon Griffith;Gil McVean;Molly Przeworski;",
    "author_corresponding": "Sonal  Singhal",
    "author_corresponding_institution": "Columbia University",
    "date": "2015-07-23",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/23/023101.source.xml",
    "abstract": "Although the DNA-binding protein PRDM9 plays a critical role in the specification of meiotic recombination hotspots in mice and apes, it appears to be absent from many vertebrate species, including birds. To learn about the determinants of fine-scale recombination rates and their evolution in natural populations lacking PRDM9, we inferred fine-scale recombination maps from population resequencing data for two bird species, the zebra finch Taeniopygia guttata, and the long-tailed finch, Poephila acuticauda, whose divergence is on par with that between human and chimpanzee. We find that both bird species have hotspots, and these are enriched near CpG islands and transcription start sites. In sharp contrast to what is seen in mice and apes, the hotspots are largely shared between the two species, with indirect evidence of conservation extending across bird species tens of millions of years diverged. These observations link the evolution of hotspots to their genetic architecture, suggesting that in the absence of PRDM9 binding specificity, accessibility of the genome to the cellular recombination machinery, particularly around functional genomic elements, both enables increased recombination and constrains its evolution.",
    "published": "10.1126/science.aad0843",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/023093",
    "title": "The Nicrophorus vespilloides genome and methylome, a beetle with complex social behavior",
    "authors": "Christopher B Cunningham;Lexiang Ji;R. Axel W Wiberg;Jennifer M Shelton;Elizabeth C McKinney;Darren J Parker;Richard B Meagher;Kyle M Benowitz;Eileen M Roy-Zokan;Michael G Ritchie;Susan J Brown;Robert J Schmitz;Allen J Moore;",
    "author_corresponding": "Christopher B Cunningham",
    "author_corresponding_institution": "University of Georgia",
    "date": "2015-07-23",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/23/023093.source.xml",
    "abstract": "Testing for conserved and novel mechanisms underlying phenotypic evolution requires a diversity of genomes available for comparison spanning multiple independent lineages. For example, complex social behavior in insects has been investigated primarily with eusocial lineages, nearly all of which are Hymenoptera. If conserved genomic influences on sociality do exist, we need data from a wider range of taxa that also vary in their levels of sociality. Here we present information on the genome of the subsocial beetle Nicrophorus vespilloides, a species long used to investigate evolutionary questions of complex social behavior. We used this genome to address two questions. First, does life history predict overlap in gene models more strongly than phylogenetic groupings? Second, like other insects with highly developed social behavior but unlike other beetles, does N. vespilloides have DNA methylation? We found the overlap in gene models was similar between N. vespilloides and all other insect groups regardless of life history. Unlike previous studies of beetles, we found strong evidence of DNA methylation, which allows this species to be used to address questions about the potential role of methylation in social behavior. The addition of this genome adds a coleopteran resource to answer questions about the evolution and mechanistic basis of sociality.",
    "published": "10.1093/gbe/evv194",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/023085",
    "title": "Ancestral gene synteny reconstruction improves extant species scaffolding",
    "authors": "Yoann Anselmetti;Vincent Berry;Cedric Chauve;Annie Chateau;Eric Tannier;Severine Berard;",
    "author_corresponding": "Severine  Berard",
    "author_corresponding_institution": "Institut des Sciences de l'Evolution de Montpellier",
    "date": "2015-07-23",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/23/023085.source.xml",
    "abstract": "We exploit the methodological similarity between ancestral genome reconstruction and extant genome scaffolding. We present a method, called ARO_SCPCAPTC_SCPCAP-DO_SCPCAPEC_SCPCAPCO_SCPCAPOC_SCPCAP that constructs neighborhood relationships between genes or contigs, in both ancestral and extant genomes, in a phylogenetic context. It is able to handle dozens of complete genomes, including genes with complex histories, by using gene phylogenies reconciled with a species tree, that is, annotated with speciation, duplication and loss events. Reconstructed ancestral or extant synteny comes with a support computed from an exhaustive exploration of the solution space. We compare our method with a previously published one that follows the same goal on a small number of genomes with universal unicopy genes. Then we test it on the whole Ensembl database, by proposing partial ancestral genome structures, as well as a more complete scaffolding for many partially assembled genomes on 69 eukaryote species. We carefully analyze a couple of extant adjacencies proposed by our method, and show that they are indeed real links in the extant genomes, that were missing in the current assembly. On a reduced data set of 39 eutherian mammals, we estimate the precision and sensitivity of ARO_SCPCAPTC_SCPCAP-DO_SCPCAPEC_SCPCAPCO_SCPCAPOC_SCPCAP by simulating a fragmentation in some well assembled genomes, and measure how many adjacencies are recovered. We find a very high precision, while the sensitivity depends on the quality of the data and on the proximity of closely related genomes.",
    "published": "10.1186/1471-2164-16-S10-S11",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/023077",
    "title": "Conflict and cooperation in eukaryogenesis: implications for the timing of endosymbiosis and the evolution of sex",
    "authors": "Arunas L Radzvilavicius;Neil W Blackstone;",
    "author_corresponding": "Arunas L Radzvilavicius",
    "author_corresponding_institution": "University College London",
    "date": "2015-07-23",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/23/023077.source.xml",
    "abstract": "The complex eukaryotic cell is a result of an ancient endosymbiosis and one of the major evolutionary transitions. The timing of key eukaryotic innovations relative to the acquisition of mitochondria remains subject to considerable debate, yet the evolutionary process itself might constrain the order of these events. Endosymbiosis entailed levels-of-selection conflicts, and mechanisms of conflict mediation had to evolve for eukaryogenesis to proceed. The initial mechanisms of conflict mediation were based on the pathways inherited from prokaryotic symbionts and led to metabolic homeostasis in the eukaryotic cell, while later mechanisms (e.g., mitochondrial gene transfer) contributed to the expansion of the eukaryotic genome. Perhaps the greatest opportunity for conflict arose with the emergence of sex involving whole-cell fusion. While early evolution of cell fusion may have affected symbiont acquisition, sex together with the competitive symbiont behaviour would have destabilized the emerging higher-level unit. Cytoplasmic mixing, on the other hand, would have been beneficial for selfish endosymbionts, capable of using their own metabolism to manipulate the life history of the host. Given the results of our mathematical modelling, we argue that sex represents a rather late proto-eukaryotic innovation, allowing for the growth of the chimeric nucleus and contributing to the successful completion of the evolutionary transition.",
    "published": "10.1098/rsif.2015.0584",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/022970",
    "title": "Assessment of cladistic data availability for living mammals",
    "authors": "Thomas Guillerme;Natalie Cooper;",
    "author_corresponding": "Thomas  Guillerme",
    "author_corresponding_institution": "Trinity College Dublin",
    "date": "2015-07-23",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/23/022970.source.xml",
    "abstract": "Analyses of living and fossil taxa are crucial for understanding changes in biodiversity through time. The Total Evidence method allows living and fossil taxa to be combined in phylogenies, by using molecular data for living taxa and morphological data for both living and fossil taxa. With this method, substantial overlap of morphological data among living and fossil taxa is crucial for accurately inferring topology. However, although molecular data for living species is widely available, scientists using and generating morphological data mainly focus on fossils. Therefore, there is a gap in our knowledge of neontological morphological data even in well-studied groups such as mammals.\\n\\nWe investigated the amount of morphological (cladistic) data available for living mammals and how this data was phylogenetically distributed across orders. 22 of 28 mammalian orders have <25% species with available morphological data; this has implications for the accurate placement of fossil taxa, although the issue is less pronounced at higher taxonomic levels. In most orders, species with available data are randomly distributed across the phylogeny, which may reduce the impact of the problem. We suggest that increased morphological data collection efforts for living taxa are needed to produce accurate Total Evidence phylogenies.",
    "published": "10.1098/rsbl.2015.1003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/022640",
    "title": "Predicting microbial relative growth in a mixed culture from growth curve data",
    "authors": "Yoav Ram;Eynat Dellus-Gur;Maayan Bibi;Uri Obolski;Judith Berman;Lilach Hadany;",
    "author_corresponding": "Yoav  Ram",
    "author_corresponding_institution": "Tel-Aviv University",
    "date": "2015-07-23",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/23/022640.source.xml",
    "abstract": "Estimates of microbial fitness from growth curves are inaccurate. Rather, competition experiments are necessary for accurate estimation. But competition experiments require unique markers and are difficult to perform with isolates derived from a common ancestor or non-model organisms. Here we describe a new approach for predicting relative growth of microbes in a mixed culture utilizing mono- and mixed culture growth curve data. We validated this approach using growth curve and competition experiments with E. coli. Our approach provides an effective way to predict growth in a mixed culture and infer relative fitness. Furthermore, by integrating several growth phases, it provides an ecological interpretation for microbial fitness.",
    "published": "NA",
    "server": "biorxiv"
  }
]