[
  {
    "doi": "10.1101/022491",
    "title": "Gibbs Free Energy of Protein-Protein Interactions Reflects Tumor Stage",
    "authors": "Edward Rietman;Alex Bloemendal;John Platig;Jack Tuszynski;Giannoula Lakka Klement;",
    "author_corresponding": "Edward  Rietman",
    "author_corresponding_institution": "U. Mass, Amherst",
    "date": "2015-07-13",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Cancer Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/13/022491.source.xml",
    "abstract": "The sequential changes occurring with cancer progression are now being harnessed with therapeutic intent. Yet, there is no understanding of the chemical thermodynamics of proteomic changes associated with cancer progression/cancer stage. This manuscript reveals a strong correlation of a chemical thermodynamic measure (known as Gibbs free energy) of protein-protein interaction networks for several cancer types and 5-year overall survival and stage in patients with cancer. Earlier studies have linked degree entropy of signaling networks to patient survival data, but not with stage. It appears that Gibbs free energy is a more general metric and accounts better for the underlying energetic landscape of protein expression in cells, thus correlating with stage as well as survival.\\n\\nThis is an especially timely finding because of improved ability to obtain and analyze genomic/proteomic information from individual patients. Yet, at least at present, only candidate gene imaging (FISH or immunohistochemistry) can be used for entropy computations. With continually expanding use of genomic information in clinical medicine, there is an ever-increasing need to understand the thermodynamics of protein-protein interaction networks.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/022475",
    "title": "Fundamental Structure and Modulation of Neuronal Excitability: Synaptic Control of Coding, Resonance, and Network Synchronization",
    "authors": "Christoph Kirst;Julian Ammer;Felix Felmy;Andreas Herz;Martin Stemmler;",
    "author_corresponding": "Martin  Stemmler",
    "author_corresponding_institution": "Lduwig-Maximilians-Universität München",
    "date": "2015-07-13",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/13/022475.source.xml",
    "abstract": "Neuronal encoding and collective network activity depend on the precise mechanism for generating action potentials. A dynamic switch in this mechanism could greatly expand the functional repertoire of neurons and circuits. Here we show that changes in neuronal biophysics control a complex, yet fundamental, sequence of dynamic transitions in neuronal excitability in which neurons switch from integrators to resonators near the spike threshold, from simple voltage dynamics to the bistable co-existence of action potentials and quiescence, and from continuous class-I to discontinuous class-II firing rate encoding. Using multiple bifurcation theory, we prove that this transition sequence is universal in conductance-based neurons. Using dynamic-clamp and pharmacology, we show experimentally that an increase in leak conductance or application of the inhibitory agonist GABA can dynamically induce these transitions in hippocampal and brainstem neurons. Our results imply that synaptic activity can flexibly control resonance, excitability and bistability of neurons. In simulated neuronal networks, we show that such synaptically induced transitions provide a mechanism for the dynamic gating of input signals and the targeted synchronization of sub-networks with a tunable number of neurons.\\n\\nSignificanceNeuronal function depends on the mechanism by which neurons transform synaptic input into action potentials (APs). It is unclear how neurons might control the AP mechanism to systematically modulate their responses to input signals or their collective behavior. Here we identify a complex, but model-independent, universal sequence of transitions in the dynamics of AP generation. Using patch-clamp recordings, we show that synaptic receptor activation can flexibly change the AP dynamics, confirming our theoretical predictions: non-resonant neurons develop a sub-threshold resonance, become bistable, and develop an abrupt jump in onset AP frequency. Our results explain how synapses or neuro-modulators could control neuronal excitability, influence information processing, and processing during collective network dynamics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/022467",
    "title": "Diagnostic Assessment of Osteosarcoma Chemoresistance Based on Virtual Clinical Trials",
    "authors": "Katarzyna A Rejniak;Mark C Lloyd;Damon R Reed;Marilyn M Bui;",
    "author_corresponding": "Katarzyna A Rejniak",
    "author_corresponding_institution": "Moffitt Cancer Center",
    "date": "2015-07-13",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/13/022467.source.xml",
    "abstract": "Osteosarcoma is the most common primary bone tumor in pediatric and young adult patients. Successful treatment of osteosarcomas requires a combination of surgical resection and systemic chemotherapy, both neoadjuvant (prior to surgery) and adjuvant (after surgery). The degree of necrosis following neoadjuvant chemotherapy correlates with the subsequent probability of disease-free survival. Tumors with less than 10% of viable cells after treatment represent patients with a more favorable prognosis. However, being able to predict early, such as at the time of the pre-treatment tumor biopsy, how the patient will respond to the standard chemotherapy would provide an opportunity for more personalized patient care. Patients with unfavorable predictions could be studied in a protocol, rather than a standard setting, towards improving therapeutic success. The onset of necrotic cells in osteosarcomas treated with chemotherapeutic agents is a measure of tumor sensitivity to the drugs. We hypothesize that the remaining viable cells, i.e., cells that have not responded to the treatment, are chemoresistant, and that the pathological characteristics of these chemoresistant tumor cells within the osteosarcoma pre-treatment biopsy can predict tumor response to the standard-of-care chemotherapeutic treatment. This hypothesis can be tested by comparing patient histopathology samples before, as well as after treatment to identify both morphological and immunochemical cellular features that are characteristic of chemoresistant cells, i.e., cells that survived treatment. Consequently, using computational simulations of dynamic changes in tumor pathology under the simulated standard of care chemotherapeutic treatment, one can couple the pre- and post-treatment morphological and spatial patterns of chemoresistant cells, and correlate them with patient clinical diagnoses. This procedure, that we named  Virtual Clinical Trials, can serve as a potential predictive biomarker providing a novel value added decision support tool for oncologists.",
    "published": "10.1016/j.mehy.2015.06.015",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/022459",
    "title": "A max-margin model for predicting residue-base contacts in protein-RNA interactions",
    "authors": "Kengo Sato;Shunya Kashiwagi;Yasubumi Sakakibara;",
    "author_corresponding": "Kengo  Sato",
    "author_corresponding_institution": "Keio University",
    "date": "2015-07-13",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/13/022459.source.xml",
    "abstract": "Protein-RNA interactions (PRIs) are essential for many biological processes, so understanding aspects of the sequences and structures involved in PRIs is important for unraveling such processes. Because of the expensive and time-consuming techniques required for experimental determination of complex protein-RNA structures, various computational methods have been developed to predict PRIs. However, most of these methods focus on predicting only RNA-binding regions in proteins or only protein-binding motifs in RNA. Methods for predicting entire residue-base contacts in PRIs have not yet achieved sufficient accuracy. Furthermore, some of these methods require the identification of 3D structures or homologous sequences, which are not available for all protein and RNA sequences. Here, we propose a prediction method for predicting residue-base contacts between proteins and RNAs using only sequence information and structural information predicted from sequences. The method can be applied to any protein-RNA pair, even when rich information such as its 3D structure, is not available. In this method, residue-base contact prediction is formalized as an integer programming problem. We predict a residue-base contact map that maximizes a scoring function based on sequence-based features such as k-mers of sequences and the predicted secondary structure. The scoring function is trained using a max-margin framework from known PRIs with 3D structures. To verify our method, we conducted several computational experiments. The results suggest that our method, which is based on only sequence information, is comparable with RNA-binding residue prediction methods based on known binding data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/022442",
    "title": "Endocannabinoids regulate mAChR-evoked theta rhythm IPSCs in hippocampus",
    "authors": "Ai-Hui Tang;Daniel A Nagode;Bradley E Alger;",
    "author_corresponding": "Ai-Hui  Tang",
    "author_corresponding_institution": "University of Maryland School of Medicine, Department of Physiology",
    "date": "2015-07-13",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/13/022442.source.xml",
    "abstract": "Exogenous cannabinoids can affect behaviorally relevant neuronal oscillations, but there is little evidence that endogenous cannabinoids (endocannabinoids, eCBs) can affect them, although it is unknown whether eCBs were generated during oscillations investigated in previous studies. In rat hippocampal slices, muscarinic receptor (mAChR) agonists stimulate the occurrence of persistent, rhythmic inhibitory post-synaptic currents (IPSC) activity and mobilize eCBs. We tested the hypothesis that mAChR-induced IPSCs would be modulated by concomitantly produced eCBs. With ionotropic glutamate receptors inhibited, mAChR agonist application triggered eCB-sensitive IPSCs that were enhanced in amplitude and frequency when a cannabinoid receptor antagonist was also present. There was also a highly significant increase in IPSC spectral power in the theta-frequency range. The data show that eCBs released by mAChRs modulate rhythmic IPSCs, and suggest that eCBs are candidate regulators of neuronal oscillations associated with eCB production in vivo.\\n\\nSignificance statementEndocannabinoids (eCB) are ubiquitous and powerful modulators of neuronal activity, acting in the brain mainly via cannabinoid receptors (CB1Rs) on presynaptic nerve terminals, and inhibiting neurotransmitter release. Numerous neurotransmitters, including acetylcholine (ACh), stimulate eCB release. Behaviorally important neuronal oscillations can be suppressed by exogenous cannabinoids, suggesting that eCBs could regulate oscillations normally. Such regulation, if it occurred, would represent an important new dimension of eCB actions, but to date there is little evidence that eCBs do affect neuronal oscillations. Given the enrichment of eCBs and CB1Rs in brain regions whose behavioral roles depend on neuronal oscillations, including the hippocampus, it is important to understand whether, or how, the eCBs affect rhythms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/022434",
    "title": "Accelerating Protein Structure Prediction using Particle Swarm Optimization on GPU",
    "authors": "Hamed Khakzad;Yasaman Karami;Seyed Shahriar ARAB;",
    "author_corresponding": "Seyed Shahriar  ARAB",
    "author_corresponding_institution": "Tarbiat Modares University",
    "date": "2015-07-13",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/13/022434.source.xml",
    "abstract": "Protein tertiary structure prediction (PSP) is one of the most challenging problems in bioinformatics. Different methods have been introduced to solve this problem so far, but PSP is computationally intensive and belongs to the NP-hard class. One of the best solutions to accelerate PSP is the use of a massively parallel processing architecture, such graphical processing unit (GPU), which is used to parallelize computational algorithms. In this paper, we have proposed a parallel architecture to accelerate PSP. A bio-inspired method, particle swarm optimization (PSO) has been used as the optimization method to solve PSP. We have also performed a comprehensive study on implementing different topologies of PSO on GPU to consider the acceleration rate. Our solution belongs to ab-initio category which is based on the dihedral angles and calculates the energy-levels to predict the tertiary structure. Indeed, we have studied the search space of a protein to find the best pair of angles that gives the minimum free energy. A profile-level knowledge-based force field based on PSI-BLAST multiple sequence alignment has been applied as a fitness function to calculate the energy values. Different topologies and variations of PSO are considered here and the experimental results show that the speedup gain using GPU is about 34 times faster than CPU implementation of the algorithm with an acceptable precision. The energy values of predicted structures confirm the robustness of the algorithm.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/021857",
    "title": "The distribution and impact of common copy-number variation in the genome of the domesticated apple, Malus x domestica Borkh.",
    "authors": "James Boocock;David Chagné;Tony R Merriman;Mik Black;",
    "author_corresponding": "Mik  Black",
    "author_corresponding_institution": "University of Otago",
    "date": "2015-07-13",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/13/021857.source.xml",
    "abstract": "BackgroundCopy number variation (CNV) is a common feature of eukaryotic genomes, and a growing body of evidence suggests that genes affected by CNV are enriched in processes that are associated with environmental responses. Here we use next generation sequence (NGS) data to detect copy-number variable regions (CNVRs) within the Malus x domestica genome, as well as to examine their distribution and impact.\\n\\nMethodsCNVRs were detected using NGS data derived from 30 accessions of M. x domestica analyzed using the read-depth method, as implemented in the CNVrd2 software. To improve the reliability of our results, we developed a quality control and analysis procedure that involved checking for organelle DNA, not repeat masking, and the determination of CNVR identity using a permutation testing procedure.\\n\\nResultsOverall, we identified 876 CNVRs, which spanned 3.5% of the apple genome. To verify that detected CNVRs were not artifacts, we analyzed the B-allele-frequencies (BAF) within a single nucleotide polymorphism (SNP) array dataset derived from a screening of 185 individual apple accessions and found the CNVRs were enriched for SNPs having aberrant BAFs (P < 1e-13, Fishers Exact test). Putative CNVRs overlapped 845 gene models and were enriched for resistance (R) gene models (P < 1e-22, Fishers exact test). Of note was a cluster of resistance gene models on chromosome 2 near a region containing multiple major gene loci conferring resistance to apple scab.\\n\\nConclusionWe present the first analysis and catalogue of CNVRs in the M. x domestica genome. The enrichment of the CNVRs with R gene models and their overlap with gene loci of agricultural significance draw attention to a form of unexplored genetic variation in apple. This research will underpin further investigation of the role that CNV plays within the apple genome.",
    "published": "10.1186/s12864-015-2096-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/019935",
    "title": "Spatial extent of neighboring plants influences the strength of associational effects on mammal herbivory. Insights from a meta-analysis",
    "authors": "Emilie Champagne;Jean-Pierre Tremblay;Steeve D Cote;",
    "author_corresponding": "Emilie  Champagne",
    "author_corresponding_institution": "Universite Laval",
    "date": "2015-07-13",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/13/019935.source.xml",
    "abstract": "There is high variability in the level of herbivory between individual plants from the same species with potential effects on population dynamics, community composition, and ecosystem structure and function. This variability can be partly explained by associational effects i.e. the impact of the presence of neighboring plants on the level of herbivory experienced by a focal plant, but it is still unclear how the spatial scale of plant neighborhood modulates foraging choice of herbivores; an inherently spatial process in itself. Using a meta-analysis, we investigated how spatial scale modifies associational effects on the susceptibility to browsing by herbivores with movement capacities similar to deer. From 2496 articles found in literature databases, we selected 46 studies providing a total of 168 differences of means in damage by herbivores or survival to woody plants (mostly) with and without neighboring plants. Spatial scales were reported as distance between plants or as plot size. We estimated the relationships between the effect sizes and spatial scale, type of associational effects and nature of the experiment using meta-analysis mixed models. The strength of associational effects declined with increasing plot size, regardless of the type of associational effects. Associational defences (i.e. decrease in herbivory for focal plants associated with unpalatable neighbors) had stronger magnitude than associational susceptibilities. The high remaining heterogeneity among studies suggests that untested factors modulate associational effects, such as nutritional quality of focal and neighboring plants, density of herbivores, timing of browsing, etc. Associational effects are already considered in multiple restoration contexts worldwide, but a better understanding of these relationships could improve their use in conservation, restoration and forest exploitation when browsing is a concern. This study is the first to investigate spatial patterns of associational effects across species and ecosystems, an issue that is essential to determine differential herbivory damages among plants.",
    "published": "10.1002/ecs2.1371",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/019935",
    "title": "Spatial extent of neighboring plants influences the strength of associational effects on mammal herbivory. Insights from a meta-analysis",
    "authors": "Emilie Champagne;Jean-Pierre Tremblay;Steeve D Cote;",
    "author_corresponding": "Emilie  Champagne",
    "author_corresponding_institution": "Universite Laval",
    "date": "2015-07-13",
    "version": "3",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/13/019935.source.xml",
    "abstract": "There is high variability in the level of herbivory between individual plants from the same species with potential effects on population dynamics, community composition, and ecosystem structure and function. This variability can be partly explained by associational effects i.e. the impact of the presence of neighboring plants on the level of herbivory experienced by a focal plant, but it is still unclear how the spatial scale of plant neighborhood modulates foraging choice of herbivores; an inherently spatial process in itself. Using a meta-analysis, we investigated how spatial scale modifies associational effects on the susceptibility to browsing by herbivores with movement capacities similar to deer. From 2496 articles found in literature databases, we selected 46 studies providing a total of 168 differences of means in damage by herbivores or survival to woody plants (mostly) with and without neighboring plants. Spatial scales were reported as distance between plants or as plot size. We estimated the relationships between the effect sizes and spatial scale, type of associational effects and nature of the experiment using meta-analysis mixed models. The strength of associational effects declined with increasing plot size, regardless of the type of associational effects. Associational defences (i.e. decrease in herbivory for focal plants associated with unpalatable neighbors) had stronger magnitude than associational susceptibilities. The high remaining heterogeneity among studies suggests that untested factors modulate associational effects, such as nutritional quality of focal and neighboring plants, density of herbivores, timing of browsing, etc. Associational effects are already considered in multiple restoration contexts worldwide, but a better understanding of these relationships could improve their use in conservation, restoration and forest exploitation when browsing is a concern. This study is the first to investigate spatial patterns of associational effects across species and ecosystems, an issue that is essential to determine differential herbivory damages among plants.",
    "published": "10.1002/ecs2.1371",
    "server": "biorxiv"
  }
]