[
  {
    "doi": "10.1101/022418",
    "title": "Haplotypes of common SNPs can explain missing heritability of complex diseases",
    "authors": "Gaurav Bhatia;Alexander Gusev;Po-Ru Loh;Bjarni J Vilhjálmsson;Stephan Ripke;Shaun Purcell;Eli Stahl;Mark Daly;Teresa R de Candia;Kenneth S Kendler;Michael C O'Donovan;Sang Hong Lee;Naomi R Wray;Benjamin M Neale;Matthew C Keller;Noah A Zaitlen;Bogdan Pasaniuc;Jian Yang;Alkes L Price;Schizophrenia Working Group Psychiatric Genomics C;",
    "author_corresponding": "Gaurav  Bhatia",
    "author_corresponding_institution": "Department of Epidemiology, Harvard T.H. Chan School of Public Health, Boston, MA, USA.",
    "date": "2015-07-12",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/12/022418.source.xml",
    "abstract": "While genome-wide significant associations generally explain only a small proportion of the narrow-sense heritability of complex disease (h2), recent work has shown that more heritability is explained by all genotyped SNPs (hg2). However, much of the heritability is still missing (hg2 < h2). For example, for schizophrenia, h2 is estimated at 0.7-0.8 but hg2 is estimated at [~]0.3. Efforts at increasing coverage through accurately imputed variants have yielded only small increases in the heritability explained, and poorly imputed variants can lead to assay artifacts for case-control traits. We propose to estimate the heritability explained by a set of haplotype variants (haploSNPs) constructed directly from the study sample (hhap2). Our method constructs a set of haplotypes from phased genotypes by extending shared haplotypes subject to the 4-gamete test. In a large schizophrenia data set (PGC2-SCZ), haploSNPs with MAF > 0.1% explained substantially more phenotypic variance (hhap2 = 0.64 (S.E. 0.084)) than genotyped SNPs alone (hg2 = 0.32 (S.E. 0.029)). These estimates were based on cross-cohort comparisons, ensuring that cohort-specific assay artifacts did not contribute to our estimates. In a large multiple sclerosis data set (WTCCC2-MS), we observed an even larger difference between hhap2 and hg2, though data from other cohorts will be required to validate this result. Overall, our results suggest that haplotypes of common SNPs can explain a large fraction of missing heritability of complex disease, shedding light on genetic architecture and informing disease mapping strategies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/022400",
    "title": "Graphene oxide chemically decorated with hybrid Ag-Ru/chitosan nanoparticles: fabrication and properties",
    "authors": "Murugan Veerapandian;Suresh Neethirajan;",
    "author_corresponding": "Suresh  Neethirajan",
    "author_corresponding_institution": "http://bionanolab.ca",
    "date": "2015-07-12",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioengineering ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/12/022400.source.xml",
    "abstract": "Hybridization of distinct materials into a single nanoplatform is relevant to advance materials properties for functional application such as biosensor platform. We report the synthesis and characterization of nanosheets of graphene oxide decorated with hybrid nanoparticles of silver-ruthenium bipyridine complex (Ag@[Ru(bpy)3]2+) core and chitosan shell. Hybrid nanoparticles were first obtained through a sequential wet-chemical approach using in situ reduction, electrostatic and coordination reaction. Oxygenated functional groups of graphene oxide and abundant amine groups of chitosan layer on the surface of hybrid nanoparticles allowed the functionalization reaction. Changes in intrinsic optical, chemical and structural properties of graphene oxide due to hybrid nanoparticles were studied in depth using spectroscopic techniques and an electron microscope. Electrodes modified with nanosheets of graphene oxide-hybrid nanoparticles retain the biocompatibility and displayed an amplified redox property suitable for a broad range of sensing studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/022384",
    "title": "Maize pan-transcriptome provides novel insights into genome complexity and quantitative trait variation",
    "authors": "Minliang Jin;Haijun Liu;Cheng He;Junjie Fu;Yingjie Xiao;Yuebin Wang;Weibo Xie;Guoying Wang;Jianbing Yan;",
    "author_corresponding": "Jianbing  Yan",
    "author_corresponding_institution": "National Key Laboratory of Crop Genetic Improvement, Huazhong Agricultural University",
    "date": "2015-07-12",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/12/022384.source.xml",
    "abstract": "Variation in gene expression contributes to the diversity of phenotype. The construction of the pan-transcriptome is especially necessary for species with complex genomes, such as maize. However, knowledge of the regulation mechanisms and functional consequences of the pan-transcriptome is limited. In this study, we identified 13,382 nuclear expression presence and absence variation candidates (ePAVs, expressed in 5%~95% lines; based on the reference genome) by re-analyzing the RNA sequencing data from the kernels (15 days after pollination) of 368 maize diverse inbreds. It was estimated that only ~1% of the ePAVs are explained by DNA sequence presence and absence variations (PAV). The ePAV genes tend to be regulated by distant eQTLs when compared with non-ePAV genes (called here core expression genes, expressed in more than 95% lines). When the expression presence/absence status was used as the \\\" genotype\\\" to perform genome-wide association study, 56 (0.42%) ePAVs were significantly associated with 15 agronomic traits and 1,967 (14.74%) with 526 metabolic traits, measured from the mature kernels. While the above was majorly based on the reference genome, by using a modified  assemble-then-align strategy, 2,355 high confidence novel sequences with a total length of 1.9Mb were found absent in the current B73 reference genome (v2). Ten randomly selected novel sequences were validated with genomic PCR. A simulation analysis suggested that the pan-transcriptome of the maize whole kernel is approaching a maximum value of 63,000 genes. Two novel validated sequences annotated as NBS_LRR like genes were found to associate with flavonoid content and their homologs in rice were also found to affect flavonoids and disease-resistance. Novel sequences absent in the present reference genome might be functionally important and deserve more attentions. This study provides novel perspectives and resources to discover maize quantitative trait variations and help us to better understand the kernel regulation networks, thus enhancing maize breeding.",
    "published": "10.1038/srep18936",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/022376",
    "title": "Gctf: real-time CTF determination and correction",
    "authors": "Kai Zhang;",
    "author_corresponding": "Kai  Zhang",
    "author_corresponding_institution": "MRC Laboratory of Molecular Biology",
    "date": "2015-07-12",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Biophysics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/12/022376.source.xml",
    "abstract": "Accurate estimation of the contrast transfer function (CTF) is critical for a near-atomic resolution cryo electron microscopy (cryoEM) reconstruction. Here, I present a GPU-accelerated computer program, Gctf, for accurate and robust, real-time CTF determination. Similar to alternative programs, the main target of Gctf is to maximize the cross-correlation of a simulated CTF with the power spectra of observed micrographs after background reduction. However, novel approaches in Gctf improve both speed and accuracy. In addition to GPU acceleration, a fast  1-dimensional search plus 2-dimensional refinement (1S2R) procedure significantly speeds up Gctf. Based on the global CTF determination, the local defocus for each particle and for single frames of movies is accurately refined, which improves CTF parameters of all particles for subsequent image processing. Novel diagnosis method using equiphase averaging(EFA) and self-consistency verification procedures have also been implemented in the program for practical use, especially for aims of near-atomic reconstruction. Gctf is an independent program and the outputs can be easily imported into other cryoEM software such as Relion and Frealign. The results from several representative datasets are shown and discussed in this paper.",
    "published": "10.1016/j.jsb.2015.11.003",
    "server": "biorxiv"
  }
]