[
  {
    "doi": "10.1101/006940",
    "title": "Convergent Evolution During Local Adaptation to Patchy Landscapes",
    "authors": "Peter L. Ralph;Graham Coop;",
    "author_corresponding": "Peter L. Ralph",
    "author_corresponding_institution": "Computational Biology and Bioinformatics, University of Southern California",
    "date": "2015-09-09",
    "version": "4",
    "type": "New Results",
    "license": "cc_by",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/09/09/006940.source.xml",
    "abstract": "Species often encounter, and adapt to, many patches of locally similar environmental conditions across their range. Such adaptation can occur through convergent evolution as different alleles arise and spread in different patches, or through the spread of alleles by migration acting to synchronize adaptation across the species. The tension between the two reflects the degree of constraint imposed on evolution by the underlying genetic architecture versus how effectively selection acts to inhibit the geographic spread of locally adapted alleles. This paper studies a model of the balance between these two routes to adaptation in continuous environments with patchy selection pressures. We address the following questions: How long does it take for a novel, locally adapted allele to appear in a patch of habitat where it is favored through mutation? Or, through migration from another, already adapted patch? Which is more likely to occur, as a function of distance between the patches? How can we tell which has occurred, i.e. what population genetic signal is left by the spread of migrant alleles and how long does this signal persist for? To answer these questions we decompose the migration-selection equilibrium surrounding an already adapted patch into families of migrant alleles, in particular treating those rare families that reach new patches as spatial branching processes. This provides a way to understand the role of geographic separation between patches in promoting convergent adaptation and the genomic signals it leaves behind. We illustrate these ideas using the convergent evolution of cryptic coloration in the rock pocket mouse, Chaetodipus intermedius, as an empirical example.\\n\\nAuthor SummaryOften, a large species range will include patches where the species differs because it has adapted to locally differing conditions. For instance, rock pocket mice are often found with a coat color that matches the rocks they live in, and the difference in coloration is known to be controlled genetically. Sometimes, similar genetic changes have occurred independently in different patches, suggesting that there were few accessible ways to evolve the locally adaptive form. However, the genetic basis could also be shared if rare migrants may carry the locally beneficial genotypes between nearby patches, despite being at a disadvantage between the patches. We use a mathematical model of random migration to determine how quickly adaptation is expected to occur through new mutation or migration from other patches, and study in more detail what we would expect successful migrations between patches to look like. The results are useful for determining whether similar adaptations in different locations are likely to have the same genetic basis or not, and more generally in understanding how species adapt to patchy, heterogeneous landscapes.",
    "published": "10.1371/journal.pgen.1005630",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/017632",
    "title": "Phylogenomic analyses support traditional relationships within Cnidaria",
    "authors": "Felipe Zapata;Freya E Goetz;Stephen A Smith;Mark Howison;Stefan Siebert;Samuel Church;Steven M Sanders;Cheryl Lewis Ames;Catherine S McFadden;Scott C France;Marymegan Daly;Allen G Collins;Steven HD Haddock;Casey Dunn;Paulyn Cartwright;",
    "author_corresponding": "Felipe  Zapata",
    "author_corresponding_institution": "Brown University",
    "date": "2015-09-09",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/09/09/017632.source.xml",
    "abstract": "Cnidaria, the sister group to Bilateria, is a highly diverse group of animals in terms of morphology, lifecycles, ecology, and development. How this diversity originated and evolved is not well understood because phylogenetic relationships among major cnidarian lineages are unclear, and recent studies present contrasting phylogenetic hypotheses. Here, we use transcriptome data from 15 newly-sequenced species in combination with 26 publicly available genomes and transcriptomes to assess phylogenetic relationships among major cnidarian lineages. Phylogenetic analyses using different partition schemes and models of molecular evolution, as well as topology tests for alternative phylogenetic relationships, support the monophyly of Medusozoa, Anthozoa, Octocorallia, Hydrozoa, and a clade consisting of Staurozoa, Cubozoa, and Scyphozoa. Support for the monophyly of Hexacorallia is weak due to the equivocal position of Ceriantharia. Taken together, these results further resolve deep cnidarian relationships, largely support traditional phylogenetic views on relationships, and provide a historical framework for studying the evolutionary processes involved in one of the most ancient animal radiations.",
    "published": "10.1371/journal.pone.0139068",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/026500",
    "title": "Long-delay learning in intraoral conditioned taste aversion",
    "authors": "Thomas A. Houpt;Jennifer A. Cassell;Stephanie McCormack;Bumsup Kwon;Gary Tiffany;Jeffrey Lorch;",
    "author_corresponding": "Thomas A. Houpt",
    "author_corresponding_institution": "Florida State University",
    "date": "2015-09-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/09/09/026500.source.xml",
    "abstract": "The cardinal feature of conditioned taste aversion (CTA) learning is the ability of animals to associate the taste or flavor of a food (the conditioned stimulus; CS) with a subsequent toxic effect (unconditioned stimulus; US), even if the toxicity occurs hours later, i.e. after a long delay. Two experiments were conducted which took advantage of the stimulus control afforded by intraoral catheterization to establish the parameters of long-delay learning in intraoral CTA. First, to determine the range of CS-US intervals which supports intraoral conditioning, rats received infusions of 5% sucrose paired with LiCl (76 mg/kg, ip) across a range of delays (0-6 h). Second, to determine the interaction of US dose and delay, rats were conditioned with sucrose paired with different doses of LiCl (19, 38 or 76 mg/kg) at several CS-US intervals (0, 10, or 60 min). Con-ditioning, assessed during a second infusion of sucrose at 48 h post-conditioning, was optimal at 10 min (although not significantly different at intervals between 0 and 60 min). Effectiveness declined at longer delays, such that CTA was not supported at intervals of 3h or greater. The dose-interval function suggested that an increased US can compensate for a longer CS-US interval. Low doses of LiCl induced a long-term CTA at 0-min (19 and 38 mg/kg) or 10-min delays (38 mg/kg), but were not sufficient to induce CTA at longer delays, which required the highest dose (76 mg/kg).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/026492",
    "title": "Selection on heritable heterozygosity but no response to selection. Why?",
    "authors": "Tim Coulson;Sonya Clegg;",
    "author_corresponding": "Tim  Coulson",
    "author_corresponding_institution": "University of Oxford",
    "date": "2015-09-09",
    "version": "1",
    "type": "Confirmatory Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/09/09/026492.source.xml",
    "abstract": "The realisation that heterozygosity can be heritable has recently generated some elegant research. However, none of this work has discussed the fact that when heterozygote advantage occurs, heterozygosity can be heritable, yet allele frequencies remain at equilibrium and do not evolve with time. From a quantitative genetic perspective this means the character is heritable, is under selection, yet no response to selection is observed. We explain why this is the case, and discuss potential implications for the study of evolution in the wild.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/026484",
    "title": "Photon-HDF5: an open file format for single-molecule fluorescence experiments using photon-counting detectors",
    "authors": "Antonino Ingargiola;Ted Laurence;Robert Boutelle;Shimon Weiss;Xavier Michalet;",
    "author_corresponding": "Antonino  Ingargiola",
    "author_corresponding_institution": "University of California Los Angeles",
    "date": "2015-09-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Biophysics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/09/09/026484.source.xml",
    "abstract": "We introduce Photon-HDF5, an open and efficient file format to simplify exchange and long term accessibility of data from single-molecule fluorescence experiments based on photon-counting detectors such as single-photon avalanche diode (SPAD), photomultiplier tube (PMT) or arrays of such detectors. The format is based on HDF5, a widely used platform- and language-independent hierarchical file format for which user-friendly viewers are available. Photon-HDF5 can store raw photon data (timestamp, channel number, etc...) from any acquisition hardware, but also setup and sample description, information on provenance, authorship and other metadata, and is flexible enough to include any kind of custom data.\\n\\nThe format specifications are hosted on a public website, which is open to contributions by the biophysics community. As an initial resource, the website provides code examples to read Photon-HDF5 files in several programming languages and a reference Python library (phconvert), to create new Photon-HDF5 files and convert several existing file formats into Photon-HDF5. To encourage adoption by the academic and commercial communities, all software is released under the MIT open source license.",
    "published": "10.1016/j.bpj.2015.11.013",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/026476",
    "title": "Characterizing and comparing phylogenies from their Laplacian spectrum",
    "authors": "Eric Lewitus;Helene Morlon;",
    "author_corresponding": "Eric  Lewitus",
    "author_corresponding_institution": "IBENS",
    "date": "2015-09-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/09/09/026476.source.xml",
    "abstract": "Phylogenetic trees are central to many areas of biology, ranging from population genetics and epidemiology to microbiology, ecology, and macroevolution. The ability to summarize properties of trees, compare different trees, and identify distinct modes of division within trees is essential to all these research areas. But despite wide-ranging applications, there currently exists no common, comprehensive framework for such analyses. Here we present a graph-theoretical approach that provides such a framework. We show how to construct the spectral density profiles of phylogenetic trees from their Laplacian graphs. Using ultrametric simulated trees as well as non-ultrametric empirical trees, we demonstrate that the spectral density successfully identifies various properties of the trees and clusters them into meaningful groups. Finally, we illustrate how the eigengap can identify modes of division within a given tree. As phylogenetic data continue to accumulate and to be integrated into various areas of the life sciences, we expect that this spectral graph-theoretical framework to phylogenetics will have powerful and long-lasting applications.",
    "published": "10.1093/sysbio/syv116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/026450",
    "title": "Efficient Integrative Multi-SNP Association Analysis using Deterministic Approximation of Posteriors",
    "authors": "Xiaoquan Wen;Yeji Lee;Francesca Luca;Roger Pique-Regi;",
    "author_corresponding": "Xiaoquan  Wen",
    "author_corresponding_institution": "Univ. of  Michigan",
    "date": "2015-09-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/09/09/026450.source.xml",
    "abstract": "With the increasing availability of functional genomic data,1-3 incorporating genomic annotations into genetic association analysis has become a standard procedure. However, the existing methods often lack rigor and/or computational efficiency and consequently do not maximize the utility of functional annotations. In this paper, we propose a rigorous inference procedure to perform integrative association analysis incorporating genomic annotations for both traditional GWAS and emerging molecular QTL mapping studies. In particular, we propose an algorithm, named \\\"Deterministic Approximation of Posteriors\\\" (DAP), which enables highly efficient and accurate joint enrichment analysis and identification of multiple causal variants. We use a series of simulation studies to highlight the power and computational efficiency of our proposed approach and further demonstrate it by analyzing the cross-population eQTL data from the GEUVADIS project and the multi-tissue eQTL data from the GTEx project. In particular, we find that genetic variants predicted to disrupt transcription factor binding sites are enriched in cis-eQTLs across all tissues. Moreover, the enrichment estimates obtained across the tissues are correlated with the cell types for which the annotations are derived.",
    "published": "10.1016/j.ajhg.2016.03.029",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/026435",
    "title": "Effects of reference databases’ refinements on the validity of molecular definitions of 15,371 candidate human-specific regulatory sequences",
    "authors": "Gennadi Glinsky;",
    "author_corresponding": "Gennadi  Glinsky",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2015-09-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/09/09/026435.source.xml",
    "abstract": "Thousands of candidate human-specific regulatory sequences (HSRS) have been identified, supporting the idea that unique to human phenotypes result from human-specific changes to genomic regulatory networks (GRNs). The sequence quality of reference genome databases is essential for the accurate definition of regulatory DNA segments as candidate HSRS. It is unclear how database improvements would affect the validity of the HSRS definition. Sequence conservation analysis of 15,371 candidate HSRS was carried out using the most recent releases of reference genomes databases of humans and nonhuman primates (NHP) defining the conservation threshold as the minimum ratio of bases that must remap of 1.00. This analysis identifies 3,793 regulatory DNA segments that lack evidence of human-specific mutations and represent regulatory sequences highly conserved in humans, Bonobo, and Chimpanzee. Present analysis revealed a major database refinements effect on the validity of HSRS definition and suggests that human-specific phenotypes may evolve as a results of integration into human-specific GRNs of both conserved in NHP and human-specific genomic regulatory elements.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/026427",
    "title": "Divergent MLS1 promoters lie on a fitness plateau for gene expression",
    "authors": "Andrew C Bergen;Gerilyn M Olsen;Justin C Fay;",
    "author_corresponding": "Justin C Fay",
    "author_corresponding_institution": "Washington University in St. Louis",
    "date": "2015-09-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/09/09/026427.source.xml",
    "abstract": "Qualitative patterns of gene activation and repression are often conserved despite an abundance of quantitative variation in expression levels within and between species. A major challenge to interpreting patterns of expression divergence is knowing which changes in gene expression affect fitness. To characterize the fitness effects of gene expression divergence we placed orthologous promoters from eight yeast species upstream of malate synthase (MLS1) in Saccharomyces cerevisiae. As expected, we found these promoters varied in their expression level under activated and repressed conditions as well as in their dynamic response following loss of glucose repression. Despite these differences, only a single promoter driving near basal levels of expression caused a detectable loss of fitness. We conclude that the MLS1 promoter lies on a fitness plateau whereby even large changes in gene expression can be tolerated without a substantial loss of fitness.",
    "published": "10.1093/molbev/msw010",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/026419",
    "title": "Structural constraints to information flow within cortical circuits: a TMS/EEG-dMRI study",
    "authors": "Enrico Amico;Olivier Bodart;Olivia Gosseries;Lizette Heine;Mario Rosanova;Pieter Van Mierlo;Charlotte Martial;Marcello Massimini;Daniele Marinazzo;Steven Laureys;",
    "author_corresponding": "Daniele  Marinazzo",
    "author_corresponding_institution": "University of Ghent",
    "date": "2015-09-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/09/09/026419.source.xml",
    "abstract": "Transcranial magnetic stimulation (TMS) has been used for more than 20 years to investigate brain function by perturbing and observing the consequent behavioral, pathophysiological and electrophysiological modulations. These latter, mainly measured by high-density electroencephalography (hd-EEG), revealed signatures of the functional organization in a brain network. In order to unveil the nature and the underlying mechanism of these signatures, we here mapped TMS-induced hd-EEG changes onto changes in information flow and brain structural architecture, using multimodal modeling of source reconstructed TMS/hd-EEG recordings and diffusion magnetic resonance imaging (dMRI) tractography in a cohort of awake healthy volunteers. We observed that the relationship between information flow and structural connections depend on the stimulation site and on the frequency of the TMS-induced brain rhythms. These findings highlight the importance of taking into account the dynamics of different local oscillations when investigating the mechanisms for integration and segregation of information in the human brain. Our whole-brain analysis sheds light on the function-structure organization of the brain network after TMS, and on the huge variety of information contained in it. TMS/EEG dMRI directed functional connectivity structural connectivity structure-function brain information flow",
    "published": "10.1089/brain.2016.0462",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/026401",
    "title": "Growing neuronal islands on multi-electrode arrays using an Accurate Positioning-μCP device",
    "authors": "Robert Samhaber;Manuel Schottdorf;Ahmed El Hady;Kai Broeking;Andreas Daus;Christiane Thielemann;Walter Stuehmer;Fred Wolf;",
    "author_corresponding": "Fred  Wolf",
    "author_corresponding_institution": "MPI for Dynamics and Self-Organization",
    "date": "2015-09-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioengineering ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/09/09/026401.source.xml",
    "abstract": "BackgroundMulti-electrode arrays (MEAs) allow non-invasive multiunit recording in-vitro from cultured neuronal networks. For sufficient neuronal growth and adhesion on such MEAs, substrate preparation is required. Plating of dissociated neurons on a uniformly prepared MEAs surface results in the formation of spatially extended random networks with substantial inter-sample variability. Such cultures are not optimally suited to study the relationship between defined structure and dynamics in neuronal networks. To overcome these shortcomings, neurons can be cultured with pre-defined topology by spatially structured surface modification. Spatially structuring a MEA surface accurately and reproducibly with the equipment of a typical cell-culture laboratory is challenging.\\n\\nNew MethodIn this paper, we present a novel approach utilizing microcontact printing (CP) combined with a custom-made device to accurately position patterns on MEAs with high precision. We call this technique AP-CP (accurate positioning micro-contact printing).\\n\\nComparison with existing MethodsOther approaches presented in the literature using CP for patterning either relied on facilities or techniques not readily available in a standard cell culture laboratory, or they did not specify means of precise pattern positioning.\\n\\nConclusionHere we present a relatively simple device for reproducible and precise patterning in a standard cell-culture laboratory setting. The patterned neuronal islands on MEAs provide a basis for high throughput electrophysiology to study the dynamics of single neurons and neuronal networks.",
    "published": "10.1016/j.jneumeth.2015.09.022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/026393",
    "title": "Epistasis and destabilizing mutations shape gene expression variability in humans via distinct modes of action",
    "authors": "Ence Yang;Gang Wang;Jizhou Yang;Beiyan Zhou;Yanan Tian;James J Cai;",
    "author_corresponding": "James J Cai",
    "author_corresponding_institution": "Texas A&M University",
    "date": "2015-09-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/09/09/026393.source.xml",
    "abstract": "Increasing evidence shows that, like phenotypic mean, phenotypic variance is also genetically determined, but the underlying mechanisms of genetic control over the variance remain obscure. Here, we conducted variance-association mapping analyses to identify expression variability QTLs (evQTLs), i.e., genomic loci associated with gene expression variance, in humans. We discovered that common genetic variations may contribute to increasing gene expression variability via two distinct modes of action--epistasis and destabilization. Specifically, the epistasis model explains a quarter of the identified evQTLs, of which the formation is attributed to the presence of \\\"third-party\\\" eQTLs that influence the level of gene expression in a fraction, rather than the entire set, of sampled individuals. The destabilization model explains the other three-quarters of evQTLs, which tend to be associated with mutations that disrupt the stability of the transcription process of genes. To show the destabilizing effect, we measured discordant gene expression between monozygotic twins, and time-course stability of gene expression in single samples using repetitive qRT-PCR assays. The destabilizing evQTL SNPs were found to be associated with more pronounced expression discordance between twin pairs and less stable gene expression in single samples. Together, our results suggest that common SNPs may work interactively or independently to shape the variability of gene expression in humans. These findings contribute to the understanding of the mechanisms of genetic control over phenotypic variance and may have implications for the development of variability-centered analytic methods for quantitative trait mapping.",
    "published": "10.1093/hmg/ddw314",
    "server": "biorxiv"
  }
]