[
  {
    "doi": "10.1101/2020.07.23.218743",
    "title": "Scoping reviews in medical education: A scoping review",
    "authors": "Maggio, L. A.; Larsen, K.; Costello, J.; Thomas, A.; Artino, A. R.",
    "author_corresponding": "Lauren A Maggio",
    "author_corresponding_institution": "Uniformed Services University",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.23.218743.source.xml",
    "abstract": "PurposeThe purpose of this study was to characterize the extent, range, and nature of scoping reviews published in core medical education journals. In so doing, the authors identify areas for improvement in the conduct and reporting of scoping reviews, and highlight opportunities for future research.\n\nMethodThe authors searched PubMed for scoping reviews published between 1999 through April 2020 in 14 medical education journals. From each review, the authors extracted and summarized key bibliometric data, the rationales given for conducting a scoping review, the research questions, and key reporting elements as described in the PRISMA-ScR reporting guidelines. Rationales and research questions were mapped to the reasons for conducting a scoping review, as described by Arksey and OMalley.\n\nResultsOne hundred and one scoping reviews were included. On average 10.1 scoping reviews (MED=4, SD=13.08) were published annually with the most reviews published in 2019 (n=42) in 13 of the included 14 journals reviewed. Academic Medicine published the most scoping reviews (n=28) overall. Authors described multiple reasons for undertaking scoping reviews, including to: summarize and disseminate research findings (n=77); examine the extent, range, and nature of research activity in a given area (n=74); and to analyze an emerging topic or heterogenous literature base (n=46). In 11 reviews there was alignment between the rationales for the scoping review and the stated research questions. No review addressed all elements of the PRISMA-ScR, with only a minority of authors publishing a protocol (n=2) or including stakeholders (n=20). Authors identified several shortcomings of scoping review methodology, including being unable to critically assess the included studies.\n\nConclusionsMedical educators are increasingly conducting scoping reviews with a desire to characterize the literature on a topic. There is room for improvement in the reporting of scoping reviews, including the alignment of research questions, the creation and publishing of protocols, and the inclusion of external stakeholders in published works.",
    "published": "10.1111/medu.14431",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.24.215889",
    "title": "Genomic network analysis of an environmental and livestock IncF plasmid population",
    "authors": "Matlock, W.; Chau, K. K.; AbuOun, M.; Stubberfield, E.; Barker, L.; Kavanagh, J.; Pickford, H.; Gilson, D.; Smith, R. P.; Gweon, H. S.; Hoosdally, S. J.; Swann, J.; Sebra, R.; Bailey, M. J.; Peto, T. E. A.; Crook, D. W.; Anjum, M. F.; Read, D. S.; Walker, A. S.; Stoesser, N.; Shaw, L. P.; REHAB Consortium,  ",
    "author_corresponding": "William  Matlock",
    "author_corresponding_institution": "Nuffield Department of Medicine, University of Oxford, Oxford, UK",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.24.215889.source.xml",
    "abstract": "IncF plasmids are diverse and of great clinical significance, often carrying genes conferring antimicrobial resistance (AMR) such as extended-spectrum {beta}-lactamases, particularly in Enterobacteriaceae. Organising this plasmid diversity is challenging, and current knowledge is largely based on plasmids from clinical settings. Here, we present a network community analysis of a large survey of IncF plasmids from environmental (influent, effluent, and upstream/downstream waterways surrounding wastewater treatment works) and livestock settings. We use a tractable and scalable methodology to examine the relationship between plasmid metadata and network communities. This reveals how niche (sampling compartment and host genera) partition and shape plasmid diversity. We also perform pangenome-style analyses on network communities. We show that such communities define unique combinations of core genes, with limited overlap. Building plasmid phylogenies based on alignments of these core genes, we demonstrate that plasmid accessory function is closely linked to core gene content. Taken together, our results suggest that stable IncF plasmid backbone structures can persist in environmental settings while allowing dramatic variation in accessory gene content that may be linked to niche adaptation. The recent association of IncF plasmids with AMR likely reflects their suitability for rapid niche adaptation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.23.216408",
    "title": "Differential Mast Cell Phenotypes in Benign versus Cancer Tissues and Prostate Cancer Oncologic Outcomes",
    "authors": "Hempel Sullivan, H.; Maynard, J. P.; Heaphy, C. M.; Lu, J.; De Marzo, A. M.; Lotan, T. L.; Joshu, C. E.; Sfanos, K. S.",
    "author_corresponding": "Karen S Sfanos",
    "author_corresponding_institution": "Johns Hopkins University School of Medicine",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.23.216408.source.xml",
    "abstract": "We previously reported that high numbers of mast cells in benign (extra-tumoral) regions of the prostate are associated with worse outcomes after radical prostatectomy including biochemical recurrence and the development of metastases. Herein, on a cohort of 384 men, we performed mast cell subtyping and report that higher minimum number of the tryptase-only (MCT) subset of extra-tumoral mast cells is associated with increased risk of biochemical recurrence (comparing highest to lowest tertiles: HR 2.20, 95% CI 1.32-3.65; P-trend 0.004), metastases (HR 3.60, 95% CI 1.77-7.36; P-trend 0.001), and death from prostate cancer (HR 2.96, 95% CI 1.23-7.08; P-trend 0.02). RNAsequencing of benign versus cancer tissue mast cells revealed differential expression of additional site-specific genes. We demonstrate that genes more highly expressed in tumor-infiltrating mast cells, such as CXCR4 and TFE3, represent an altered tumor microenvironment. C-kit variants were also differentially expressed in benign versus cancer tissue mast cells, with C-kit variant 1 (GNNK+) mast cells identified as more prevalent in extra-tumoral regions of the prostate. Finally, using an established mouse model, we found that mast cells do not infiltrate Hi-Myc tumors, providing a model to specifically examine the role of extra-tumoral mast cells in tumorigenesis. Hi-Myc mice crossed to mast cell knockout (Wsh) mice and aged to one year revealed a higher degree of pre-invasive lesions and invasive cancer in wildtype mice versus heterozygous and knockout mice. This suggests a dosage effect where higher numbers of extra-tumoral mast cells resulted in higher cancer invasion. Overall, our studies provide further evidence for a role of extra-tumoral mast cells in driving adverse prostate cancer outcomes.",
    "published": "10.1002/path.5606",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.23.218842",
    "title": "ZNF416 is a pivotal transcriptional regulator of fibroblast mechano-activation",
    "authors": "Jones, D. L.; Meridew, J. A.; Ducharme, M. T.; Lydon, K. L.; Choi, K. M.; Caporarello, N.; Tan, Q.; Link, P. A.; Diaz Espinosa, A. M.; Xiong, Y.; Lee, J.-H.; Ye, Z.; Yan, H.; Ordog, T.; Ligresti, G.; Varelas, X.; Tschumperlin, D. J.",
    "author_corresponding": "Daniel J Tschumperlin",
    "author_corresponding_institution": "Mayo Clinic",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.23.218842.source.xml",
    "abstract": "Matrix stiffness is a central regulator of fibroblast function. However, the transcriptional mechanisms linking matrix stiffness to changes in fibroblast phenotype are incompletely understood. Here, we evaluated the effect of matrix stiffness on genome-wide chromatin accessibility in freshly-isolated lung fibroblasts using assay for transposase-accessible chromatin followed by sequencing (ATAC-seq). We found higher matrix stiffness profoundly increased global chromatin accessibility relative to lower matrix stiffness, and these alterations were in close genomic proximity to known pro-fibrotic gene programs. Motif analysis of these regulated genomic loci identified ZNF416 as a putative mediator of fibroblast stiffness responses. Similarly, motif analysis of the promoters of differentially expressed genes observed in freshly sorted fibroblasts from an experimental bleomycin lung fibrosis model also identified ZNF416 as a putative mediator of in vivo fibroblast activation. Genome occupancy analysis using chromatin-immunoprecipitation followed by sequencing (ChIP-seq) confirmed that ZNF416 occupies a broad range of genes implicated in fibroblast activation and tissue-fibrosis, with relatively little overlap in genomic occupancy with other mechanoresponsive and pro-fibrotic transcriptional regulators. Using loss and gain of function studies we demonstrated that ZNF416 plays a critical role in fibroblast proliferation, extracellular matrix synthesis and contractile function. Together these observations identify ZNF416 as novel mechano-activated transcriptional regulator of fibroblast biology.",
    "published": "10.1083/jcb.202007152",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.24.219105",
    "title": "nPhase: An accurate and contiguous phasing method for polyploids",
    "authors": "Abou Saada, O.; Tsouris, A.; Friedrich, A.; Schacherer, J.",
    "author_corresponding": "Joseph  Schacherer",
    "author_corresponding_institution": "University of Strasbourg",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.24.219105.source.xml",
    "abstract": "While genome sequencing and assembly are now routine, we still do not have a full and precise picture of polyploid genomes. Phasing these genomes, i.e. deducing haplotypes from genomic data, remains a challenge. Despite numerous attempts, no existing polyploid phasing method provides accurate and contiguous haplotype predictions. To address this need, we developed nPhase, a ploidy agnostic pipeline and algorithm that leverage the accuracy of short reads and the length of long reads to solve reference alignment-based phasing for samples of unspecified ploidy (https://github.com/nPhasePipeline/nPhase). nPhase was validated on virtually constructed polyploid genomes of the model species Saccharomyces cerevisiae, generated by combining sequencing data of homozygous isolates. nPhase obtained on average >95% accuracy and a contiguous 1.25 haplotigs per haplotype to cover >90% of each chromosome (heterozygosity rate [&ge;]0.5%). This new phasing method opens the door to explore polyploid genomes through applications such as population genomics and hybrid studies.",
    "published": "10.1186/s13059-021-02342-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.23.218859",
    "title": "Reconstructing feedback representations in ventral visual pathway with a generative adversarial autoencoder",
    "authors": "Al-Tahan, H.; Mohsenzadeh, Y.",
    "author_corresponding": "Yalda  Mohsenzadeh",
    "author_corresponding_institution": "The University of Western Ontario",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.23.218859.source.xml",
    "abstract": "While vision evokes a dense network of feedforward and feedback neural processes in the brain, visual processes are primarily modeled with feedforward hierarchical neural networks, leaving the computational role of feedback processes poorly understood. Here, we developed a generative autoencoder neural network model and adversarially trained it on a categorically diverse data set of images. We hypothesized that the feedback processes in the ventral visual pathway can be represented by reconstruction of the visual information performed by the generative model. We compared representational similarity of the activity patterns in the proposed model with temporal (magnetoencephalography) and spatial (functional magnetic resonance imaging) visual brain responses. The proposed generative model identified two segregated neural dynamics in the visual brain. A temporal hierarchy of processes transforming low level visual information into high level semantics in the feedforward sweep, and a temporally later dynamics of inverse processes reconstructing low level visual information from a high level latent representation in the feedback sweep. Our results append to previous studies on neural feedback processes by presenting a new insight into the algorithmic function and the information carried by the feedback processes in the ventral visual pathway.\n\nAuthor summaryIt has been shown that the ventral visual cortex consists of a dense network of regions with feedforward and feedback connections. The feedforward path processes visual inputs along a hierarchy of cortical areas that starts in early visual cortex (an area tuned to low level features e.g. edges/corners) and ends in inferior temporal cortex (an area that responds to higher level categorical contents e.g. faces/objects). Alternatively, the feedback connections modulate neuronal responses in this hierarchy by broadcasting information from higher to lower areas. In recent years, deep neural network models which are trained on object recognition tasks achieved human-level performance and showed similar activation patterns to the visual brain. In this work, we developed a generative neural network model that consists of encoding and decoding sub-networks. By comparing this computational model with the human brain temporal (magnetoencephalography) and spatial (functional magnetic resonance imaging) response patterns, we found that the encoder processes resemble the brain feedforward processing dynamics and the decoder shares similarity with the brain feedback processing dynamics. These results provide an algorithmic insight into the spatiotemporal dynamics of feedforward and feedback processes in biological vision.",
    "published": "10.1371/journal.pcbi.1008775",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.23.218529",
    "title": "Immuno-informatics approach for multi-epitope vaccine designing against SARS-CoV-2",
    "authors": "Banerjee, S.; Majumder, K.; Gutierrez, G. J.; Gupta, D.; Mittal, B.",
    "author_corresponding": "Souvik  Banerjee",
    "author_corresponding_institution": "St. Xavier's College (Autonomous), Kolkata",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.23.218529.source.xml",
    "abstract": "The novel Corona Virus Disease 2019 (COVID-19) pandemic has set the fatality rates ablaze across the world. So, to combat this disease, we have designed a multi-epitope vaccine from various proteins of Severe Acute Respiratory Syndrome Corona virus 2 (SARS-CoV-2) with an immuno-informatics approach, validated in silico to be stable, non-allergic and antigenic. Cytotoxic T-cell, helper T-cell, and B-cell epitopes were computationally predicted from six conserved protein sequences among four viral strains isolated across the world. The T-cell epitopes, overlapping with the B-cell epitopes, were included in the vaccine construct to assure the humoral and cell-mediated immune response. The beta-subunit of cholera toxin was added as an adjuvant at the N-terminal of the construct to increase immunogenicity. Interferon-gamma inducing epitopes were even predicted in the vaccine. Molecular docking and binding energetics studies revealed strong interactions of the vaccine with immune-stimulatory toll-like receptors (TLR) -2, 3, 4. Molecular dynamics simulation of the vaccine ensured in vivo stability in the biological system. The immune simulation of vaccine evinced elevated immune response. The efficient translation of the vaccine in an expression vector was assured utilizing in silico cloning approach. Certainly, such a vaccine construct could reliably be effective against COVID-19.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.24.219071",
    "title": "In Silico Driven Prediction of MAPK14 Off-Targets Reveals Unrelated Proteins with High Accuracy",
    "authors": "Kaiser, F.; Plach, M. G.; Leberecht, C.; Schubert, T.; Haupt, V. J.",
    "author_corresponding": "V. Joachim Haupt",
    "author_corresponding_institution": "PharmAI GmbH, Dresden, Germany",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.24.219071.source.xml",
    "abstract": "During the discovery and development of new drugs, candidates with undesired and potentially harmful side-effects can arise at all stages, which poses significant scientific and economic risks. Most of such phenotypic side-effects can be attributed to binding of the drug candidate to unintended proteins, so-called off-targets. The early identification of potential off-targets is therefore of utmost importance to mitigate any downstream risks. We showcase how the combination of knowledge-based in silico off-target screening and state-of-the-art biophysics can be applied to rapidly identify off-targets for a MAPK14 inhibitor. Out of 13 predicted off-targets, six proteins were confirmed to interact with the inhibitor in vitro, which translates to an exceptional hit rate of 46%. For two proteins, affinities in the lower micromolar range were obtained: The kinase IRE1 and the Hematopoietic Prostaglandin D Synthase, which is entirely unrelated to MAPK14 and is involved in different cell-regulatory processes. The whole off-target identification/validation pipeline can be completed as fast as within two months, excluding delivery times of proteins. These results emphasize how computational off-target screening in combination with MicroScale Thermophoresis can effectively reduce downstream development risks in a very competitive time frame and at low cost.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.23.218636",
    "title": "Radiotherapy and chemotherapy alter migration of brain cancer cells before cell death",
    "authors": "Merrick, M.; Merrick, M. J.; Weeder, C.; Akhter, H.; Bray, A.; Walther, A.; Nwakama, C.; Bamesberger, J.; Djam, H.; Abid, K.; Ekpenyong, A. E.",
    "author_corresponding": "Andrew E Ekpenyong",
    "author_corresponding_institution": "Creighton University",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.23.218636.source.xml",
    "abstract": "Although radiotherapy and most cancer drugs target the proliferation of cancer cells, it is metastasis, the complex process by which cancer cells spread from the primary tumor to other tissues and organs of the body where they form new tumors, that leads to over 90% of all cancer deaths. Thus, there is an urgent need for anti-metastasis strategies alongside chemotherapy and radiotherapy. An important step in the metastatic cascade is migration. It is the first step in metastasis via local invasion. Here we address the question whether ionizing radiation and/or chemotherapy might inadvertently promote metastasis and/or invasiveness by enhancing cell migration. We used a standard laboratory irradiator, Faxitron CellRad, to irradiate both non-cancer (HCN2 neurons) and cancer cells (T98G glioblastoma) with 2 Gy, 10 Gy and 20 Gy of X-rays. Paclitaxel (5 M) was used for chemotherapy. We then measured the attachment and migration of the cells using an electric cell substrate impedance sensing device. Both the irradiated HCN2 cells and T98G cells showed significantly (p < 0.01) enhanced migration compared to non-irradiated cells, within the first 20 to 40 hours following irradiation with 20 Gy. Our results suggest that cell migration should be a therapeutic target in anti-metastasis/anti-invasion strategies for improved radiotherapy and chemotherapy outcomes.",
    "published": "10.1016/j.bbrep.2021.101071",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.23.218107",
    "title": "Identification and characterisation of the gene encoding an amastine-like surface protein (ALSP) in the Leishmania donovani genome: a putative anti-leishmanial drug target",
    "authors": "Biswas, B.; Laha, B.; Ghosh, M.",
    "author_corresponding": "Monidipa  Ghosh",
    "author_corresponding_institution": "National Institute of Technology Durgapur",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.23.218107.source.xml",
    "abstract": "In the current study, a novel putative protein of Leishmania donovani, amastin-like surface protein (ALSP) has been characterized. The gene was cloned in a bacterial system and the protein was overexpressed. A polyclonal antibody was developed against the protein, which detected a 10 kDa band in the L. donovani amastigote. ALSP mRNA was detected in L. donovani amastigote, which was not expressed in the promastigote. ALSP mRNA was not expressed in either morphological forms of Leishmania major. MALDI-TOF confirmed the molecular weight of ALSP as 10 kDa. I-TASSER predicted the function of ALSP as a lipase, which was confirmed by preliminary in-vitro experiments using amastigotes of L. donovani. ALSP has GAS amino acid sequences, which might act as the active site for its lipase activity. The selective expression of ALSP in amastigotes probably makes it important in virulence mechanisms such as survival in the phagolysosome and modulation of its membrane and other metabolic functions, necessary for parasite survival in the human host. ALSP can act as a peptide vaccine target and maybe detected in the peripheral blood or urine as a molecular biomarker of active disease in visceral leishmaniasis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.24.219980",
    "title": "Crystal structure and molecular dynamics of human POLDIP2, a multifaceted adaptor protein in metabolism and genome stability",
    "authors": "Kulik, A. A.; Maruszczak, K. K.; Thomas, D. C.; Nabi, N. L. A.; Carr, M.; Bingham, R. J.; Cooper, C. D. O.",
    "author_corresponding": "Christopher D. O.  Cooper",
    "author_corresponding_institution": "University of Huddersfield",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.24.219980.source.xml",
    "abstract": "Polymerase {delta}-interacting protein 2 (POLDIP2, PDIP38) is a multifaceted,  moonlighting protein, involved in binding protein partners from many different cellular processes, including mitochondrial metabolism, DNA replication and repair, and reactive oxygen species generation. POLDIP2 is found in multiple cellular compartments, potentially shuttled depending on its role. How POLDIP2 binds to and coordinates many different proteins is currently unknown. Towards this goal, we present the crystal structure of the  mitochondrial fragment of POLDIP2 to 2.8 [A]. POLDIP2 exhibited a compact two-domain {beta}-strand-rich globular structure, confirmed by circular dichroism and small angle X-ray scattering approaches. POLDIP2 comprised canonical DUF525 (ApaG) and YccV-like domains, but with the conserved domain linker packed tightly, resulting in an  extended YccV module. A central channel through POLDIP2 was observed which we hypothesise could influence structural changes potentially mediated by redox conditions, following observation of a modified cysteine residue in the channel. Unstructured regions were rebuilt by ab initio modelling to generate a model of full length POLDIP2. Molecular dynamics simulations revealed a highly dynamic N-terminal region tethered to the YccV-domain by an extended linker, potentially facilitating interactions with distal binding partners. Finally we build models of POLDIP2 interacting in complex with two of its partners in genome stability, PrimPol and PCNA. These indicate that dynamic flexibility of the POLDIP2 N-terminal and loop regions are critical to mediate protein-protein interactions.",
    "published": "10.1002/pro.4085",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.24.217752",
    "title": "Development of predictive QSAR models on the phosphopeptide binding affinity against 14-3-3 isoforms",
    "authors": "Fan, Y.; Wang, X.; Wang, C.",
    "author_corresponding": "Chao  Wang",
    "author_corresponding_institution": "Hong Kong Baptist University",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.24.217752.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOW14-3-3s present in multiple isoforms in human cells and mediate signal transduction by binding to phosphoserine-containing proteins. Recent findings have demonstrated that 14-3-3s act as a key factor in promoting chemoresistance of cancer. Here, we aimed to develop the predictive models that can determine the binding affinity of phosphopeptide fragments against 14-3-3s. It is found that the hydrophobic property of residues in phosphopeptides has a significant contribution to the binding affinity for most of 14-3-3 isoforms. The conserved patterns of 14-3-3 biding motifs were verified by our predictions. A group of peptide sequences were predicted with high binding affinity and high sequence conservation, which had agreement with 14-3-3s ligands. Overall, our results demonstrate that how the residues are likely to function in 14-3-3s interaction and the computational methods we introduced may contribute to the further research.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.23.218222",
    "title": "A psychometric platform to collect somatosensory sensations for neuroprosthetic use",
    "authors": "Valle, G.; Iberite, F.; Strauss, I.; D'Anna, E.; Granata, G.; Stieglitz, T.; Raspopovic, S.; Petrini, F.; Rossini, P. M.; Micera, S.",
    "author_corresponding": "Giacomo  Valle",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.23.218222.source.xml",
    "abstract": "Somatosensory neuroprostheses exploit invasive and non-invasive feedback technologies to restore sensorimotor functions lost to disease or trauma. These devices use electrical stimulation to communicate sensory information to the brain. A sensation characterization procedure is thus necessary to determine the appropriate stimulation parameters and to establish a clear personalized map of the sensations that can be restored. Several questionnaires have been described in the literature to collect the quality, type, location and intensity of the evoked sensations, but there is still no standard psychometric platform. Here we propose a new psychometric system containing previously validated questionnaires on evoked sensations, which can be applied to any kind of somatosensory neuroprosthesis. The platform collects stimulation parameters used to elicit sensations; records subjects percepts in terms of sensation location, type, quality, perceptual threshold, and intensity. It further collects data using standardized assessment questionnaires and scales, performs measurements over time, and collects phantom limb pain syndrome data. The psychometric platform is user-friendly and provides clinicians with all the information needed to assess the sensory feedback. The psychometric platform was validated with three trans-radial amputees. They platform was used to assess intraneural sensory feedback provided through implanted peripheral nerve interfaces. The proposed platform could act as a new standardized assessment toolbox to homogenize the reporting of results obtained with different technologies in the field of somatosensory neuroprosthetics.",
    "published": "10.3389/fmedt.2021.619280",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.23.206391",
    "title": "A novel haplotype-based eQTL approach identifies genetic associations not detected through conventional SNP-based methods",
    "authors": "Al Bkhetan, Z.; Chana, G.; Soon Ong, C.; Goudey, B.; Kotagiri, R.",
    "author_corresponding": "Ziad  Al Bkhetan",
    "author_corresponding_institution": "School of Computing and Information Systems, The University of Melbourne, Parkville, Victoria, Australia",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.23.206391.source.xml",
    "abstract": "MotivationThe high accuracy of current haplotype phasing tools has enabled the interrogation of haplotype (or phase) information more widely in genetic investigations. Including such information in eQTL analysis complements SNP-based approaches as it has the potential to detect associations that may otherwise be missed.\n\nResultsWe have developed a haplotype-based eQTL approach called eQTLHap to investigate associations between gene expression and haplotype blocks. Using simulations, we demonstrate that eQTLHap significantly outperforms typical SNP-based eQTL methods when the causal genetic architecture involves multiple SNPs. We show that phasing errors slightly impact the sensitivity of the proposed method (< 4%). Finally, the application of eQTLHap to real GEUVADIS and GTEx datasets finds 22 associations that replicated in larger studies or other tissues and could not be detected using a single-SNP approach.\n\nAvailabilityhttps://github.com/ziadbkh/eQTLHap.",
    "published": "10.1093/bib/bbab093",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.24.217133",
    "title": "The Paracaedibacter-like endosymbiont of Bodo saltans (Kinetoplastida) uses multiple putative toxin-antitoxin systems to maintain its host association",
    "authors": "Midha, S.; Rigden, D. J.; Siozios, S.; Hurst, G. D. D.; Jackson, A. P.",
    "author_corresponding": "Samriti  Midha",
    "author_corresponding_institution": "Institute of Infection, Veterinary and Ecological Sciences, University of Liverpool",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.24.217133.source.xml",
    "abstract": "Bacterial endosymbiosis has been instrumental in eukaryotic evolution, and includes both mutualistic, dependent and parasitic associations. Here we characterize an intracellular bacterium inhabiting the flagellated protist Bodo saltans (Kinetoplastida). We present a complete bacterial genome comprising a 1.39 Mb circular chromosome with 40.6% GC content. Fluorescent in situ hybridisation confirms that the endosymbiont is located adjacent to the nuclear membrane, and a detailed model of its intracellular niche is generated using serial block-face scanning electron microscopy. Phylogenomic analysis shows that the endosymbiont belongs to the Holosporales, most closely related to other -proteobacterial endosymbionts of ciliates and amoebae. Comparative genomics indicates that it has a limited metabolism and is nutritionally host-dependent. However, the endosymbiont genome does encode diverse symbiont-specific secretory proteins, including a type VI secretion system and three separate toxin-antitoxin systems. We show that these systems are actively transcribed and hypothesize they represent a mechanism by which B. saltans becomes addicted to its endosymbiont. Consistent with this idea, attempts to cure Bodo of endosymbionts led to rapid and uniform cell death. This study adds kinetoplastid flagellates to ciliates and amoebae as hosts of Paracaedibacter-like bacteria, suggesting that these antagonistic endosymbioses became established very early in Eukaryotic evolution.",
    "published": "10.1038/s41396-020-00879-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.23.218792",
    "title": "The trajectory of cortical GABA levels across thelifespan: An individual participant datameta-analysis of edited MRS studies",
    "authors": "Porges, E. C.; Jensen, G.; Foster, B.; Edden, R. A. E.; Puts, N. A. J.",
    "author_corresponding": "Eric C Porges",
    "author_corresponding_institution": "University of Florida",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.23.218792.source.xml",
    "abstract": "GABA is the principal inhibitory neurotransmitter in the human brain and can be measured with Magnetic Resonance Spectroscopy (MRS). Conflicting accounts report decreases and increases in cortical GABA levels across the lifespan. This incompatibility may be an artifact of the size and age-range of the samples utilized in these studies. No single study to date has included the entire lifespan. In this study, 8 suitable datasets were integrated to generate a model of the trajectory of GABA across the lifespan. Data were fit using both a log-normal curve and a nonparametric spline as regression models using a multi-level Bayesian model utilizing the Stan language. Integrated data show the lifespan trajectory of GABA involves an early period of rapid increase, followed by a period of stability during early adulthood, with a gradual decrease during adulthood and aging that is described well by both spline and log-normal models. The information gained will provide a general framework to inform expectations of future studies based on the age of the population being studied.",
    "published": "10.7554/elife.62575",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.23.218883",
    "title": "Development of non-transgenic glyphosate tolerant wheat by TILLING",
    "authors": "Moehs, C. P.; Austill, W. J.; Facciotti, D.; Holm, A.; Loeffler, D.; Lu, Z.; Mullenberg, J. C.; Slade, A. J.; Steine, M. N.; van Boxtel, J.; McGuire, C.",
    "author_corresponding": "Charles Paul Moehs",
    "author_corresponding_institution": "Arcadia Biosciences",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.23.218883.source.xml",
    "abstract": "Glyphosate (N-phosphonomethyl-glycine) is the worlds most widely used broad spectrum, post-emergence herbicide. It inhibits the chloroplast-targeted enzyme 5-enolpyruvylshikimate-3-phosphate synthase (EPSPS; EC 2.5.1.19), a component of the plant and microorganism-specific shikimate pathway and a key catalyst in the production of aromatic amino acids. Variants of EPSPS that are not inhibited by glyphosate due to particular amino acid alterations in the active site of the enzyme are known. Some of these variants have been identified in weed species that have developed resistance to glyphosate because of the strong selective pressure of continuous, heavy glyphosate use. We have used TILLING (Targeting Induced Local Lesions in Genomes), a non-transgenic, target-selected, reverse genetics mutation breeding technique, and conventional genetic crosses, to identify and combine, through two rounds of mutagenesis, wheat lines having both T102I and P106S (so-called TIPS enzyme) mutations in both the A and the D sub-genome homoeologous copies of the wheat EPSPS gene. The combined effects of the T102I and P106S mutations are known from previous work in multiple species to minimize the binding of the herbicide while maintaining the affinity of the catalytic site for its native substrates. These novel wheat lines exhibit substantial tolerance to commercially relevant levels of glyphosate.",
    "published": "10.1371/journal.pone.0245802",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.23.218784",
    "title": "Elucidation of cryptic and allosteric pockets within the SARS-CoV-2 protease",
    "authors": "Sztain, T.; Amaro, R. E.; McCammon, J. A.",
    "author_corresponding": "Terra  Sztain",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.23.218784.source.xml",
    "abstract": "The SARS-CoV-2 pandemic has rapidly spread across the globe, posing an urgent health concern. Many quests to computationally identify treatments against the virus rely on in silico small molecule docking to experimentally determined structures of viral proteins. One limit to these approaches is that protein dynamics are often unaccounted for, leading to overlooking transient, druggable conformational states. Using Gaussian accelerated molecular dynamics to enhance sampling of conformational space, we identified cryptic pockets within the SARS-CoV-2 main protease, including some within regions far from the active site and assed their druggability. These pockets can aid in virtual screening efforts to identify a protease inhibitor for the treatment of COVID-19.\n\nO_FIG_DISPLAY_L [Figure 1] M_FIG_DISPLAY C_FIG_DISPLAY",
    "published": "10.1021/acs.jcim.1c00140",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.23.217703",
    "title": "Single-cell landscape of immunological responses in COVID-19 patients",
    "authors": "Wang, F.-S.; Zhang, J.-Y.; Wang, X.; Xing, X.; Xu, Z.; Zhang, C.; Song, J.-W.; Fan, X.; Xia, P.; Fu, J.-L.; Wang, S.-Y.; Xu, R.-N.; Dai, X.-P.; Shi, L.; Huang, L.; Jiang, T.-J.; Shi, M.; Zhang, Y.; Zumla, A.; Maeurer, M.; Bai, F.",
    "author_corresponding": "Fu-Sheng  Wang",
    "author_corresponding_institution": "Fifth Medical Center of Chinese PLA General Hospital",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.23.217703.source.xml",
    "abstract": "In COVID-19 caused by SARS-CoV-2 infection, the relationship between disease severity and the host immune response is not fully understood. Here we performed single-cell RNA sequencing in peripheral blood samples of five healthy donors and 13 COVID-19 patients including moderate, severe and convalescent cases. Through determining the transcriptional profiles of immune cells, coupled with assembled T cell receptor and B cell receptor sequences, we analyzed the functional properties of immune cells. Most cell types in COVID-19 patients showed a strong interferon-alpha response, and an overall acute inflammatory response. Moreover, intensive expansion of highly cytotoxic effector T cell subsets, such as CD4+ Effector-GNLY (Granulysin), CD8+ Effector-GNLY and NKT CD160, was associated with convalescence in moderate patients. In severe patients, the immune landscape featured a deranged interferon response, profound immune exhaustion with skewed T cell receptor repertoire and broad T cell expansion. These findings illustrate the dynamic nature of immune responses during the disease progression.",
    "published": "10.1038/s41590-020-0762-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.24.217570",
    "title": "Adopting STING agonist cyclic dinucleotides as a potential adjuvant for SARS-CoV-2 vaccine",
    "authors": "Wu, J.-J.; Chen, Y.-X.; Li, Y.-M.",
    "author_corresponding": "Yan-Mei  Li",
    "author_corresponding_institution": "Department of Chemistry, Tsinghua University",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.24.217570.source.xml",
    "abstract": "A novel STING agonist CDGSF unilaterally modified with phosphorothioate and fluorine was synthesized. CDGSF displayed better STING activity over dithio CDG. Immunization of SARS-CoV-2 Spike protein with CDGSF as an adjuvant elicited an exceptional high antibody titer and a robust T cell response, which were better than the group using aluminium hydroxide as a adjuvant. These results highlighted the adjuvant potential of STING agonist in SARS-CoV-2 vaccine preparation for the first time.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.214254",
    "title": "The answer lies in the energy: how simple atomistic molecular dynamics simulations may hold the key to epitope prediction on the fully glycosylated SARS-CoV-2 spike protein",
    "authors": "Serapian, S.; Marchetti, F.; Triveri, A.; Morra, G.; Meli, M.; Moroni, E.; Sautto, G. A.; Rasola, A.; Colombo, G.",
    "author_corresponding": "Giorgio  Colombo",
    "author_corresponding_institution": "University of Pavia",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.22.214254.source.xml",
    "abstract": "Betacoronavirus SARS-CoV-2 is posing a major threat to human health and its diffusion around the world is having dire socioeconomical consequences. Thanks to the scientific communitys unprecedented efforts, the atomic structure of several viral proteins has been promptly resolved. As the crucial mediator of host cell infection, the heavily glycosylated trimeric viral Spike protein (S) has been attracting the most attention and is at the center of efforts to develop antivirals, vaccines, and diagnostic solutions.\n\nHerein, we use an energy-decomposition approach to identify antigenic domains and antibody binding sites on the fully glycosylated S protein. Crucially, all that is required by our method are unbiased atomistic molecular dynamics simulations; no prior knowledge of binding properties or ad hoc combinations of parameters/measures extracted from simulations is needed. Our method simply exploits the analysis of energy interactions between all intra-protomer aminoacid and monosaccharide residue pairs, and cross-compares them with structural information (i.e., residueresidue proximity), identifying potential immunogenic regions as those groups of spatially contiguous residues with poor energetic coupling to the rest of the protein.\n\nOur results are validated by several experimentally confirmed structures of the S protein in complex with anti- or nanobodies. We identify poorly coupled sub-domains: on the one hand this indicates their role in hosting (several) epitopes, and on the other hand indicates their involvement in large functional conformational transitions. Finally, we detect two distinct behaviors of the glycan shield: glycans with stronger energetic coupling are structurally relevant and protect underlying peptidic epitopes; those with weaker coupling could themselves be poised for antibody recognition. Predicted Immunoreactive regions can be used to develop optimized antigens (recombinant subdomains, synthetic (glyco)peptidomimetics) for therapeutic applications.",
    "published": "10.1021/acs.jpclett.0c02341",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.24.217562",
    "title": "Identification, Mapping and Relative Quantitation of SARS-Cov2 Spike Glycopeptides by Mass-Retention Time Fingerprinting",
    "authors": "Chalk, R.; Greenland, W.; Moreira, T.; Coker, J.; Mukhopadhyay, S.; Williams, E.; Manning, C.; Bohstedt, T.; McCrorie, R.; Fernandez-Cid, A.; Burgess-Brown, N. A.",
    "author_corresponding": "Rod  Chalk",
    "author_corresponding_institution": "Centre for Medicines Discovery, ORCRB, Oxford University, OX3 7DQ, UK",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.24.217562.source.xml",
    "abstract": "We describe a novel analytical method for rapid and robust identification, mapping and relative quantitation of glycopeptides from SARS-CoV-2 Spike protein. The method may be executed using any LC-TOF mass spectrometer, requires no specialised knowledge of glycan analysis and makes use of the differential resolving power of reversed phase HPLC. While this separation technique resolves peptides with high efficiency, glycans are resolved poorly, if at all. Consequently, glycopeptides consisting of the same peptide bearing different glycan structures will all possess very similar retention times and co-elute. While this has previously been viewed as a disadvantage, we show that shared retention time can be used to map multiple glycan species to the same peptide and location. In combination with MSMS and pseudo MS3, we have constructed a detailed mass-retention time database for Spike. This database allows any ESI-TOF equipped lab to reliably identify and quantify spike glycans from a single overnight elastase protein digest in less than 90 minutes.",
    "published": "10.1038/s42003-021-02455-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.23.218800",
    "title": "Unveiling transposable element expression heterogeneity in cell fate regulation at the single-cell level",
    "authors": "He, J.; Babarinde, I. A.; Sun, L.; Xu, S.; Chen, R.; Wei, Y.; Li, Y.; Ma, G.; Zhuang, Q.; Hutchins, A.; Chen, J.",
    "author_corresponding": "Jiekai  Chen",
    "author_corresponding_institution": "Key Laboratory of Regenerative Biology of the Chinese Academy of Sciences and Guangdong Provincial Key Laboratory of Stem Cell and Regenerative Medicine, Guangz",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.23.218800.source.xml",
    "abstract": "Transposable elements (TEs) make up a majority of a typical eukaryotes genome, and contribute to cell heterogeneity and fate in unclear ways. Single cell-sequencing technologies are powerful tools to explore cells, however analysis is typically gene-centric and TE activity has not been addressed. Here, we developed a single-cell TE processing pipeline, scTE, and report the activity of TEs in single cells in a range of biological contexts. Specific TE types were expressed in subpopulations of embryonic stem cells and were dynamically regulated during pluripotency reprogramming, differentiation, and embryogenesis. Unexpectedly, TEs were expressed in somatic cells, including human disease-specific TEs that are undetectable in bulk analyses. Finally, we applied scTE to single cell ATAC-seq data, and demonstrate that scTE can discriminate cell type using chromatin accessibly of TEs alone. Overall, our results reveal the dynamic patterns of TEs in single cells and their contributions to cell fate and heterogeneity.",
    "published": "10.1038/s41467-021-21808-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.24.219139",
    "title": "Tissue-specific and interferon-inducible expression of non-functional ACE2 through endogenous retrovirus co-option",
    "authors": "Ng, K.; Attig, J.; Bolland, W.; Young, G.; Major, J.; Wack, A.; Kassiotis, G.",
    "author_corresponding": "George  Kassiotis",
    "author_corresponding_institution": "The Francis Crick Institute",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.24.219139.source.xml",
    "abstract": "Angiotensin-converting enzyme 2 (ACE2) is an entry receptor for Severe Acute Respiratory Syndrome Coronavirus 2 (SARS-CoV-2), as well as a regulator of several physiological processes. ACE2 has recently been proposed to be interferon-inducible, suggesting that SARS-CoV-2 may exploit this phenomenon to enhance viral spread and questioning the efficacy of interferon treatment in Coronavirus disease 2019 (COVID-19). Using a recent de novo transcript assembly that captured previously unannotated transcripts, we describe a novel isoform of ACE2, generated by co-option of an intronic long terminal repeat (LTR) retroelement promoter. The novel transcript, termed LTR16A1-ACE2, exhibits specific expression patterns across the aerodigestive and gastrointestinal tracts and, importantly, is highly responsive to interferon stimulation. In stark contrast, expression of canonical ACE2 is completely unresponsive to interferon stimulation. Moreover, the LTR16A1-ACE2 translation product is a truncated, unstable ACE2 form, lacking domains required for SARS-CoV-2 binding and therefore unlikely to contribute to or enhance viral infection.",
    "published": "10.1038/s41588-020-00732-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.23.218669",
    "title": "Requirement of the antimicrobial peptide CRAMP for macrophages to eliminate phagocytosed E. coli through an autophagy pathway",
    "authors": "Chen, K.; Yoshimura, T.; Gong, W.; Tian, C.; Huang, J.; Trinchieri, G.; Wang, J.-m.",
    "author_corresponding": "Ji-ming  Wang",
    "author_corresponding_institution": "National Cancer Institute at Frederick",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.23.218669.source.xml",
    "abstract": "Host-derived antimicrobial peptides play an important role in the defense against extracellular bacterial infections. However, the capacity of antimicrobial peptides derived from macrophages as potential antibacterial effectors against intracellular pathogens remains unknown. In this study, we report that normal (wild type, WT) mouse macrophages increased their expression of the cathelicidin-related antimicrobial peptide (CRAMP) after infection by viable E. coli or stimulation with inactivated E. coli and its product LPS, a process involving activation of NF-{kappa}B followed by protease-dependent conversion of CRAMP from an inactive precursor to an active form. The active CRAMP was required by WT macrophages to eliminate phagocytosed E. coli, with participation of autophagy-related proteins ATG5, LC3-II, and LAMP-1 as well as conjugation of the bacteria with p62. The autophagy-mediated elimination of E. coli was impaired in CRAMP-/- macrophages resulting in retention of intracellular bacteria and fragmentation of macrophages. These results indicate CRAMP as a critical component in autophagy-mediated clearance of intracellular E. coli by macrophages.",
    "published": "10.1242/jcs.252148",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.24.219857",
    "title": "High Affinity Nanobodies Block SARS-CoV-2 Spike Receptor Binding Domain Interaction with Human Angiotensin Converting Enzyme",
    "authors": "Esparza, T. J.; Brody, D. L.",
    "author_corresponding": "David L Brody",
    "author_corresponding_institution": "USUHS",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.24.219857.source.xml",
    "abstract": "There are currently no approved effective treatments for SARS-CoV-2, the virus responsible for the COVID-19 pandemic. Nanobodies are 12-15 kDa single-domain antibody fragments that are amenable to inexpensive large-scale production and can be delivered by inhalation. We have isolated nanobodies that bind to the SARS-CoV-2 spike protein receptor binding domain and block spike protein interaction with the angiotensin converting enzyme 2 (ACE2) with 1-5 nM affinity. The lead nanobody candidate, NIH-CoVnb-112, blocks SARS-CoV-2 spike pseudotyped lentivirus infection of HEK293 cells expressing human ACE2 with an EC50 of 0.3 micrograms/mL. NIH-CoVnb-112 retains structural integrity and potency after nebulization. Furthermore, NIH-CoVnb-112 blocks interaction between ACE2 and several high affinity variant forms of the spike protein. These nanobodies and their derivatives have therapeutic, preventative, and diagnostic potential.",
    "published": "10.1038/s41598-020-79036-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.24.219238",
    "title": "Phenotypic plasticity and partial EMT underlie local invasion and distant metastasis in colon cancer",
    "authors": "Sacchetti, A.; Teeuwssen, M.; Verhagen, M.; Joosten, R.; Gusinac, A.; Watson, M. M.; Stabile, R.; Kim, W. K.; Ubink, I.; van de Werken, H. J.; Fumagalli, A.; Paauwe, M.; van Rheenen, J.; Sansom, O. J.; Kranenburg, O.; Fodde, R.",
    "author_corresponding": "Riccardo  Fodde",
    "author_corresponding_institution": "Erasmus University Medical Center (Erasmus MC)",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.24.219238.source.xml",
    "abstract": "Phenotypic plasticity represents the most relevant hallmark of the carcinoma cell as it bestows it with the capacity of transiently altering its morphologic and functional features while en route to the metastatic site. However, the study of phenotypic plasticity is hindered by the rarity of these events within primary lesions and by the lack of experimental models. Here, we identified a subpopulation of phenotypic plastic colon cancer cells: EpCAMlo cells are motile, invasive, chemo-resistant, and highly metastatic. EpCAMlo bulk and single-cell RNAseq analysis indicated 1. enhanced Wnt/{beta}-catenin signaling, 2. a broad spectrum of degrees of EMT activation including hybrid E/M states (partial EMT) with highly plastic features, and 3. high correlation with the CMS4 subtype, accounting for colon cancer cases with poor prognosis and a pronounced stromal component. Of note, a signature of genes specifically expressed in EpCAMlo cancer cells is highly predictive of overall survival in tumors other than CMS4, thus highlighting the relevance of quasi-mesenchymal tumor cells across the spectrum of colon cancers. Enhanced Wnt and the downstream EMT activation represent key events in eliciting phenotypic plasticity along the invasive front of primary colon carcinomas. Distinct sets of epithelial and mesenchymal genes define transcriptional trajectories through which state transitions arise. pEMT cells, often earmarked by the extracellular matrix glycoprotein SPARC together with nuclear ZEB1 and {beta}-catenin along the invasive front of primary colon carcinomas, are predicted to represent the origin of these (de)differentiation routes through biologically-distinct cellular states, and to underlie the phenotypic plasticity of colon cancer cells.",
    "published": "10.7554/elife.61461",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.24.219097",
    "title": "PACIFIC: A lightweight deep-learning classifier of SARS-CoV-2 and co-infecting RNA viruses",
    "authors": "Acera Mateos, P.; Balboa, R. F.; Easteal, S.; Eyras, E.; Patel, H. R.",
    "author_corresponding": "Hardip R. Patel",
    "author_corresponding_institution": "Australian National University",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.24.219097.source.xml",
    "abstract": "Viral co-infections occur in COVID-19 patients, potentially impacting disease progression and severity. However, there is currently no dedicated method to identify viral co-infections in patient RNA-seq data. We developed PACIFIC, a deep-learning algorithm that accurately detects SARS-CoV-2 and other common RNA respiratory viruses from RNA-seq data. Using in silico data, PACIFIC recovers the presence and relative concentrations of viruses with >99% precision and recall. PACIFIC accurately detects SARS-CoV-2 and other viral infections in 63 independent in vitro cell culture and patient datasets. PACIFIC is an end-to-end tool that enables the systematic monitoring of viral infections in the current global pandemic.",
    "published": "10.1038/s41598-021-82043-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.23.218727",
    "title": "Alertness modulates perceptual decision-making",
    "authors": "Jagannathan, S. R.; Bareham, C. A.; Bekinschtein, T. A.",
    "author_corresponding": "Sridhar R Jagannathan",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.23.218727.source.xml",
    "abstract": "The ability to make decisions based on external information, prior knowledge and evidence, is a crucial aspect of cognition and may determine the success and survival of an organism. Despite extensive work on decision-making mechanisms/models, understanding the effects of alertness on neural and cognitive processes remain limited. Here we use electroencephalography and behavioural modelling to characterise cognitive and neural dynamics of perceptual decision-making in awake/low alertness periods in humans (14 male, 18 female) and characterise the compensatory mechanisms as alertness decreases. Well-rested human participants, changing between full-wakefulness and low alertness, performed an auditory tone-localisation task and its behavioural dynamics was quantified with psychophysics, signal detection theory and drift-diffusion modelling, revealing slower reaction times, inattention to the left side of space, and a lower rate of evidence accumulation in periods of low alertness. Unconstrained multivariate pattern analysis (decoding) showed a ~280ms delayed onset driven by low alertness of the neural signatures differentiating between left and right decision, with a spatial reconfiguration from centro-parietal to lateral frontal regions 150-360ms. To understand the neural compensatory mechanisms with decreasing alertness, we connected the evidence-accumulation behavioural parameter to the neural activity, showing in the early periods (125-325ms) a shift in the associated patterns from right parietal regions in awake, to right fronto-parietal during low alertness. This change in the neurobehavioural dynamics for central accumulation related cognitive processes define a clear reconfiguration of the brain networks regions and dynamics needed for the implementation of decision-making, revealing mechanisms of resilience of cognition when challenged by decreased alertness.\n\nSignificance statementMost living organisms make multiple daily decisions and these require a degree of evidence from both the environment and the internal milieu. Such decisions are usually studied under sequential sampling models and involve making a behavioural choice based on sensory encoding, central accumulation, and motor implementation processes. Since there is little research on how decreasing alertness affects such cognitive processes, this study has looked at the cognitive and neural dynamics of perceptual decision-making in people while fully awake and in drowsy periods. Using computational modelling of behaviour and neural dynamics on human participants performing an auditory tone-localisation task, we reveal how low alertness modulates evidence accumulation related processes and its corresponding compensatory neural signatures.",
    "published": "10.1523/JNEUROSCI.0182-21.2021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.23.218198",
    "title": "Host transcriptional responses and SARS-CoV-2 isolates from the nasopharyngeal samples of Bangladeshi COVID-19 patients",
    "authors": "Islam, A. B. M. M. K.; Khan, M. A.-A.-K.; Ahmed, R.; Hossain, M. S.; Kabir, S. M. T.; Islam, M. S.; Siddiki, A. M. A. M. Z.",
    "author_corresponding": "Abul B.M.M.K. Islam",
    "author_corresponding_institution": "Department of Genetic Engineering & Biotechnology, University of Dhaka, Dhaka, Bangladesh",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.23.218198.source.xml",
    "abstract": "As the COVID-19 pandemic progresses, fatality and cases of new infections are also increasing at an alarming rate. SARS-CoV-2 follows a highly variable course and it is becoming more evident that individuals immune system has a decisive influence on the progression of the disease. However, the detailed underlying molecular mechanisms of the SARS-CoV-2 mediate disease pathogenesis are largely unknown. Only a few host transcriptional responses in COVID-19 have been reported so far from the Western world, but no such data has been generated from the South-Asian region yet to correlate the conjectured lower fatality around this part of the globe. In this context, we aimed to perform the transcriptomic profiling of the COVID-19 patients from Bangladesh along with the reporting of the SARS-CoV-2 isolates from these patients. Moreover, we performed a comparative analysis to demonstrate how differently the various SARS-CoV-2 infection systems are responding to the viral pathogen. We detected a unique missense mutation at 10329 position of ORF1ab gene, annotated to 3C like proteinase, which is found in 75% of our analyzed isolates; but is very rare globally. Upon the functional enrichment analyses of differentially modulated genes, we detected a similar host induced response reported earlier; this response was mainly mediated by the innate immune system, interferon stimulation, and upregulated cytokine expression etc. in the Bangladeshi patients. Surprisingly, we did not perceive the induction of apoptotic signaling, phagosome formation, antigen presentation and production, hypoxia response within these nasopharyngeal samples. Furthermore, while comparing with the other SARS-CoV-2 infection systems, we spotted that lung cells trigger the more versatile immune and cytokine signaling which was several folds higher compared to our reported nasopharyngeal samples. We also observed that lung cells did not express ACE2 in a very high amount as suspected, however, the nasopharyngeal cells are found overexpressing ACE2. But the amount of DPP4 expression within the nasal samples was significantly lower compared to the other cell types. Surprisingly, we observed that lung cells express a very high amount of integrins compared to the nasopharyngeal samples, which might suggest the putative reasons for an increased amount of viral infections in the lungs. From the network analysis, we got clues on the probable viral modulation for the overexpression of these integrins. Our data will provide valuable insights in developing potential studies to elucidate the roles of ethnicity effect on the viral pathogenesis, and incorporation of further data will enrich the search of an effective therapeutics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.24.220012",
    "title": "Epigenomic characterization of latent HIV infection identifies latency regulating transcription factors.",
    "authors": "Jefferys, S. R.; Burgos, S. D.; Peterson, J.; Selitsky, S. R.; Turner, A.-M.; James, L. I.; Margolis, D. M.; Parker, J.; Browne, E. P.",
    "author_corresponding": "Edward P Browne",
    "author_corresponding_institution": "UNC-CH",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.24.220012.source.xml",
    "abstract": "Transcriptional silencing of HIV generates a reservoir of latently infected cells, but the mechanisms that lead to this outcome are not well understood. We characterized a primary cell model of HIV latency, and observed that latency is a stable, heritable viral state that is rapidly reestablished after stimulation. Using Assay of Transposon-Accessible Chromatin sequencing (ATACseq) we found that latently infected cells exhibit reduced proviral accessibility, elevated activity of Forkead and Kruppel-like factor transcription factors (TFs), and reduced activity of AP-1, RUNX and GATA TFs. Latency reversing agents caused distinct patterns of chromatin reopening across the provirus. Furthermore, depletion of a chromatin domain insulator, CTCF inhibited HIV latency, identifying this factor as playing a key role in the initiation or enforcement of latency. These data indicate that HIV latency develops preferentially in cells with a distinct pattern of TF activity that promotes a closed proviral structure and inhibits viral gene expression.",
    "published": "10.1371/journal.ppat.1009346",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.24.220160",
    "title": "Protective Plant Immune Responses are Elicited by Bacterial Outer Membrane Vesicles",
    "authors": "McMillan, H. M.; Zebell, S. G.; Ristaino, J. B.; Dong, X.; Kuehn, M.",
    "author_corresponding": "Meta  Kuehn",
    "author_corresponding_institution": "Duke University Medical Center",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.24.220160.source.xml",
    "abstract": "Bacterial outer membrane vesicles (OMVs) perform a variety of functions in bacterial survival and virulence. In mammalian systems, OMVs activate immune responses and have been exploited as vaccines. However, little work has focused on the role that OMVs play during interactions with plant hosts. Here we report that OMVs from the pathogenic Pseudomonas syringae and the beneficial Pseudomonas fluorescens activate plant immune responses that protect against bacterial and oomycete pathogens. OMVs from these two species display different sensitivity to biochemical stressors, which could indicate differences in OMV cargo packaging. Furthermore, our study shows that OMV-induced protective immune responses are T3SS- and protein-independent, while OMV-mediated seedling growth inhibition largely depends on protein cargo. Importantly, OMV-mediated plant responses are distinct from those triggered by PAMP/MAMPs or effector molecules alone. OMVs provide a unique opportunity to study virulence factors in combination and add a new layer of interaction and complexity to host-microbe interactions.",
    "published": "10.1016/j.celrep.2020.108645",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.23.216770",
    "title": "Co-expression of Mitochondrial Genes and ACE2 in Cornea Involved in COVID-19 Infection",
    "authors": "Yuan, J.; Fan, d.; Xue, Z.; Qu, J.; Su, J.",
    "author_corresponding": "Jianzhong  Su",
    "author_corresponding_institution": "Wenzhou Medical University",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.23.216770.source.xml",
    "abstract": "The Coronavirus disease 2019 (COVID-19) pandemic severely challenges public health and necessitates the need for increasing our understanding of COVID-19 pathogenesis, especially host factors facilitating virus infection and propagation. Here, the co-expression network was constructed by mapping the well-known ACE2, TMPRSS2 and host susceptibility genes implicated in COVID-19 GWAS onto a cornea, retinal pigment epithelium and lung. We found a significant co-expression module of these genes in the cornea, revealing that cornea is potential extra-respiratory entry portal of SARS-CoV-2. Strikingly, both co-expression and interaction networks show a significant enrichment in mitochondrial function, which are the hub of cellular oxidative homeostasis, inflammation and innate immune response. We identified a corneal mitochondrial susceptibility module (CMSM) of 14 mitochondrial genes by integrating ACE2 co-expression cluster and SARS-CoV-2 interactome. Gene ECSIT, as a cytosolic adaptor protein involved in inflammatory responses, exhibits the strongest correlation with ACE2 in CMSM, which has shown to be an important risk factor for SARS-CoV-2 infection and prognosis. Our co-expression and protein interaction network analysis uncover that the mitochondrial function related genes in cornea contribute to the dissection of COVID-19 susceptibility and potential therapeutic interventions.",
    "published": "10.1167/iovs.61.12.13",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.24.220046",
    "title": "Near Atomic Structure of an Atadenovirus Reveals a Conserved Capsid-Binding Motif and Intergenera Variations in Cementing Proteins",
    "authors": "Marabini, R.; Condezo, G. N.; Gomez-Blanco, J.; San Martin, C.",
    "author_corresponding": "Carmen  San Martín",
    "author_corresponding_institution": "Centro Nacional de Biotecnología (CNB-CSIC)",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.24.220046.source.xml",
    "abstract": "Little is known about the basic biology of non-human adenoviruses, which could be alternative vectors free of issues posed by preexisting immunity to human adenoviruses. We present the cryo-EM structure of a lizard atadenovirus, LAdV-2, at 3.4 [A] resolution. This is the first high resolution structure of an adenovirus with non-mammalian host, and of an adenovirus not belonging to the Mastadenovirus genus. Atadenovirus capsids contain genus specific proteins LH3, p32k, and LH2, and are more thermostable than the more studied human adenoviruses. We find a large conformational difference in the internal vertex protein IIIa between mast- and atadenoviruses, induced by the presence of an extended polypeptide in the region. This polypeptide, as well as -helical clusters located beneath the icosahedral facet, likely correspond to proteins LH2 and p32k. The external genus specific protein LH3, with a trimeric {beta}-helix fold typical of bacteriophage host attachment proteins, contacts the hexon shell surface via a triskelion structure identical to that used by protein IX in human AdV, revealing a conserved capsid-binding motif and a possible gene duplication event. Altogether, this work shows how the network of minor coat proteins differs between AdV genera and relates to virus evolution and capsid stability properties.",
    "published": "10.1126/sciadv.abe6008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.24.215400",
    "title": "The kleboxymycin biosynthetic gene cluster is encoded by several species belonging to the Klebsiella oxytoca complex",
    "authors": "Shibu, P.; McCuaig, F.; McCartney, A. L.; Kujawska, M.; Hall, L. J.; Hoyles, L.",
    "author_corresponding": "Lesley  Hoyles",
    "author_corresponding_institution": "Nottingham Trent University",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.24.215400.source.xml",
    "abstract": "As part of ongoing studies with clinically relevant Klebsiella spp., we characterized the genomes of three clinical GES-5-positive ST138 strains originally identified as Klebsiella oxytoca. blaOXY gene, average nucleotide identity and phylogenetic analyses showed the strains to be Klebsiella michiganensis. Affiliation of the strains to ST138 led us to demonstrate that the current multi-locus sequence typing scheme for K. oxytoca can be used to speciate members of this genetically diverse complex of bacteria. The strains encoded the kleboxymycin biosynthetic gene cluster (BGC), previously only found in K. oxytoca strains and one strain of Klebsiella grimontii. The finding of this BGC, associated with antibiotic-associated haemorrhagic colitis, in K. michiganensis led us to carry out a wide-ranging study to determine the prevalence of this BGC in Klebsiella spp. Of 7,170 publicly available Klebsiella genome sequences screened, 88 encoded the kleboxymycin BGC. All BGC-positive strains belonged to the K. oxytoca complex, with strains of four (K. oxytoca, K. pasteurii, K. grimontii, K. michiganensis) of the six species of the complex found to encode the complete BGC. In addition to being found in K. grimontii strains isolated from preterm infants, the BGC was found in K. oxytoca and K. michiganensis metagenome-assembled genomes recovered from neonates. Detection of the kleboxymycin BGC across the K. oxytoca complex may be of clinical relevance and this cluster should be included in databases characterizing virulence factors, in addition to those characterizing BGCs.\n\nIMPACT STATEMENTMembers of the Klebsiella oxytoca complex are difficult to speciate using phenotypic and chemotaxonomic methods. Consequently, many genomes deposited in public databases are misclassified as K. oxytoca. Here we demonstrate that the current multi-locus sequence typing (MLST) system for the complex can be used to accurately speciate many strains, which will be of use to clinical laboratories in resource-limited settings which rely on the MLST scheme for typing and epidemiological tracking of isolates. In addition, extended analyses of the genomes of Klebsiella spp. have revealed the kleboxymycin biosynthetic gene cluster (BGC) is restricted to species of the Klebsiella oxytoca complex (K. oxytoca, K. michiganensis, K. pasteurii and K. grimontii). Species- and/or gene-specific differences in the clusters sequences may be relevant to virulence of K. oxytoca and related species. The finding of the kleboxymycin BGC in the preterm infant gut microbiota may have implications for disease presentation in a subset of neonates.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.24.219923",
    "title": "The YtrBCDEF ABC transporter is involved in the control of social activities in Bacillus subtilis",
    "authors": "Benda, M.; Schulz, L. M.; Rismondo, J.; Stuelke, J.",
    "author_corresponding": "Joerg  Stuelke",
    "author_corresponding_institution": "Department of General Microbiology, University Goettingen, Goettingen, Germany",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.24.219923.source.xml",
    "abstract": "Bacillus subtilis develops genetic competence for the uptake of foreign DNA when cells enter the stationary phase and a high cell density is reached. These signals are integrated by the competence transcription factor ComK which is subject to transcriptional, post-transcriptional and post-translational regulation. Many proteins are involved in the development of competence, both to control ComK activity and to mediate DNA uptake. However, the precise function they play in competence development is often unknown. In this study, we have tested whether proteins required for genetic transformation play a role in the activation of ComK or rather downstream of competence gene expression. While these possibilities could be distinguished for most of the tested factors, two proteins (PNPase and the transcription factor YtrA) are required both for full ComK activity and for the downstream processes of DNA uptake and integration. Further analyses of the role of the transcription factor YtrA for the competence development revealed that the constitutive expression of the YtrBCDEF ABC transporter in the ytrA mutant causes the loss of genetic competence. Moreover, constitutive expression of this ABC transporter also interferes with biofilm formation. Since the ytrGABCDEF operon is induced by cell wall-targeting antibiotics, we tested the cell wall properties upon overexpression of the ABC transporter and observed an increased thickness of the cell wall. The composition and properties of the cell wall are important for competence development and biofilm formation, suggesting that the increased cell wall thickness as a result of YtrBCDEF overexpression causes the observed phenotypes.",
    "published": "10.3389/fmicb.2021.587035",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.24.220178",
    "title": "Interbacterial competition and anti-predatory behavior of environmental Vibrio cholerae strains",
    "authors": "Drebes Doerr, N. C.; Blokesch, M.",
    "author_corresponding": "Melanie  Blokesch",
    "author_corresponding_institution": "Swiss Federal Institute of Technology Lausanne (EPFL)",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.24.220178.source.xml",
    "abstract": "Vibrio cholerae isolates responsible for cholera pandemics represent only a small portion of the diverse strains belonging to this species. Indeed, most V. cholerae are encountered in aquatic environments. To better understand the emergence of pandemic lineages, it is crucial to discern what differentiates pandemic strains from their environmental relatives. Here, we studied the interaction of environmental V. cholerae with eukaryotic predators or competing bacteria and tested the contributions of the hemolysin and the type VI secretion system (T6SS) to those interactions. Both of these molecular weapons are constitutively active in environmental isolates but subject to tight regulation in the pandemic clade. We showed that several environmental isolates resist amoebal grazing and that this anti-grazing defense relies on the strains T6SS and its actin-cross-linking domain (ACD)-containing tip protein. Strains lacking the ACD were unable to defend themselves against grazing amoebae but maintained high levels of T6SS-dependent interbacterial killing. We explored the latter phenotype through whole-genome sequencing of fourteen isolates, which unveiled a wide array of novel T6SS effector and (orphan) immunity proteins. By combining these in silico predictions with experimental validations, we showed that highly similar but nonidentical immunity proteins were insufficient to provide cross-immunity among those wild strains.\n\nOriginality-Significance StatementThis work contributes to the understanding of phenotypic consequences that differentiate diverse Vibrio cholerae strains. We focused on the type VI secretion system (T6SS) and the pore forming toxin hemolysin, which are tightly regulated in pandemic strains but remain constitutively active in non-pandemic isolates. We unveiled diverse arrays of T6SS effector/immunity modules in a set of environmental strains by long-read whole genome sequencing and de novo assembly. These modules determine whether the strains are able to evade amoebal predation and dictate their level of compatibility or competitiveness with one another.",
    "published": "10.1111/1462-2920.15224",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.24.220376",
    "title": "Recognition of high-risk HPV E6 oncoproteins by 14-3-3 proteins studied by interactomics and crystallography",
    "authors": "Gogl, G.; Tugaeva, K. V.; Eberling, P.; Kostmann, C.; Trave, G.; Sluchanko, N. N.",
    "author_corresponding": "Nikolai N. Sluchanko",
    "author_corresponding_institution": "A.N.Bach Institute of biochemistry, FRC of biotechnology of RAS",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.24.220376.source.xml",
    "abstract": "The seven human 14-3-3 isoforms, highly similar yet encoded by distinct genes, are among the top 1% highest-expressed human proteins. 14-3-3 proteins recognize phosphorylated motifs within numerous human or viral proteins. We analyzed by crystallography, fluorescence polarization, mutagenesis and fusicoccin-mediated modulation the structural basis and druggability of 14-3-3 binding to four E6 oncoproteins of tumorigenic HPV. The seven isoforms bound variant and mutated phospho-motifs of E6 and unrelated protein RSK1 with different affinities, albeit following an ordered ranking profile with conserved relative KD ratios. Remarkably, 14-3-3 isoforms obey the same hierarchy when binding to most of their established targets, nicely supported by a recent proteome-wide human complexome map. This knowledge allows predicting the proportions of 14-3-3 isoforms engaged with phosphoproteins in various tissues. Notwithstanding their individual functions, cellular concentrations of 14-3-3 may be collectively adjusted to buffer the strongest phosphorylation outbursts, explaining their expression variations in different tissues and tumors.",
    "published": "10.1038/s41467-021-21908-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.24.218313",
    "title": "DOCK5 couples CDC42-GSK3beta activation with focal adhesion morphogenesis to reinforce the establishment of polarity and promote YAP/TAZ activation during migration.",
    "authors": "Pascual-Vargas, P. P.; Arias-Garcia, M.; Roumeliotis, T. I.; Chaudhary, J. S.; Bakal, C.",
    "author_corresponding": "Chris  Bakal",
    "author_corresponding_institution": "The Institute of Cancer Research",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.24.218313.source.xml",
    "abstract": "YAP and TAZ are transcriptional co-activators that are often constitutively active in triple negative breast cancer (TNBC) cells driving proliferation, invasion, and drug resistance. Through multiplexed quantitative genetic screens for YAP/TAZ localisation and cell shape, we found that the RhoGEF DOCK5 is essential for YAP/TAZ activation in metastatic cells and is required for the maintenance of polarity during migration. DOCK5 regulates cell shape and thus YAP/TAZ through different genetic interactions with CDC42, RAC, and RHOA GTPases. DOCK5 regulates focal adhesion (FA) morphogenesis in RAC-dependent fashions that promote RHOA mediated actomyosin engagement of FA. Using unbiased systems-level quantification of protein levels by mass spectrometry we show that DOCK5 maintains polarity by stabilising protein levels of the CDC42 effector GSK3{beta}. We conclude DOCK5 acts as a coincidence detector to promote leading edge persistence in subcellular locations where there is both RAC and RHOA dependent FA morphogenesis and active CDC42 mediated cell polarisation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.24.220475",
    "title": "Genotypic Complexity in Initial Cleavage Divisions of Mammalian Embryos is Contributed by Defective BUB1B/BUBR1 Signaling",
    "authors": "Brooks, K. E.; Daughtry, B. L.; Davis, B.; Yan, M. Y.; Fei, S. S.; Carbone, L.; Chavez, S. L.",
    "author_corresponding": "Shawn L Chavez",
    "author_corresponding_institution": "Oregon Health & Science University",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.24.220475.source.xml",
    "abstract": "Embryonic aneuploidy is highly complex, often leading to developmental arrest, implantation failure, or spontaneous miscarriage in both natural and assisted reproduction. Despite our knowledge of mitotic mis-segregation in somatic cells, the molecular pathways regulating chromosome fidelity during the error-prone cleavage-stage of mammalian embryogenesis remain largely undefined. Using bovine embryos and live-cell fluorescent imaging, we observed frequent micro-/multi-nucleation of anaphase lagging or mis-segregated chromosomes in initial mitotic divisions that underwent unilateral inheritance, re-fused with the primary nucleus, or formed a chromatin bridge with neighboring cells. A correlation between a lack of maternal and paternal pronuclei fusion (syngamy), multipolar cytokinesis, and uniparental genome segregation was also revealed and single-cell DNA-seq showed propagation of primarily non-reciprocal mitotic errors in embryonic blastomeres. Depletion of the mitotic checkpoint protein, BUB1B/BUBR1, resulted in micro-/multi-nuclei formation, atypical cytokinesis, chaotic aneuploidy, and disruption of the kinase-substrate network regulating mitotic progression and exit, culminating in embryo arrest prior to genome activation. This demonstrates that embryonic micronuclei sustain multiple fates, provides a mechanism for blastomeres with uniparental origins, and substantiates the contribution of defective checkpoint signaling and/or the inheritance of other maternally-derived factors to the high genotypic complexity afflicting preimplantation development in higher-order mammals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.24.219394",
    "title": "The BMP antagonist Gremlin1 contributes to the development of cortical excitatory neurons, motor balance and fear responses",
    "authors": "Ichinose, M.; Suzuki, N.; Wang, T.; Kobayashi, H.; Vrbanac, L.; Ng, J. Q.; Wright, J. A.; Lannagan, T. R.; Gieniec, K. A.; Lewis, M.; Ando, R.; Enomoto, A.; Koblar, S.; Thomas, P.; Worthley, D. L.; Woods, S. L.",
    "author_corresponding": "Susan L Woods",
    "author_corresponding_institution": "The University of Adelaide & South Australian Health and Medical Research Institute",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.24.219394.source.xml",
    "abstract": "Bone morphogenetic protein (BMP) signaling is required for early forebrain development and cortical formation. How the endogenous modulators of BMP signaling regulate the structural and functional maturation of the developing brain remains unclear. Here we show that expression of the BMP antagonist, Grem1, marks a neuroprogenitor that gives rise to layer V and VI glutamatergic neurons in the embryonic mouse brain. Lineage tracing of Grem1-expressing cells in the embryonic brain was examined by administration of tamoxifen to pregnant Grem1creERT Rosa26LSLTdtomato mice at 13.5 days post coitum (dpc), followed by collection of embryos later in gestation. In addition, at 14.5 dpc, bulk mRNA seq analysis of differentially expressed transcripts between FACS sorted Grem1 positive and negative cells was performed. We also generated Emx1-cre mediated Grem1 conditional knockout mice (Emx1-Cre;Grem1flox/flox) in which the Grem1 gene was deleted specifically in the dorsal telencephalon. Grem1Emx1cKO animals had reduced cortical thickness, especially layers V and VI and impaired motor balance and fear sensitivity compared to littermate controls. This study has revealed new roles for Grem1 in the structural and functional maturation of the developing cortex.\n\nSummary statementThe BMP antagonist, Grem1, marks neuroprogenitors that give rise to deep layer glutamatergic neurons in the embryonic mouse brain. Grem1 conditional knockout mice display cortical and behavioural abnormalities.",
    "published": "10.1242/dev.195883",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.24.220111",
    "title": "Heterogeneous genetic basis of age at maturity in salmonid fishes",
    "authors": "Waters, C. D.; Clemento, A.; Aykanat, T.; Garza, J. C.; Naish, K. A.; Narum, S.; Primmer, C. R.",
    "author_corresponding": "Charles D Waters",
    "author_corresponding_institution": "School of Aquatic and Fishery Sciences, University of Washington, Seattle, WA, USA; Present address: Auke Bay Laboratories, Alaska Fisheries Science Center, Nat",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.24.220111.source.xml",
    "abstract": "Understanding the genetic basis of repeated evolution of the same phenotype across taxa is a fundamental aim in evolutionary biology and has applications to conservation and management. However, the extent to which interspecific life-history trait polymorphisms share evolutionary pathways remains under-explored. We address this gap by studying the genetic basis of a key life-history trait, age at maturity, in four species of Pacific salmon (genus Oncorhynchus) that exhibit intra- and interspecific variation in this trait - Chinook Salmon, Coho Salmon, Sockeye Salmon, and Steelhead Trout. We tested for associations in all four species between age at maturity and two genome regions, six6 and vgll3, that are strongly associated with the same trait in Atlantic Salmon (Salmo salar). We also conducted a genome-wide association analysis in Steelhead to assess whether additional regions were associated with this trait. We found the genetic basis of age at maturity to be heterogeneous across salmonid species. Significant associations between six6 and age at maturity were observed in two of the four species, Sockeye and Steelhead, with the association in Steelhead being particularly strong in both sexes (p = 4.46x10-9 after adjusting for genomic inflation). However, no significant associations were detected between age at maturity and the vgll3 genome region in any of the species, despite its strong association with the same trait in Atlantic Salmon. We discuss possible explanations for the heterogeneous nature of the genetic architecture of this key life-history trait, as well as the implications of our findings for conservation and management.",
    "published": "10.1111/mec.15822",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.24.219436",
    "title": "The ecogenomics of dsDNA bacteriophages in feces of stabled and feral horses",
    "authors": "Babenko, V. V.; Millard, A.; Kulikov, E. E.; Spasskaya, N. N.; Letarova, M. A.; Konanov, D. N.; Belalov, I. S.; Letarov, A. V.",
    "author_corresponding": "Eugene E Kulikov",
    "author_corresponding_institution": "Winogradsky Institute of Microbiology, RC Biotechnology RAS",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.24.219436.source.xml",
    "abstract": "The viromes of the mammalian lower gut were shown to be heavily dominated by bacteriophages; however, only for humans were the composition and intervariability of the bacteriophage communities studied in depth. Here we present an ecogenomics survey of dsDNA bacteriophage diversity in the feces of horses (Equus caballus), comparing two groups of stabled horses, and a further group of feral horses that were isolated on an island. Our results indicate that the dsDNA viromes of the horse feces feature higher richness than in human viromes, with more even distribution of genotypes. No over-represented phage genotypes, such as CrAssphage-related viruses found in humans, were identified. Additionally, many bacteriophage genus-level clusters were found to be present in all three geographically isolated populations. The diversity of the horse intestinal bacteriophages is severely undersampled, and so consequently only a minor fraction of the phage contigs could be linked with the bacteriophage genomes. Our study indicates that bacteriophage ecological parameters in the intestinal ecosystems in horses and humans differ significantly, leading them to shape their corresponding viromes in different ways. Therefore, the diversity and structure of the intestinal virome in different animal species needs to be experimentally studied.\n\nShort abstract (needed in some journals as eLife)The viromes of the mammalian gut were shown to be heavily dominated by bacteriophages; however, only for humans were the composition and intervariability of the bacteriophage communities studied in depth. Here we present an ecogenomics survey of dsDNA bacteriophage diversity in the feces of horses (Equus caballus), comparing stabled horses, and feral horses that were isolated on an island. The viromes equine fecal viromes feature higher richness than in human viromes, with more even distribution of genotypes. No over-represented phage genotypes were identified. Additionally, many bacteriophage genus-level clusters were found to be present in geographically isolated populations. Only a minor fraction of the phage contigs could be linked with the bacteriophage genomes. Our study indicates that bacteriophage ecological parameters in the intestinal ecosystems in horses and humans differ significantly, leading them to shape their corresponding viromes in different ways.\n\nImportance. (needed for mBio)The study presents the first in depth analysis of the composition and variability of the gut dsDNA bacteriophage community in the mammalian species, other than humans. The study demonstrates that the bacteriophage ecology in the gut is substantially different in different animal species. The results also indicate that the genetic diversity of the equine intestinal bacteriophages is immense and almost totally unexplored by the moment.",
    "published": "10.1016/j.csbj.2020.10.036",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.24.219691",
    "title": "POPULATION GENOMICS REVEALS MOLECULAR DETERMINANTS OF SPECIALIZATION TO TOMATO IN THE POLYPHAGOUS FUNGAL PATHOGEN BOTRYTIS CINEREA",
    "authors": "Mercier, A.; Simon, A.; Lapalu, N.; GIRAUD, T.; Bardin, M.; Walker, A.-S.; Viaud, M.; Gladieux, P.",
    "author_corresponding": "Pierre  Gladieux",
    "author_corresponding_institution": "Institut National de la Recherche Agronomique",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.24.219691.source.xml",
    "abstract": "Many fungal plant pathogens encompass multiple populations specialized on different plant species. Understanding the factors underlying pathogen adaptation to their hosts is a major challenge of evolutionary microbiology, and it should help preventing the emergence of new specialized pathogens on novel hosts. Previous studies have shown that French populations of the grey mould pathogen Botrytis cinerea parasitizing tomato and grapevine are differentiated from each other, and have higher aggressiveness on their host-of-origin than on other hosts, indicating some degree of host specialization in this polyphagous pathogen. Here, we aimed at identifying the genomic features underlying the specialization of B. cinerea populations to tomato and grapevine. Based on whole genome sequences of 32 isolates, we confirmed the subdivision of B. cinerea pathogens into two genetic clusters on grapevine and another, single cluster on tomato. Levels of genetic variation in the different clusters were similar, suggesting that the tomato-specific cluster has not recently emerged following a bottleneck. Using genome scans for selective sweeps and divergent selection, tests of positive selection based on polymorphism and divergence at synonymous and non-synonymous sites and analyses of presence/absence variation, we identified several candidate genes that represent possible determinants of host specialization in the tomato-associated population. This work deepens our understanding of the genomic changes underlying the specialization of fungal pathogen populations.",
    "published": "10.1094/phyto-07-20-0302-fi",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.24.214544",
    "title": "Activation of pancreatic B-cell genes by multiplex epigenetic CRISPR-editing",
    "authors": "Gimenez, C. A.; Curti, L.; Hyon, S. H.; Grosembacher, L.; ROSS, P. J.; Pereyra-Bonnet, F.",
    "author_corresponding": "Federico  Pereyra-Bonnet",
    "author_corresponding_institution": "Instituto Universitario del Hospital Italiano-CONICET- Buenos Aires-Argentina. CASPR Biotech San Francisco, USA.",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.24.214544.source.xml",
    "abstract": "CRISPR-based systems for epigenetic editing are promising molecular tools that could be harnessed for directed differentiation of pluripotent stem cells. We used the CRISPR/dCas9-VP160, CRISPR/dCas9-TET1 and CRISPR/dCas9-P300 systems for multiplex epigenetic editing and activation of human beta pancreatic genes (PDX1, NEUROG3, PAX4 and INS). The CRISPR/dCas9-P300 system was the most effective at activating genes with reduced number of sgRNA. Using small number of sgRNA per gene was important to induce multiplex gene activation. Combined activation of transcription factors (TFs) involved in beta cell development resulted in INS gene expression; in which sequential TFs activation was more effective than simultaneous activation. Full CRISPR RNA-based delivery system was able to activate all targeted genes. Overall, this study shows the utility of CRISPR tools for epigenetic editing and directed cellular differentiation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.24.219261",
    "title": "Quantitative detection of sleep apnea with wearable watch device",
    "authors": "Hayano, J.; Yamamoto, H.; Nonaka, I.; Komazawa, M.; Itao, K.; Ueda, N.; Tanaka, H.; Yuda, E.",
    "author_corresponding": "Junichiro  Hayano",
    "author_corresponding_institution": "Nagoya City University",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.24.219261.source.xml",
    "abstract": "The spread of wearable watch devices with photoplethysmography (PPG) sensors has made it possible to use continuous pulse wave data during daily life. We examined if PPG pulse wave data can be used to detect sleep apnea, a common but underdiagnosed health problem associated with impaired quality of life and increased cardiovascular risk. In 41 patients undergoing diagnostic polysomnography (PSG) for sleep apnea, PPG was recorded simultaneously with a wearable watch device. The pulse interval data were analyzed by an automated algorithm called auto-correlated wave detection with adaptive threshold (ACAT) which was developed for electrocardiogram (ECG) to detect the cyclic variation of heart rate (CVHR), a characteristic heart rate pattern accompanying sleep apnea episodes. The median (IQR) apnea-hypopnea index (AHI) was 17.2 (4.4-28.4) and 22 (54%) subjects had AHI [&ge;]15. The hourly frequency of CVHR (Fcv) detected by the ACAT algorithm closely correlated with AHI (r = 0.81), while none of the time-domain, frequency-domain, or non-linear indices of pulse interval variability showed significant correlation. The Fcv was greater in subjects with AHI [&ge;]15 (19.6 {+/-} 12.3 /h) than in those with AHI <15 (6.4 {+/-} 4.6 /h), and was able to discriminate them with 82% sensitivity, 89% specificity, and 85% accuracy. The classification performance was comparable to that obtained when the ACAT algorithm was applied to ECG R-R intervals during the PSG. The analysis of wearable watch PPG by the ACAT algorithm could be used for the quantitative screening of sleep apnea.",
    "published": "10.1371/journal.pone.0237279",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.24.219329",
    "title": "Activating NK- receptors, homing selectins and inhibitory Siglecs recognize EBOLA-GP and HPV-L1NK",
    "authors": "Jarahian, M.; Marstaller, K.; Wurmbäck, H.; Banna, N.; Ahani, R.; Etemadzadeh, M. H.; Boller, L. K.; Kayhan, A.; Cid-Arregui, A.; Berger, M. R.; Momburg, F.; Watzl, C.",
    "author_corresponding": "Mostafa  Jarahian",
    "author_corresponding_institution": "Deutsches Krebsforschungszentrum",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.24.219329.source.xml",
    "abstract": "The Ebola virus glycoprotein (EBOV)-GP is extensively glycosylated. Its expression induces a physical alteration of surface adhesion molecules, which causes cell rounding and detachment of the infected cells. This phenomenon likely plays a crucial role in viral pathogenicity. In this study, we show that such morphological changes are cell line-dependent as well as dependent on the surface proteins that interact with EBOV-GP in cis and trans. We have generated data showing that natural killer (NK) cell receptors (NCRs: NKp44 and NKp46), selectins (CD62E/P/L) and inhibitory Siglecs function as receptors for Ebola-GP and human papilloma virus (HPV-L1). We used HEK293 cells transfected with Ebola-GP and recombinant fusion proteins containing the extracellular domain of each of these receptors linked to the Fc of human IgG1, which showed significant differences in their virus-binding behavior compared to HEK293 cells transfected with empty vector. Further, to demonstrate that EBOV-GP is a ligand for NKp44 and other NK-receptors, and to investigate their role in immune escape, we also used human HEK-293, HeLa- and hamster CHO-GP-transfectants. Our data show that the NK receptors NKp44 and NKp46 play a key role in recognizing EBOV (Ebolavirus) and strongly suggest that other inhibitory (Siglec-7, Siglec-5) and non-inhibitory homing receptors (P-Selectin, L-Selectin, E-Selectin, and DC-SIGNR/DC-SIGN) take part in the interaction with virus particles. In addition, we show that NKp44, and NKp46, Siglec-7, and -5, and P-, L-, E-selectins as well as of and DC-SIGNR/DC-SIGN bind to the artificial viral envelope of a lentiviral vector that contains EBOV-GP. Altogether we prove that NCRs and a range of other inhibitory and activating receptors can interact with viral envelope/capsid proteins and that such interaction could play an important role in the elimination of virus infected cells. Our findings could be used to develop new strategies for prevention and treatment of infections by these viruses.\n\nAuthor summaryThe innate immune system is able to recognize specifically certain virus components. Here we show that activating NK-cell receptors (NKp44, and NKp46) are involved in such interaction by using HEK293 and CHOK1 cells transfected with the Ebola virus glycoprotein (EBOV-GP) and by binding studies with purified EBOV-GP. In detail, we have found moderate to strong affinity of Siglecs (Siglec-7, and -5), selectins (P-, L-, E-Selectin) and DC-SIGNR/DC-SIGN to purified EBOV-GP, and to cells transfected with EBOV-GP as well as to the envelope of a lentiviral vector carrying the EBOV-GP. Our findings show that NKp44, and NKp46, Siglec-7, and -5, as well as P-and L-selectins have a strong affinity to EBOV-G.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.24.219279",
    "title": "Can combined compost and biochar application improve the quality of a highly weathered coastal savanna soil?",
    "authors": "Frimpong, K. A.; Abban-Baidoo, E.; Marschner, B.",
    "author_corresponding": "Kwame  Agyei  Frimpong",
    "author_corresponding_institution": "University of Cape Coast",
    "date": "2020-07-24",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.24.219279.source.xml",
    "abstract": "Soil fertility decline represents a major constraint to crop productivity in sub-Saharan Africa. Many studies have shown that addition of biochar or compost can effectively improve soil quality. Biochar produced from crop residues are often N-poor but rich in stable C while poultry manure composts, which is often rich in nutrients including N decomposes rapidly under high rainfall and temperature conditions. Combined biochar and compost application can compensate for the shortcomings of each other such that their interactive effect is likely to improve soil quality. A 30-days incubation experiment was carried out on a Haplic acrisol amended with corn cob biochar, rice husk biochar, coconut husk biochar, poultry manure compost and composted rice husk or corn cob biochar to examine the effect of compost and biochar, applied singly, in combination or as co-compost on basal soil respiration, and soil quality indicators such as soil pH; soil microbial carbon; cation exchange capacity; total organic carbon, total nitrogen and available nitrogen concentration. The results showed that addition of the different amendments increased soil pH compared with the untreated control with the combined corn cob and rice biochar and compost treatments recording the highest pH values. Basal respiration following sole compost, composted biochar and combined biochar and compost application were significantly greater than the sole biochar and the control treatments. TOC increased by 37% in the sole compost treatment to 117.3% in the combined corn cob biochar and compost treatment, respectively. MBC increased by 132.2% in the combined rice husk biochar and compost treatment and by 247% in the sole compost treatment compared to the control. The study has demonstrated the potential of compost, biochar and especially composted biochar to enhance soil quality, C stabilization and reduce soil C loss through basal respiration.",
    "published": "10.1016/j.heliyon.2021.e07089",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.24.219295",
    "title": "The bakerss yeast Msh4-Msh5 associates with double-strand break hotspots and chromosome axis during meiosis to promote crossovers",
    "authors": "Nandanan, K. G.; Pankajam, A. V.; Salim, S.; Shinohara, M.; Lin, G.; Chakraborty, P.; Steinmetz, L. M.; Shinohara, A.; Nishant, K. T.",
    "author_corresponding": "Koodali  T  Nishant",
    "author_corresponding_institution": "Indian Institute of Science Education Research Thiruvananthapuram",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.24.219295.source.xml",
    "abstract": "Segregation of homologous chromosomes during the first meiotic division requires at least one obligate crossover/exchange event between the homolog pairs. In the bakers yeast Saccharomyces cerevisiae and mammals, the mismatch repair-related factors, Msh4-Msh5 and Mlh1-Mlh3 generate the majority of the meiotic crossovers from programmed double-strand breaks (DSBs). To understand the mechanistic role of Msh4-Msh5 in meiotic crossing over, we performed genome-wide ChIP-sequencing and cytological analysis of the Msh5 protein in cells synchronized for meiosis. We observe that Msh5 associates with DSB hotspots, chromosome axis, and centromeres. We found that the initial recruitment of Msh4-Msh5 occurs following DSB resection. A two-step Msh5 binding pattern was observed: an early weak binding at DSB hotspots followed by enhanced late binding upon the formation of double Holliday junction structures. Msh5 association with the chromosome axis is Red1 dependent, while Msh5 association with the DSB hotspots and axis is dependent on DSB formation by Spo11. Msh5 binding was enhanced at strong DSB hotspots consistent with a role for DSB frequency in promoting Msh5 binding. These data on the in vivo localization of Msh5 during meiosis have implications for how Msh4-Msh5 may work with other crossover and synapsis promoting factors to ensure Holliday junction resolution at the chromosome axis.\n\nAUTHOR SUMMARYDuring meiosis, crossovers facilitate physical linkages between homologous chromosomes that ensure their accurate segregation. Meiotic crossovers are initiated from programmed DNA double-strand breaks (DSBs). In the bakers yeast and mammals, DSBs are repaired into crossovers primarily through a pathway involving the highly conserved mismatch repair related Msh4-Msh5 complex along with other crossover promoting factors. In vitro and physical studies suggest that the Msh4-Msh5 heterodimer facilitates meiotic crossover formation by stabilizing Holliday junctions. We investigated the genome-wide in vivo binding sites of Msh5 during meiotic progression. Msh5 was enriched at DSB hotspots, chromosome axis, and centromere sites. Our results suggest Msh5 associates with both DSB sites on the chromosomal loops and with the chromosome axis to promote crossover formation. These results on the in vivo dynamic localization of the Msh5 protein provide novel insights into how the Msh4-Msh5 complex may work with other crossover and synapsis promoting factors to facilitate crossover formation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.24.219303",
    "title": "The ParAs function is realized by two separate proteins in the partitioning system of Myxococcus plasmid pMF1",
    "authors": "sheng, D.-h.; Chen, X.-j.; Li, Y.-j.; Wang, J.-j.; Zhuo, L.; Li, Y.-z.",
    "author_corresponding": "Yue-zhong  Li",
    "author_corresponding_institution": "Shandong University",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.24.219303.source.xml",
    "abstract": "The par operon in the sole myxobacterial plasmid pMF1 includes a function-unknown parC gene in front of the classical parA and parB genes. Removal of parC severely reduced plasmid stability, but ex-situ compensations of parC did not restore the par system function. Individual expression of parA formed insoluble proteins, while co-expression of parC before parA produced a soluble ParC-ParA heterodimer. ParA alone had no ATPase activity and no polymerization, while ParC addition aided ParA to restore the activities. Fusing ParC and ParA in different ways all produced soluble proteins and some restored ATPase activity or increased plasmid stability. Protein interaction model analysis and experiments revealed that ParC structurally mimics the N-terminal of Ia-type SopA (ParA), endowing the Myxococcus ParA protein to play functions by shifting of ParC between two sites on ParA surface. The present results highlight that ParC functions as a part of ParA to support its soluble expression and function, and the separation of ParC and ParA into two proteins in structure enables the ParC  fragment to shift in a larger range around ParA to function during partitioning.\n\nAuthor summaryOur work on ParC here provides a new example for the evolution of multi-domain protein. ParC and ParA are two proteins, but their expression and function act as a whole, which proposes a new regulatory model for bacterial par system, and also provides research ideas and materials for the study of functional coordination and evolution of ParA domains in the future.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.24.219287",
    "title": "Absence of  reliable  physiological signature of  illusory body ownership  revealed by f ine-grained autonomic measurement during the rubber hand illusion",
    "authors": "Critchley, H. D.; Botan, V.; Ward, J.",
    "author_corresponding": "Hugo  D  Critchley",
    "author_corresponding_institution": "Brighton and Sussex Medical School, University of Sussex",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.24.219287.source.xml",
    "abstract": "The neural representation of a  biological self is linked theoretically to the control of bodily physiology. In an infleuntial model, selfhood relates to internal agency and higher-order interoceptive representation, inferred from the predicted impact of efferent autonomic nerves on afferent viscerosensory feedback. Here we tested if an altered representation of physical self (illusory embodiment of an artificial hand) is accompanied by sustained shifts in autonomic activity.\n\nParticipants (N=37) underwent procedures for induction of the rubber hand illusion (synchronous stroking of own unseen hand and observed stroking of artificial hand) and a control condition (asychronous stroking). We recorded electrodermal activity, electrocardiography, and non-invasive measurement of multiunit skin sympathetic nerve activity (SKNA) from the chest. We compared measures between task conditions, and between individuals who did and did not experience the illusion. Bayes factors quantified the strength of evidence for and against null hypotheses.\n\nSubjective reports and observed proprioceptive drift confirmed the efficacy of synchronous vs asynchronous condition in inducing illusory hand ownership. Stringent discriminant analysis classified 24 /37 individuals as experiencing the rubber hand illusion. Electrodermal activity, heart rate, heart rate variability, and SKNA measures revealed no autonomic differences between synchronous vs asynchronous conditions, nor between individuals who did or did not experience the rubber hand illusion. Bayes factors confirmed there was substantial evidence for no physiological differences.\n\nIn contrast to earlier reports, our cardiac and electrodermal autonomic data, including fine grained SKNA measurement, provide substantial evidence for the absence of a reliable change in physiological state during induction or experience of the rubber hand illusion. If illusory body ownership is coupled to, or facilitated by, changes in efferent autonomic activity and afferent viscerosensory feedback, our findings suggest that such changes in bodily physiology are not sustained as an obligatory component of the illusion.",
    "published": "10.1371/journal.pone.0237282",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.24.219253",
    "title": "How predictability affects habituation to novelty?",
    "authors": "Ueda, K.; Sekoguchi, T.; Yanagisawa, H.",
    "author_corresponding": "Hideyoshi  Yanagisawa",
    "author_corresponding_institution": "University of Tokyo",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.24.219253.source.xml",
    "abstract": "One becomes accustomed to repeated exposures, even for a novel event. In the present study, we investigated how predictability affects habituation to novelty by applying a mathematical model of arousal that we previously developed, and conducted a psychophysiological experiment to test the model prediction. We formalized habituation to novelty as a decrement in Kullback-Leibler divergence from Bayesian prior to posterior (i.e., information gain) representing arousal evoked from a novel event through Bayesian update. The model predicted an interaction effect between initial uncertainty and initial prediction error (i.e., predictability) on habituation to novelty: The greater the initial uncertainty, the faster the information gain decreases (i.e., the sooner one is habituated). Experimental results using subjective reports of surprise and event-related potential (P300) evoked by visual-auditory incongruity supported the model prediction. Our findings suggest that in highly uncertain situations, repeated exposure to stimuli may enhance habituation to novel stimuli.",
    "published": "10.1371/journal.pone.0237278",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.24.219311",
    "title": "Quorum sensing N-Acyl homoserine lactones are a new class of anti-schistosomal.",
    "authors": "Whiteland, H.; Crusco, A.; Tibble-Howlings, J.; Forde Thomas, J.; Bloemberg, L. W.; Coghlan, A.; Murphy, P.; Hoffmann, K. F.",
    "author_corresponding": "Helen  Whiteland",
    "author_corresponding_institution": "Aberystwyth University",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.24.219311.source.xml",
    "abstract": "BackgroundSchistosomiasis is a prevalent neglected tropical disease that affects approximately 300 million people worldwide. Its treatment is through a single class chemotherapy, praziquantel. Concerns surrounding the emergence of praziquantel insensitivity have led to a need for developing novel anthelmintics.\n\nMethodology/Principle findingsThrough evaluating and screening fourteen compounds (initially developed for anti-cancer and anti-viral projects) against Schistosoma mansoni, one of three species responsible for most cases of human schistosomiasis, a racemic N-acyl homoserine (1) demonstrated good efficacy against all intra mammalian lifecycle stages including schistosomula (EC50 = 4.7 {micro}M), juvenile worms (EC50 = 4.3 {micro}M) and adult worms (EC50 = 8.3 {micro}M). To begin exploring structural activity relationships, a further 8 analogues of this compound were generated, including individual (R)- and (S)- enantiomers. Upon anti-schistosomal screening of these analogues, the (R)- enantiomer retained activity, whereas the (S)- lost activity. Furthermore, modification of the lactone ring to a thiolactone ring (3) improved potency against schistosomula (EC50 = 2.1 {micro}M), juvenile worms (EC50 = 0.5 {micro}M) and adult worms (EC50 = 4.8 {micro}M). As the active racemic parent compound is structurally similar to quorum sensing signaling peptides used by bacteria, further evaluation of its effect (along with its stereoisomers and the thiolactone analogues) against Gram+ (Staphylococcus aureus) and Gram- (Escherichia coli) species was conducted. While some activity was observed against both Gram+ and Gram- bacteria species for the racemic compound 1 (MIC 125 mg/L), the (R) stereoisomer had better activity (125 mg/L) than the (S) (>125mg/L). However, the greatest antimicrobial activity (MIC 31.25 mg/L against S. aureus) was observed for the thiolactone containing analogue (3).\n\nConclusion/SignificanceTo the best of our knowledge, this is the first demonstration that N-Acyl homoserines exhibit anthelmintic activities. Furthermore, their additional action on Gram+ bacteria opens a new avenue for exploring these molecules more broadly as part of future anti-infective initiatives.\n\nAuthor SummarySchistosomiasis, caused by infection with blood fluke schistosomes, is a neglected tropical disease that negatively impacts the lives of approximately 300 million people worldwide. In the absence of a vaccine, it is currently controlled by a single drug, Praziquantel (PZQ). Although incredibly valuable in controlling disease burden, PZQ-mediated chemotherapy is ineffective against juvenile worms and may not be sustainable should resistance develop. The need to identify an alternative or combinatorial drug is, therefore, a priority in contributing to the control of this parasitic disease into the 21st century. In this study, we have identified a new class of anthelmintic, N-acyl homoserine lactones, which are normally used by bacteria for quorum sensing and population density control. The tested N-acyl homoserine lactones were active against all intra-human schistosome lifecycle stages, in particular, when a thiolactone modification to the core N-acyl homoserine ring was made. Interestingly, these N-acyl homoserine lactones also displayed antimicrobial activities against Gram+ Staphylococcus aureus. By demonstrating broad activities against schistosomes and bacteria exemplars, this study identified a potential route for the further development of a new anti-infective class.",
    "published": "10.1371/journal.pntd.0008630",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.24.219337",
    "title": "Pan-genome-wide analysis of Pantoea ananatis identified genes linked to pathogenicity in onion",
    "authors": "Agarwal, G.; Choudhary, D.; Stice, S.; Myers, B.; Gitaitis, R.; Venter, S.; Kvitko, B.; Dutta, B.",
    "author_corresponding": "Bhabesh  Dutta",
    "author_corresponding_institution": "University of Georgia",
    "date": "2020-07-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/24/2020.07.24.219337.source.xml",
    "abstract": "Pantoea ananatis is a member of a Pantoea spp. complex that causes center rot of onion, which significantly affects onion yield and quality. This pathogen does not have typical virulence factors like type II or type III secretion systems but appears to require a biosynthetic gene-cluster, HiVir/PASVIL (located chromosomally), for a phosphonate secondary metabolite, and the onion-virulence regions, OVR (localized on a megaplasmid), for onion pathogenicity and virulence, respectively. We conducted a deep pan-genome-wide association study (pan-GWAS) to predict additional genes associated with pathogenicity in P. ananatis using a panel of diverse strains (n = 81). We utilized a red-onion scale necrosis assay as an indicator of pathogenicity. Based on this assay, we differentiated pathogenic (n = 51)- vs. non-pathogenic (n = 30)-strains phenotypically. Pan-GWAS revealed a large core genome of 3,153 genes and a flexible accessory genome of [&le;]5,065 genes. Phylogenomic analysis using pan-GWAS and presence and absence variants (PAVs) distinguished red-scale necrosis inducing (pathogenic) strains from non-scale necrosis inducing (non-pathogenic) strains of P. ananatis. The pan-GWAS also predicted 42 genes, including 14 from the previously identified HiVir/PASVIL cluster associated with pathogenicity, and 28 novel genes that were not previously associated with pathogenicity in onion. Of the 28 novel genes identified, eight have annotated functions of site-specific tyrosine kinase, N-acetylmuramoyl-L-alanine amidase, TraR/DksA family transcriptional regulator, and HTH-type transcriptional regulator. The remaining 20 genes are currently hypothetical. This is the first report of using pan-GWAS on P. ananatis for the prediction of novel genes contributing to pathogenicity in onion, which will be utilized for further functional analyses. Pan-genomic differences (using PAVs) differentiated onion pathogenic from non-pathogenic strains of P. ananatis, which has been difficult to achieve using single or multiple gene-based phylogenetic analyses. The pan-genome analysis also allowed us to evaluate the presence and absence of HiVir/PASVIL genes and 11 megaplasmid-borne OVR-A genes regarded as the  alt cluster that aid in P. ananatis colonization in onion bulbs. We concluded that HiVir/PASVIL genes are associated with pathogenic P. ananatis strains and the alt gene cluster alone is not responsible for pathogenicity on onion. The pan-genome also provides clear evidence of constantly evolving accessory genes in P. ananatis that may contribute to host-range expansion and niche-adaptation.\n\nAuthor summaryPantoea ananatis is a major bacterial pathogen that causes center rot of onion and diseases of a number of other plant species. In order to understand the genome architecture and identify genes responsible for pathogenicity in onion, a pan-genome analysis was performed. We used 81 strains of P. ananatis collected over 20 years from different regions of the state of Georgia, USA. The pan-genome study identified a core genome with a conserved set of genes and an accessory genome that displayed variation among strains. We conducted pan-GWAS (pan-genome-wide association study) using presence and absence variants (PAVs) in the genomes and associated onion-pathogenic phenotypes based on a red-onion scale necrosis assay. The study resulted in identification of genes, including a cluster of chromosomal HiVir/PASVIL genes, that are significantly associated with the onion pathogenic phenotype. In addition, we identified 28 novel genes, a majority of which (n = 20) have hypothetical functions. We concluded and further substantiated earlier findings that a cluster of genes is responsible for pathogenicity on onion. The pan-genome analysis also allowed us to evaluate the presence and absence of HiVir/PASVIL genes and 11 megaplasmid-borne OVR-A genes regarded as the  alt cluster that aid in bacterial colonization of onion bulbs by P. ananatis strains. We concluded that HiVir/PASVIL genes are associated with onion-pathogenic strains, and the alt gene cluster alone is not responsible for pathogenicity on onion. This study also provides potential evidence of constantly evolving accessory genes in P. ananatis which may help in host range expansion and adaptation to diverse niches.",
    "published": "10.3389/fmicb.2021.684756",
    "server": "biorxiv"
  }
]