[
  {
    "doi": "10.1101/2021.09.22.461383",
    "title": "NMDAr BLOCKING BY MK801 ALTERS HIPPOCAMPAL AND PREFRONTAL CORTEX OSCILLATIONS AND IMPAIRS SPATIAL WORKING MEMORY IN MICE.",
    "authors": "Abad-Perez, P.; Molina-PAya, F. J.; Martinez, L. M.; Borrell, V.; Redondo, R.; Brotons-Mas, J. R.",
    "author_corresponding": "Jorge R Brotons-Mas",
    "author_corresponding_institution": "Universidad Cardenal Herrera CEU; Instituto de Neurociencias (UMH-CSIC)",
    "date": "2022-11-06",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2021.09.22.461383.source.xml",
    "abstract": "Abnormal NMDAr function has been linked to rhythmopathies, psychosis, and cognitive dysfunction in schizophrenia (SCZ). Here, we investigate the role of NMDAr hypofunction in pathological oscillations and behavior. We implanted mice with tetrodes in the dorsal hippocampus and medial prefrontal cortex (mPFC), administered the NMDAr antagonist MK801, and recorded oscillations during spontaneous exploration in an open field and in the y-maze spatial working memory test. Our results show that NMDAr blockade increased locomotor activity, impaired spatial working memory, and disrupted the correlation between oscillations and speed of movement, which is crucial for internal representations of distance. In the hippocampus, MK801 increased gamma oscillations and disrupted theta/gamma coupling. In the mPFC, MK801 increased the power of theta and gamma, generated high-frequency oscillations (HFO 155-185 Hz), and disrupted theta/gamma coupling. The performance of mice in the spatial working memory version of the y-maze was strongly correlated with CA1-PFC theta/ low gamma co-modulation. Thus, theta/gamma mediated by NMDAr function might be essential to explaining several of SCZs cognitive symptoms and might be crucial to explaining hippocampal-PFC interaction.\n\nSignificance StatementNMDAr hypofunction might be the basis of cognitive symptoms and oscillopathies found in SCZ. In this work, we aimed to understand this link further. We found that NMDAr hypofunction altered theta/gamma co-modulation in the hippocampus and the PFC, explaining spatial working memory deficits.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.01.470530",
    "title": "Targeted memory reactivation in human REM sleep elicits detectable reactivation",
    "authors": "Abdellahi, M. E. A.; Koopman, A. C. M.; Treder, M. S.; Lewis, P. A.",
    "author_corresponding": "Mahmoud E. A. Abdellahi",
    "author_corresponding_institution": "Cardiff University Brain Research Imaging Centre (CUBRIC)",
    "date": "2022-11-06",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2021.12.01.470530.source.xml",
    "abstract": "Several studies show that memories are reactivated during non-rapid eye movement (NREM) sleep, but the question of whether equivalent reactivation can be detected in rapid eye movement (REM) sleep is hotly debated. To examine this, we used a technique called targeted memory reactivation (TMR) in which sounds are paired with learned material in wake, and then re-presented in subsequent sleep to trigger reactivation. We then used machine learning classifiers to identify reactivation in REM related to the encoded wake activity. The reactivation we measured was mediated by high theta activity and was sometimes temporally compressed and sometimes dilated compared to wakeful experience. Reactivation strength positively predicted overnight performance improvement. These findings provide the first evidence for wake-like memory reactivation in human REM sleep after TMR.",
    "published": "10.7554/eLife.84324",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.14.488378",
    "title": "A genome-wide screen reveals that Dyrk1A kinase promotes nucleotide excision repair by preventing aberrant co-stabilization of cyclin D1 and p21",
    "authors": "Belanger, F.; Roussel, C.; Sawchyn, C.; Gezzar-Dandashi, S.; Ishimwe, A. B. K.; Mallette, F. A.; Wurtele, H.; Drobetsky, E. A.",
    "author_corresponding": "Elliot A. Drobetsky",
    "author_corresponding_institution": "Université de Montréal: Universite de Montreal",
    "date": "2022-11-06",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.04.14.488378.source.xml",
    "abstract": "Nucleotide excision repair (NER) eliminates highly-genotoxic solar UV-induced DNA photoproducts that otherwise stimulate malignant melanoma development. Here, a genome-wide loss-of-function screen, coupling CRISPR/Cas9 technology with a flow cytometry-based DNA repair assay, was used to identify novel genes required for efficient NER in primary human fibroblasts. Interestingly, the screen revealed multiple genes encoding proteins, with no previously known involvement in UV damage repair, that significantly modulate NER uniquely during S phase of the cell cycle. Among these, we further characterized Dyrk1A, a dual specificity kinase that phosphorylates the proto-oncoprotein cyclin D1 on threonine 286 (T286), thereby stimulating its timely cytoplasmic relocalization and proteasomal degradation required for proper regulation of the G1-S phase transition and control of cellular proliferation. We demonstrate that in UV-irradiated HeLa cells, depletion of Dyrk1A leading to overexpression of cyclin D1 causes inhibition of NER uniquely during S phase and reduced cell survival. Consistently, expression/nuclear accumulation of nonphosphorylatable cyclin D1 (T286A) in melanoma cells strongly interferes with S phase NER and enhances cytotoxicity post-UV. Moreover, the negative impact of cyclin D1 (T286A) overexpression on repair is independent of cyclin-dependent kinase activity but requires cyclin D1-dependent co-stabilization of p21. Our data indicate that inhibition of NER during S phase might represent a previously unappreciated non-canonical mechanism by which oncogenic cyclin D1 fosters melanomagenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.02.490292",
    "title": "Extreme tolerable winds for seabirds are determined by morphology",
    "authors": "Nourani, E.; Safi, K.; de Grissac, S.; Anderson, D. J.; Cole, N. C.; Fell, A.; Gremillet, D.; Lempidakis, E.; Lerma, M.; McKee, J. L.; Pichegru, L.; Provost, P.; Rattenborg, N. C.; Ryan, P. G.; Santos, C. D.; Schoombie, S.; Tatayah, V.; Weimerskirch, H.; Wikelski, M.; Shepard, E.",
    "author_corresponding": "Elham  Nourani",
    "author_corresponding_institution": "Max Planck Institute of Animal Behavior",
    "date": "2022-11-06",
    "version": "2",
    "type": "confirmatory results",
    "license": "cc_by_nc",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.05.02.490292.source.xml",
    "abstract": "Storms can cause widespread seabird strandings and wrecking1,2,3,4,5, yet little is known about the maximum wind speeds that birds are able to tolerate or the conditions they avoid. We analyzed > 300,000 hours of tracking data from 18 seabird species, including flapping and soaring fliers, to assess how flight morphology affects wind selectivity, both at fine scales (hourly movement steps) and across the breeding season. We found no general preference or avoidance of particular wind speeds within foraging tracks. This suggests seabird flight morphology is adapted to a \"wind niche\", with higher wing loading being selected for in windier environments. In support of this, wing loading was positively related to the median wind speeds on the breeding grounds, as well as the maximum wind speeds in which birds flew. Yet globally, the highest wind speeds occur in the tropics (in association with tropical cyclones) where birds are morphologically adapted to low median wind speeds. Tropical species must therefore show behavioral responses to extreme winds, including long-range avoidance of wind speeds that can be twice their operable maxima. In contrast, procellariiformes flew in almost all wind speeds they encountered at a seasonal scale. Despite this, we describe a small number of cases where albatrosses avoided strong winds at close-range, including by flying into the eye of the storm. Extreme winds appear to pose context- dependent risks to seabirds, and more information is needed on the factors that determine the hierarchy of risk, given the impact of global change on storm intensity 6,7.",
    "published": "10.1016/j.cub.2023.01.068",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.02.494472",
    "title": "The reef-building coral Galaxea fascicularis: a new model system for coral symbiosis research",
    "authors": "Puntin, G.; Craggs, J.; Hayden, R.; Engelhardt, K.; McIlroy, S.; Sweet, M.; Baker, D. M.; Ziegler, M.",
    "author_corresponding": "Maren  Ziegler",
    "author_corresponding_institution": "Justus Liebig University Giessen",
    "date": "2022-11-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.06.02.494472.source.xml",
    "abstract": "Reef-building corals owe their evolutionary success to their symbiosis with unicellular algae (Symbiodiniaceae). However, increasingly frequent heat waves lead to coral mass-bleaching events and pose a serious threat to the survival of reef ecosystems. Despite significant efforts, a mechanistic understanding of coral-algal symbiosis functioning, what leads to its breakdown and what can prevent it, remains incomplete. The main obstacles are low amenability of corals to experimental handling and, owing to its obligatory nature, the difficulties of manipulating the coral-algal association. Indeed, many studies on the symbiotic partnership are conducted on other cnidarian model organisms and their results may therefore not be fully transferable to tropical reef-building corals. Here, we identify the tropical stony coral species Galaxea fascicularis as a novel candidate coral model system. Individual polyps of this species can be separated, enabling highly replicated genotype studies, and are well suited to experimental investigation of the symbiosis as they can be easily and effectively rid of their algal symbionts (bleached). We show that bleached adult individuals can reestablish symbiosis with non-native symbionts, and we report the completion of the gametogenic cycle ex-situ, with the successful spawning in aquaria over multiple years. These achievements help overcome several of the major limitations to direct research on corals and highlight the potential of G. fascicularis as an important new model system for investigations of symbiosis functioning and manipulation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.31.502232",
    "title": "Relative changes in the cochlear summating potentials to paired-clicks predict speech-in-noise perception and subjective hearing acuity",
    "authors": "Lai, J.; Bidelman, G.",
    "author_corresponding": "Gavin Bidelman",
    "author_corresponding_institution": "Indiana University",
    "date": "2022-11-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.07.31.502232.source.xml",
    "abstract": "Objective assays of human cochlear synaptopathy (CS) have been challenging to develop. Its suspected if relative summating potential (SP) changes are different in CS listeners. In this proof-of-concept study, young, normal-hearing adults were recruited and assigned to a low/high-risk group for having CS based on their audiograms at 9-16 kHz. SPs to paired-clicks with varying inter-click intervals isolated non-refractory receptor components of cochlear activity. Abrupt increases in SPs to paired- vs. single-clicks were observed in high-risk listeners. Critically, overexaggerated SPs predicted speech-in-noise and subjective hearing abilities, suggesting relative SP changes to rapid clicks might help identify putative synaptopathic listeners.",
    "published": "10.1121/10.0014815",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.22.504731",
    "title": "Contributions of adaptation and purifying selection to SARS-CoV-2 evolution",
    "authors": "Neher, R. A.",
    "author_corresponding": "Richard A Neher",
    "author_corresponding_institution": "University of Basel",
    "date": "2022-11-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.08.22.504731.source.xml",
    "abstract": "Continued evolution and adaptation of SARS-CoV-2 has lead to more transmissible and immune-evasive variants with profound impact on the course of the pandemic. Here I analyze the evolution of the virus over 2.5 years since its emergence and estimate rates of evolution for synonymous and non-synonymous changes separately for evolution within clades - well defined mono-phyletic groups with gradual evolution - and for the pandemic overall. The rate of synonymous mutations is found to be around 6 changes per year. Synonymous rates within variants vary little from variant to variant and are compatible with the overall rate of 7 changes per year (or 7.5 x 10-4 per year and codon). In contrast, the rate at which variants accumulate amino acid changes (non-synonymous mutation) was initially around 12-16 changes per year, but in 2021 and 2022 dropped to 6-9 changes per year. The overall rate of non-synonymous evolution, that is across variants, is estimated to be about 26 amino acid changes per year (or 2.7 x 10-3 per year and codon). This strong acceleration of the overall rate compared to within clade evolution indicates that the evolutionary process that gave rise to the different variants is qualitatively different from that in typical transmission chains and likely dominated by adaptive evolution. I further quantify the spectrum of mutations and purifying selection in different SARS-CoV-2 proteins and show that the massive global sampling of SARS-CoV-2 is sufficient to estimate site specific fitness costs across the entire genome. Many accessory proteins evolve under limited evolutionary constraint with little short term purifying selection. About half of the mutations in other proteins are strongly deleterious.",
    "published": "10.1093/ve/veac113",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.11.507454",
    "title": "Perturbation of Lipid Bilayers by Biomimetic Photoswitches Based on Cyclocurcumin",
    "authors": "Delova, A.; Losantos, R.; Pecourneau, J.; Bernhard, Y.; Mourer, M.; Pasc, A.; Monari, A.",
    "author_corresponding": "Antonio Monari",
    "author_corresponding_institution": "Universite Paris Cite",
    "date": "2022-11-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.09.11.507454.source.xml",
    "abstract": "The use of photoswitches which may be activated by suitable electromagnetic radiation is an attractive alternative to conventional photodynamic therapy. Here we report all atom molecular dynamics simulation of a biomimetic photoswitch derived from cyclocurcumin and experiencing E/Z photoisomerization. In particular, we show that the two isomers interact persistently with a lipid bilayer modeling a cellular membrane. Furthermore, the interaction with the membrane is strongly dependent on the concentration and a transition between ordered or disordered arrangements of the photoswitches is observed. We also confirm that the structural parameters of the bilayer are differently affected by the two isomers, and hence can be modulated through photoswitching, offering interesting perspectives for future applications.\n\nTOC Graphic\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=162 SRC=\"FIGDIR/small/507454v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (56K):\norg.highwire.dtl.DTLVardef@147a38corg.highwire.dtl.DTLVardef@425dcforg.highwire.dtl.DTLVardef@11ce512org.highwire.dtl.DTLVardef@318e8_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1021/acs.jcim.2c01152",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.19.512935",
    "title": "DeepChIA-PET: Accurately predicting ChIA-PET from Hi-C and ChIP-seq with deep dilated networks",
    "authors": "Liu, T.; Wang, Z.",
    "author_corresponding": "Zheng Wang",
    "author_corresponding_institution": "University of Miami",
    "date": "2022-11-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.10.19.512935.source.xml",
    "abstract": "Chromatin interaction analysis by paired-end tag sequencing (ChIA-PET) can capture genome-wide chromatin interactions mediated by a specific DNA-associated protein. The ChIA-PET experiments have been applied to explore the key roles of different protein factors in chromatin folding and transcription regulation. However, compared with widely available Hi-C and ChIP-seq data, there are not many ChIA-PET datasets available in the literature. A computational method for accurately predicting ChIA-PET interactions from Hi-C and ChIP-seq data is needed that can save the efforts of performing wet-lab experiments. Here we present DeepChIA-PET, a supervised deep learning approach that can accurately predict ChIA-PET interactions by learning the latent relationships between ChIA-PET and two widely used data types: Hi-C and ChIP-seq. We trained our deep models with CTCF-mediated ChIA-PET of GM12878 as ground truth, and the deep network contains 40 dilated residual convolutional blocks. We first showed that DeepChIA-PET with only Hi-C as input significantly outperforms Peakachu, another computational method for predicting ChIA-PET from Hi-C but using random forests. We next proved that adding ChIP-seq as one extra input does improve the classification performance of DeepChIA-PET, but Hi-C plays a more prominent role in DeepChIA-PET than ChIP-seq. Our evaluation results indicate that our learned models can accurately predict not only CTCF-mediated ChIA-ET in GM12878 and HeLa but also non-CTCF ChIA-PET interactions, including RNA polymerase II (RNAPII) ChIA-PET of GM12878, RAD21 ChIA-PET of GM12878, and RAD21 ChIA-PET of K562. In total, DeepChIA-PET is an accurate tool for predicting the ChIA-PET interactions mediated by various chromatin-associated proteins from different cell types. DeepChIA-PET is publicly available at http://dna.cs.miami.edu/DeepChIA-PET/.",
    "published": "10.1371/journal.pcbi.1011307",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.21.513218",
    "title": "GSearch: Ultra-Fast and Scalable Microbial Genome Search by combining Kmer Hashing with Hierarchical Navigable Small World Graphs",
    "authors": "Zhao, J.; Both, J. P.; Rodriguez-R, L. M.; Konstantinidis, K. T.",
    "author_corresponding": "Konstantinos T Konstantinidis",
    "author_corresponding_institution": "Georgia Institute of Technology",
    "date": "2022-11-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.10.21.513218.source.xml",
    "abstract": "Genome search and/or classification is a key step in microbiome studies and has recently become more challenging due to the increasing number of available (reference) genomes and the fact that traditional methods do not scale well with larger databases. By combining a kmer hashing-based genomic distance metric (ProbMinHash) with a graph based nearest neighbor search algorithm (called Hierarchical Navigable Small World Graphs, or HNSW), we developed a new program, GSearch, that is at least ten times faster than alternative tools due to O(log(N)) time complexity while maintaining high accuracy. GSearch can identify/classify 8,000 query genomes against all available microbial and viral species with sequenced genome representatives (n=[~]65,000) within several minutes on a personal laptop, using only [~]6GB of memory. Further, GSearch can scale well with millions of database genomes based on a database splitting strategy. Therefore, GSearch solves a major bottleneck of microbiome studies that require genome search and/or classification.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.29.514347",
    "title": "Clustering laminar cytoarchitecture on the cortical surfaces",
    "authors": "Shamir, I.; Assaf, Y.; Shamir, R.",
    "author_corresponding": "Ittai Shamir",
    "author_corresponding_institution": "Tel Aviv University",
    "date": "2022-11-06",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.10.29.514347.source.xml",
    "abstract": "The laminar microstructure of the cerebral cortex is considered a unique anatomical mark of the development, function, connectivity, and even various pathologies of the brain. In recent years, multiple neuroimaging studies have utilized magnetic resonance imaging (MRI) relaxometry to visualize and explore this intricate microstructure. By successfully delineating the cortical laminar components, the applicability of T1 relaxometry has been expanded beyond solely a direct measure of myeline content. However, validating its applicability as a measure of cortical cytoarchitecture demands analyzing the complex resulting laminar datasets. In this study, we adapt and implement an algorithm for clustering cell omics profiles to cluster these complex microstructural cortical datasets. The resulting clusters correspond with an established atlas of cytoarchitectonic features, providing robust validation of T1 imaging as a tool for exploring cortical laminar composition. Lastly, we demonstrate the applicability of this framework in the exploration of the cytoarchitectonic features behind various unique skillsets.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.01.514681",
    "title": "OpenFIBSEM: an application programming interface for easy FIB/SEM automation",
    "authors": "Cleeve, P.; Dierickx, D.; Buckley, G.; Gorelick, S.; Naegele, L.; Burne, L.; Whisstock, J. C.; de Marco, A.",
    "author_corresponding": "Alex de Marco",
    "author_corresponding_institution": "Monash University",
    "date": "2022-11-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.01.514681.source.xml",
    "abstract": "Automation in microscopy is the key to success in long and complex experiments. Most microscopy manufacturers provide Application Programming Interfaces (API) to enable communication between a user-defined program and the hardware. Although APIs effectively allow the development of complex routines involving hardware control, the developers need to build the applications from basic commands. Here we present a Software Development Kit (SDK) for easy control of Focussed Ion Beam Scanning Electron Microscopes (FIB/SEM) microscopes. The SDK, which we named OpenFIBSEM consists of a suite of building blocks for easy control that simplify the development of complex automated workflows.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.01.514736",
    "title": "Dynamic growth re-orientation orchestrates flatness in the Arabidopsis leaf",
    "authors": "Harline, K.; Fruleux, A.; Lane, B.; Mosca, G.; Strauss, S.; Tavakolian, N.; Satterlee, J. W.; Li, C.-B.; Singh, A.; Smith, R. S.; Boudaoud, A. S.; Roeder, A. H. K.",
    "author_corresponding": "Adrienne H. K. Roeder",
    "author_corresponding_institution": "Cornell University",
    "date": "2022-11-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.01.514736.source.xml",
    "abstract": "The growth and division of cells in plant leaves is highly dynamic in time and space, all while the cells cannot move relative to their neighbors. Given these constraints, models predict that long range regulatory systems must exist to maintain flat forms. Juxtaposed microRNA (miR-NA) networks could serve as one of these regulatory systems. One of these miRNAs, miR319 is thought to be expressed from the base of leaves and to promote growth by degrading class II TCP transcription factor mRNAs. A miR319 overexpression mutant, jagged and wavy (jaw-D) exhibits rippling and undulating leaves, consistent with biomechanical predictions that without genetic spatial coordination, tissues will deform. It has been theorized that jaw-D rippling results from overgrowth at the margins, however this does not fully address how miR319 expression from the base of wild-type (WT) leaves allows them to flatten. Here, we track the growth, cell division and cell maturation in live WT and jaw-D leaves to ask how miR319 expression in WT promotes flattening. This data revealed the importance of spatially distinct growth, division and differentiation patterns in WT leaves, which are missing in jaw-D. We propose that WT leaf cells respond to differentiation cues to dynamically re-orient growth in specific tissue locations and regulate flattening.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.02.514939",
    "title": "Characterisation of acetogen formatotrophic potential using E. limosum",
    "authors": "Wood, J. C.; Gonzalez-Garcia, R. A.; Daygon, D.; Talbo, G.; Plan, M. R.; Marcellin, E.; Virdis, B.",
    "author_corresponding": "Bernardino Virdis",
    "author_corresponding_institution": "The University of Queensland",
    "date": "2022-11-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.02.514939.source.xml",
    "abstract": "Formate is a promising energy carrier that could be used to transport renewable electricity. Some acetogenic bacteria, such as Eubacterium limosum, have the native ability to utilise formate as a sole substrate for growth, which has sparked interest in the biotechnology industry. However, formatotrophic metabolism in acetogens is poorly understood, and a systems-level characterization in continuous cultures is yet to be reported. Here we present the first steady-state dataset for E. limosum formatotrophic growth. At a defined dilution rate of 0.4 d-1, there was a high specific uptake rate of formate (280{+/-}56 mmol/gDCW/d), however, most carbon went to CO2 (150{+/-}11 mmol/gDCW/d). Compared to methylotrophic growth, protein differential expression data and intracellular metabolomics revealed several key features of formate metabolism. Upregulation of pta appears to be a futile attempt of cells to produce acetate as the major product. Instead, a cellular energy limitation resulted in the accumulation of intracellular pyruvate and upregulation of Pfl to convert formate to pyruvate. Therefore, metabolism is controlled, at least partially, at the protein expression level, an unusual feature for an acetogen. We anticipate that formate could be an important one-carbon substrate for acetogens to produce chemicals rich in pyruvate, a metabolite generally in low abundance during syngas growth.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.04.514992",
    "title": "Oocytes can repair DNA damage during meiosis via a microtubule-dependent recruitment of CIP2A-MDC1-TOPBP1 complex from spindle pole to chromosomes",
    "authors": "Leem, J.; Kim, J.-S.; Oh, J. S.",
    "author_corresponding": "Jeong Su Oh",
    "author_corresponding_institution": "Sungkyunkwan University",
    "date": "2022-11-06",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.04.514992.source.xml",
    "abstract": "Because DNA double-strand breaks (DSBs) greatly threaten genomic integrity, effective DNA damage sensing and repair are essential for cellular survival in all organisms. However, DSB repair mainly occurs during the interphase and is repressed during mitosis. Here, we show that, unlike mitotic cells, oocytes can repair DSBs during meiosis through microtubule-dependent chromosomal recruitment of the CIP2A-MDC1-TOPBP1 complex from spindle poles. After DSB induction, we observed spindle shrinkage and stabilization, as well as BRCA1 and 53BP1 recruitment to chromosomes and subsequent DSB repair during meiosis I. Moreover, p-MDC1 and p-TOPBP1 were recruited from spindle poles to chromosomes in a CIP2A-dependent manner. This pole-to-chromosome relocation of the CIP2A-MDC1-TOPBP1 complex was impaired not only by depolymerizing microtubules but also by depleting CENP-A or HEC1, indicating that the kinetochore/centromere serves as a structural hub for microtubule-dependent transport of the CIP2A-MDC1-TOPBP1 complex. Mechanistically, DSB-induced CIP2A-MDC1-TOPBP1 relocation is regulated by PLK1 but not by ATM activity. Our data provide new insights into the critical crosstalk between chromosomes and spindle microtubules in response to DNA damage to maintain genomic stability during oocyte meiosis.",
    "published": "10.1093/nar/gkad213",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.05.515300",
    "title": "Establishment and characterisation of oviductal organoids from farm and companion animals",
    "authors": "Lawson, E. F.; Ghosh, A.; Blanch, V.; Grupen, C. G.; Aitken, R. J.; Lim, R.; Drury, H. R.; Baker, M. A.; Gibb, Z.; Tanwar, P. S.",
    "author_corresponding": "Pradeep Tanwar",
    "author_corresponding_institution": "University of Newcastle",
    "date": "2022-11-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.05.515300.source.xml",
    "abstract": "Organoid technology has provided us with a unique opportunity to study early human development and decipher various steps involved in the pathogenesis of human diseases. The technology is already used in clinics to improve human patient outcomes. However, limited knowledge of the methodologies required to establish organoid culture systems in domestic animals has slowed the advancement and application of organoid technology in veterinary medicine. Here, we have developed a platform to grow organoids from animal tissue samples and characterized oviductal organoids from five domestic animal species. Organoids were grown progressively from single cells derived from the enzymatic digestion of freshly collected equine, bovine, feline, canine, and porcine oviducts. The addition of WNT, TGFB, BMP, Rock, and Notch signalling pathway activators or inhibitors in the culture medium suggested remarkable conservation of the molecular signals involved in oviductal epithelial development and differentiation across species. The gross morphology of organoids from all the domestic species was initially similar. However, some differences in size, complexity, and growth rate were observed and described. Well-defined and synchronised motile ciliated cells were observed in differentiated organoids in mature populations. Histopathologically, oviductal organoids mimicked their respective native tissue. In summary, we have developed a detailed cross-species comparison of oviductal organoid models, which will be valuable for advancing assisted reproductive technologies and fertility studies in these animal species in the future.\n\nSummary sentenceOrganoids can be derived from the oviductal epithelium of cow, cat, dog, horse, and pig to advance assisted reproductive technologies in animals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.06.515358",
    "title": "Two RhoGEF isoforms with distinct localisation act in concert to control asymmetric cell division",
    "authors": "Montembault, E.; Deduyer, I.; Claverie, M.-C.; Bouit, L.; Tourasse, N. J.; Dupuy, D.; McCusker, D.; Royou, A.",
    "author_corresponding": "Anne Royou",
    "author_corresponding_institution": "CNRS",
    "date": "2022-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.06.515358.source.xml",
    "abstract": "Cytokinesis is essential for the partitioning of cellular contents into daughter cells. It relies on the formation of an acto-myosin contractile ring, whose constriction induces the ingression of the cleavage furrow between the segregated chromatids. Rho1 GTPase and its RhoGEF (Pbl) are essential for this process as they drive the assembly and constriction of the contractile ring. However, how Rho1 is regulated to sustain efficient furrow ingression while maintaining correct furrow position remains poorly defined. Here, we show that during asymmetric division of Drosophila neuroblasts, Rho1 is controlled by two Pbl isoforms with distinct localisation. Spindle midzone- and furrow-enriched Pbl-A focuses Rho1 at the furrow to sustain efficient ingression, while Pbl-B pan-plasma membrane localization promotes the broadening of Rho1 activity and the subsequent enrichment of cortical myosin. This enlarged zone of Rho1 activity becomes essential to adjust furrow position during ingression, thereby preserving correct daughter cell size asymmetry. Our work highlights how the use of isoforms with distinct localisation patterns provides robustness to an essential process.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.06.515351",
    "title": "Malonyl-CoA is an ancient physiological ATP-competitive mTORC1 inhibitor",
    "authors": "Nicastro, R.; Brohee, L.; Alba, J.; Nuechel, J.; Figlia, G.; Kipschull, S.; Gollwitzer, P.; Romero-Pozuelo, J.; Fernandes, S. A.; Lamprakis, A.; Vanni, S.; Teleman, A. A.; De Virgilio, C.; Demetriades, C.",
    "author_corresponding": "Constantinos Demetriades",
    "author_corresponding_institution": "Max Planck Institute for Biology of Ageing (MPI-AGE)",
    "date": "2022-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.06.515351.source.xml",
    "abstract": "Cell growth is regulated primarily by the mammalian/mechanistic Target of Rapamycin Complex 1 (mTORC1) that functions both as a nutrient sensor and a master controller of virtually all biosynthetic pathways 1. This ensures that cells are metabolically active only when conditions are optimal for growth. Notably, although mTORC1 is known to regulate fatty acid (FA) biosynthesis, how and whether the cellular lipid biosynthetic capacity signals back to fine-tune mTORC1 activity remains poorly understood. Here, we show that mTORC1 senses the capacity of a cell to synthesize FAs by detecting the levels of malonyl-CoA, an intermediate of this biosynthetic pathway. We find that, in both yeast and mammalian cells, this regulation is very direct, with malonyl-CoA binding to the mTOR catalytic pocket and acting as a specific ATP-competitive inhibitor. When ACC1 (acetyl-CoA carboxylase 1) is hyperactive or FASN (fatty acid synthase) is downregulated/inhibited, elevated malonyl-CoA levels are channelled to proximal mTOR molecules that form direct protein-protein interactions with ACC1 and FASN. Our findings represent a conserved, unique, homeostatic mechanism whereby impaired FA biogenesis leads to reduced mTORC1 activity to coordinatively link this metabolic pathway to the overall cellular biosynthetic output. Moreover, they reveal the first-described example of a physiological metabolite that directly inhibits the activity of a signalling kinase by competing with ATP for binding.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.06.515321",
    "title": "Actin filaments accumulate in the nucleus during interphase and remain in the vicinity of condensing chromosomes during prophase to metaphase in zebrafish early embryos",
    "authors": "Oda, H.; Sato, Y.; Kawashima, S. A.; Fujiwara, Y.; Mate, P.; Wu, E.; Vastenhouw, N. L.; Kanai, M.; Kimura, H.",
    "author_corresponding": "Hiroshi Kimura",
    "author_corresponding_institution": "Tokyo Institute of Technology",
    "date": "2022-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.06.515321.source.xml",
    "abstract": "In the cytoplasm, filamentous actin (F-actin) plays a critical role in cell regulation, including cell migration, stress fiber formation, and cytokinesis. Recent studies have shown that actin filaments that form in the nucleus are associated with diverse functions. Here, using live imaging of an F-actin-specific probe, superfolder GFP-tagged utrophin (UtrCH-sfGFP), we demonstrated the dynamics of nuclear actin in zebrafish (Danio rerio) embryos. In early zebrafish embryos up to around the high stage, UtrCH-sfGFP increasingly accumulated in nuclei during the interphase and reached a peak during the prophase. After nuclear envelope breakdown (NEBD), patches of UtrCH-sfGFP remained in the vicinity of condensing chromosomes during the prometaphase to metaphase. When zygotic transcription was inhibited by injecting -amanitin, the nuclear accumulation of UtrCH-sfGFP was still observed at the sphere and dome stages, suggesting that zygotic transcription may induce a decrease in nuclear F-actin. The accumulation of F-actin in nuclei may contribute to proper mitotic progression of large cells with rapid cell cycles in zebrafish early embryos, by assisting in NEBD, chromosome congression, and/or spindle assembly.\n\nSummary statementFilamentous actin accumulates in the nucleus of zebrafish early embryos and forms patches associating with condensing chromosomes during prophase.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.05.515310",
    "title": "A mathematical theory for the mechanics of three-dimensional cellular aggregates reveals the mechanical atlas for Ascidian embryogenesis",
    "authors": "Liu, S.; Lemaire, P.; Munro, E.; Mani, M.",
    "author_corresponding": "Madhav Mani",
    "author_corresponding_institution": "Northwestern University",
    "date": "2022-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.05.515310.source.xml",
    "abstract": "The intricate three-dimensional (3D) structures of multicellular organisms emerge through genetically encoded spatio-temporal patterns of mechanical stress. Cell atlases of gene expression during embryogenesis are now available, but connecting these to mechanical design principles that govern the emergence of embryonic shape requires an ability to measure mechanical stresses at single-cell resolution, across embryos, over time - A Mechanical Atlas. Developing a new mathematical theory for the static mechanics of 3D multicellular aggregates involving cell pressures and membrane and line tensions, we present a parameter-free and image-based strategy to constructing spatio-temporal maps of the mechanical stresses driving morphogenesis. We present in-silico and in-vivo evidence in favor of the accuracy and robustness of our approach. The ensuing mechanical atlas, within the context of ascidian gastrulation, reveals the adiabatic nature of the dynamics, its dependencies on the cell-cycle and cell-lineage, and the novel identification of spatio-temporal variations of cellular pressures.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.06.515333",
    "title": "Awakening adult neural stem cells: NOX signalling as a positive regulator of quiescence to proliferation transition in the Xenopus retina",
    "authors": "Donval, A.; Hernandez Puente, C. V.; Laine, A.; Roman, D.; Vessely, R.; Leclercq, J.; Perron, M.; Locker, M.",
    "author_corresponding": "Morgane Locker",
    "author_corresponding_institution": "Université Paris-Saclay, CNRS, Institut des Neurosciences Paris-Saclay",
    "date": "2022-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.06.515333.source.xml",
    "abstract": "Reactive oxygen species (ROS) are both harmful molecules sustaining the pathogenesis of several diseases and essential modulators of cell behaviours. In particular, a growing wealth of data suggest that ROS-dependent signalling pathways might be critical in conferring embryonic or adult stem cells their specific properties. However, how stem cells control ROS production and scavenging, and how ROS in turn contribute to stemness remain poorly understood. Using the Xenopus retina as a model system, we first investigated the redox status of retinal stem cells (RSCs). We discovered that they exhibit higher ROS levels compared to progenitors and retinal neurons and express a set of specific antioxidant genes. We next addressed the question of ROS functional involvement in these cells. Using pharmacological or genetic tools, we demonstrate that inhibition of NADPH oxidase (NOX)-dependent ROS production increases the proportion of quiescent RSCs. This is surprisingly accompanied by an apparent acceleration of the mean division speed within the remaining proliferating pool. Our data further unveil that such impact on RSC cell cycling is achieved by modulation of the Wnt/Hedgehog signalling balance. Altogether, we highlight that RSCs exhibit distinctive redox characteristics and exploit NOX signalling to limit quiescence and fine-tune their proliferation rate.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.06.515329",
    "title": "Regenerative Agriculture Augments Bacterial Community Structure for a Healthier Soil and Agriculture",
    "authors": "Singh, I.; Hussain, M.; G, M.; Chandra, N.; G, R.",
    "author_corresponding": "Indira Singh",
    "author_corresponding_institution": "ATREE",
    "date": "2022-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.06.515329.source.xml",
    "abstract": "Use of chemical fertilization and pesticides not only harm the environment but also have detrimental consequences on human health. In recent years, there has been a major emphasis worldwide on natural agriculture methods. Regenerative agriculture is known across the world as a combination of nature-friendly farming practices such as no-till, cover cropping, crop-rotation, agro-forestry and use of organic home-based/farm-based ingredients to revive soil health. In India, a number of farmers are slowly adopting these practices using home-based mixtures and farmyard manure for soil rejuvenation and pest management. In order to evaluate the efficacy of the regenerative agriculture practices, this study compared conventional and regenerative agriculture plots for their soil bacterial and nutrient profiles. Two crops - ragi and vegetable (tomato/beans), and different lengths ([&le;]3 and >5 years) of regenerative practices were additional metrics considered to understand variabilities due to crop-type and period of application. We found that all regenerative practices were effective in bringing about an enrichment for soil bacteria with a more heterogeneous composition. Additionally, the regenerative vegetable (RV) plots had an enhanced representation of Actinobacteriota, Chloroflexi, Cyanobacteria and Patescibacteria in comparison to conventional vegetable (CV) plots and Barren land (BL). Similarly, the regenerative ragi (RR) plots saw higher representation of Firmicutes and Actinobacteriota in comparison to conventional ragi (CR) plots and BL. The RV plots were also found to be enriched for Plant Growth Promoting Rhizobacteria (PGPRs) - Pseudomonas sp., and RR plots were enriched for Bacillus sp., and Mesorhizobium sp., which are known to play significant roles in vegetable and ragi growth respectively. Interestingly, long-term regenerative agriculture was able to support good nutrient composition while enhancing Soil Organic Carbon (SOC) levels. In all, the regenerative agriculture practices were found to be effective in improving bacterial community structure and simultaneously improving soil health. We found that BL soil with eucalyptus plantation showed least bacterial diversity suggesting detrimental impact on soil health.",
    "published": "10.3389/fagro.2023.1134514",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.06.513053",
    "title": "Third-party effects in the Dictyostelium-Paraburkholderia symbiosis: food bacteria that are eaten, carried, or left behind",
    "authors": "Scott, T. J.; Queller, D. C.; Strassmann, J. E.",
    "author_corresponding": "Trey J Scott",
    "author_corresponding_institution": "Washington University in St. Louis",
    "date": "2022-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.06.513053.source.xml",
    "abstract": "Symbiotic interactions change depending on the abundance of third parties like predators, prey, or pathogens. Third-party interactions with food bacteria are central to the symbiosis between Dictyostelium discoideum social amoeba hosts and inedible Paraburkholderia bacterial symbionts. Symbiosis with Paraburkholderia allows host D. discoideum to carry food bacteria through the dispersal stage where host amoebae aggregate and develop into fruiting bodies that disperse spores. Carrying bacteria benefits hosts when food bacteria are scarce but harms hosts when food bacteria are plentiful. The nature of this cost is unknown, but hosts leave bacteria behind when they carry symbionts. If this left-behind bacteria includes uneaten food bacteria, infected hosts may lose potential growth. Thus, decisions about how many food bacteria to eat, to carry, and to leave behind are crucial for understanding both benefits and costs in this symbiosis. We investigated how many food bacteria are uneaten and carried in this symbiosis by measuring fluorescently labeled food bacteria after fruiting body development. We found that Paraburkholderia infection makes hosts leave both symbionts and uneaten food bacteria but leaving food bacteria uneaten did not explain costs to hosts. Counts of food bacteria in fruiting bodies showed that hosts carry more food bacteria after developing in food-poor environments than in food-rich. This indicates that hosts, and possibly Paraburkholderia symbionts, actively modify how many food bacteria are carried to ensure hosts have food in the harshest conditions. Decisions about how many third-party bacteria to eat, carry, or leave may thus have important effects on this symbiosis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.06.515345",
    "title": "Whole-body gene expression atlas of an adult metazoan",
    "authors": "Ghaddar, A.; Armingol, E.; Huynh, C.; Gevirtzman, L.; Lewis, N. E.; Waterston, R.; O'Rourke, E.",
    "author_corresponding": "Eyleen O'Rourke",
    "author_corresponding_institution": "University of Virginia",
    "date": "2022-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.06.515345.source.xml",
    "abstract": "Animals are integrated organ systems composed of interacting cells whose structure and function are in turn defined by their active genes. Understanding what distinguishes physiological and disease states therefore requires systemic knowledge of the gene activities that define the distinct cells that make up an animal. Towards this goal, this study reports the first single-cell resolution transcriptional atlas of a fertile multicellular organism: Caenorhabditis elegans. The scRNA-Seq compendium of wild-type young adult C. elegans comprises 159 distinct cell types with 18,033 genes expressed across cell types. Fewer than 300 of these genes are housekeeping genes as evidenced by their consistent expression across cell types and conditions, and by their basic and essential functions; 170 of these housekeeping genes are conserved across phyla. The 362 transcription factors with available ChIP-Seq data are linked to patterns of gene expression of different cell types. To identify potential interactions between cell types, we used the in silico tool cell2cell to predict molecular patterns reflecting both known and uncharacterized intercellular interactions across the C. elegans body. Finally, we present WormSeq (wormseq.org), a web interface that, among other functions, enables users to query gene expression across cell types, identify cell-type specific and potential housekeeping genes, analyze candidate ligand-receptors mediating communication between cells, and study promiscuous and cell-specific transcription factors. The datasets, analyses, and tools presented here will enable the generation of testable hypotheses about the cell and organ-specific function of genes in diverse biological contexts.",
    "published": "10.1126/sciadv.adg0506",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.06.515326",
    "title": "Spatially resolved single-cell multiomics map of human trophoblast differentiation in early pregnancy",
    "authors": "Arutyunyan, A.; Roberts, K.; Sheridan, M. A.; Kats, I.; Garcia-Alonso, L.; Velten, B.; Troule-Lozano, K.; Hoo, R.; Marconato, L.; Handfield, L.-F.; Tuck, L.; Gardner, L.; Mazzeo, C. I.; Kelava, I.; Prigmore, E.; Teichmann, S.; Bayraktar, O.; Moffett, A.; Stegle, O.; Turco, M. Y.; Vento-Tormo, R.",
    "author_corresponding": "Roser Vento-Tormo",
    "author_corresponding_institution": "Wellcome Sanger Institute",
    "date": "2022-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.06.515326.source.xml",
    "abstract": "The relationship between the human placenta, the extraembryonic organ built by the fetus, and the decidua, the mucosal layer of the uterus, is essential to nurture and protect the fetus during pregnancy. Extravillous trophoblast cells (EVTs) anchor the placenta and infiltrate the decidua, transforming the maternal arteries into high conductance vessels. Defects in trophoblast invasion and arterial transformation established during early pregnancy underlie common pregnancy disorders such as pre-eclampsia. Despite its importance, how EVT invasion is regulated in humans is still unclear due the inaccessibility of the entire pregnant uterus and, until recently, a lack of reliable in vitro models. Here, we have generated a spatially-resolved multiomics single-cell atlas of the entire maternal-fetal interface including the myometrium, allowing us to resolve the full trajectory of trophoblast differentiation. We have used this cellular map to elucidate the main regulatory programmes mediating EVT invasion and show that they are preserved in trophoblast organoids. We define the transcriptomes of the final cell states of trophoblast invasion: placental bed giant cells (fused multinucleated EVTs) and endovascular EVTs (which form plugs inside the maternal arteries). We reconstruct the cell-cell communication events contributing to trophoblast invasion and GC formation, and define the dual role of interstitial EVTs and endovascular EVTs in mediating arterial transformation during early pregnancy. Together, our data provides a comprehensive analysis of postimplantation trophoblast differentiation in humans that can be used as a blueprint to design accurate multilineage placental in vitro models.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.06.515368",
    "title": "Orphan quality control shapes network dynamics and gene expression",
    "authors": "Mark, K. G.; Kolla, S.; Garshott, D.; Martinez-Gonzalez, B.; Xu, C.; Akopian, D.; Haakonsen, D. L.; See, S. K.; Rape, M.",
    "author_corresponding": "Michael Rape",
    "author_corresponding_institution": "UC Berkeley",
    "date": "2022-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.06.515368.source.xml",
    "abstract": "All eukaryotes require intricate protein networks to translate developmental signals into accurate cell fate decisions. Mutations that disturb crucial interactions between network components often result in disease, but how the composition and dynamics of complex networks are established is unknown. Here, we identify the tumor suppressor E3 ligase UBR5 as a quality control enzyme that helps degrade unpaired subunits of multiple transcription factors that operate within a single network. By constantly turning over orphan subunits, UBR5 forces cells to continuously replenish network components through new protein synthesis. The resulting cycles of transcription factor synthesis and degradation allow cells to effectively execute the gene expression program, while remaining susceptible to environmental signals. We conclude that orphan quality control plays an essential role in establishing the dynamics of protein networks, which may explain the conserved need for protein degradation in transcription and offers unique opportunities to modulate gene expression in disease.",
    "published": "10.1016/j.cell.2023.06.015",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.05.515309",
    "title": "Enrichment of charge-absent regions in phase separated proteins",
    "authors": "Nicolaou, S. T.; Verma, C. S.; Warwicker, J.",
    "author_corresponding": "Jim Warwicker",
    "author_corresponding_institution": "University of Manchester",
    "date": "2022-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.05.515309.source.xml",
    "abstract": "Many studies focus on the relationship between protein charge and liquid-liquid phase separation (LLPS), generally finding that a large degree of charge neutralisation is involved for condensate formation. Here, sequences within human proteins that lack the charge-bearing residues Asp, Glu, Lys, and Arg (termed charge-absent) are analysed alongside annotation for involvement in LLPS. Scaffold proteins, central to condensate formation, on average possess longer charge-absent regions than those not key for LLPS. Charge-absent regions tend to have relatively high hydropathy scores. Overall, they are enriched in Ala, Gly, Pro, and Ser with more specific groupings evident when the subset is clustered by amino acid composition. For several proteins, segments with charge-absent regions have been identified as modulators of LLPS. It is hypothesised that for at least some of the charge-absent regions, a lack of charged group desolvation energy, together with a relatively hydrophobic sequence composition, may facilitate condensation through homomeric interactions. If this is the case, it should be relatively easy to modulate through incorporation of charge through engineering, potentially including pH-sensing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.06.514786",
    "title": "An integrated Bayesian framework for multi-omics prediction and classification",
    "authors": "Mallick, H.; Porwal, A.; Saha, S.; Svetnik, V.; Paul, E.",
    "author_corresponding": "Himel Mallick",
    "author_corresponding_institution": "Merck Research Laboratories",
    "date": "2022-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.06.514786.source.xml",
    "abstract": "With the growing commonality of multi-omics datasets, there is now increasing evidence that integrated omics profiles lead to the more efficient discovery of clinically actionable biomarkers that enable better disease outcome prediction and patient stratification. Several methods exist to perform host phenotype prediction from crosssectional, single-omics data modalities but decentralized frameworks that jointly analyze multiple time-dependent omics data to highlight the integrative and dynamic impact of repeatedly measured biomarkers are currently limited. In this article, we propose a novel Bayesian ensemble method to consolidate prediction by combining information across several longitudinal and cross-sectional omics data layers. Unlike existing frequentist paradigms, our approach enables uncertainty quantification in prediction as well as interval estimation for a variety of quantities of interest based on posterior summaries. We apply our method to four published multi-omics datasets and demonstrate that it recapitulates known biology in addition to providing novel insights while also outperforming existing methods in estimation, prediction, and uncertainty quantification. Our open-source software is publicly available at https://github.com/himelmallick/IntegratedLearner.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.04.515250",
    "title": "mimicINT: a workflow for microbe-host protein interaction inference",
    "authors": "Choteau, S. A.; Cristianini, M.; Maldonado, K.; Drets, L.; Boujeant, M.; Brun, C.; Spinelli, L.; Zanzoni, A.",
    "author_corresponding": "Andreas Zanzoni",
    "author_corresponding_institution": "Aix-Marseille University",
    "date": "2022-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.04.515250.source.xml",
    "abstract": "The increasing incidence of emerging infectious diseases is posing serious global threats. Therefore, there is a clear need for developing computational methods that can assist and speed-up experimental research to better characterize the molecular mechanisms of microbial infections. In this context, we developed mimicINT, a freely available computational workflow for large-scale protein-protein interaction inference between microbe and human by detecting putative molecular mimicry elements that can mediate the interaction with host proteins: short linear motifs (SLiMs) and hostlike globular domains. mimicINT exploits these putative elements to infer the interaction with human proteins by using known templates of domain-domain and SLiM-domain interaction templates. mimicINT provides (i) robust Monte-Carlo simulations to assess the statistical significance of SLiM detection which suffers from false positive, and (ii) interaction specificity filter to account for differences between motif-binding domains of the same family.\n\nmimicINT is implemented in Python and R, and it is available at: https://github.com/TAGC-NetworkBiology/mimicINT.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.06.515362",
    "title": "Identification of Potential DNA Gyrase Inhibitors: Virtual Screening, Extra-Precision Docking and Molecular Dynamics Simulation Study",
    "authors": "Kumar, A.; Prasun, C.; Rathi, E.; nair, M. S.; Kini, S. G.",
    "author_corresponding": "Avinash Kumar",
    "author_corresponding_institution": "Manipal college of pharmaceutical sciences, MAHE",
    "date": "2022-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.06.515362.source.xml",
    "abstract": "DNA gyrase brings negative supercoils into DNA and loosens up certain positive supercoils that collect during replication and transcription and is a notable antibacterial target. To fight against the menace of antibiotic-resistant bacterial infections, we have employed various computational tools like high throughput virtual screening (HTVS), standard precision (SP), extra precision (XP), and molecular dynamics (MD) simulation studies to identify some potential DNA gyrase inhibitors. A focused library of 5968 anti-bacterial compounds was screened using the HTVS docking protocol of the glide module of Maestro. The top 200 docked compounds were further filtered using SP and XP docking protocols and their free binding energies were calculated using MM-GBSA studies. Binding and stability of the top two compounds which showed better docking score than the co-crystallized ligand (clorobiocin) of DNA gyrase (PDB ID: 1KZN) was further probed by MD simulation of 100 ns using GROMACS. MD simulation study suggested that the compounds AM1 and AM5 form a stable complex with DNA gyrase with a good number of hydrogen bonds. XP docking study showed that interaction with the crucial amino acids for compounds AM1 and AM5 was like the co-crystallized ligand. These compounds were also predicted to be drug-like molecules with good water solubility and excellent absorption profiles. Based on the above studies, herein we report compounds AM1 (1R,3S)-1-(2-((3-(ammoniomethyl)phenyl)amino)-2-oxoethyl)-3-carbamoylpiperidin-1-ium and AM5 (1S,2s,4R)-4-ammonio-6-ethyl-1-methylspiro[chromane-2,4-piperidin]-1-ium as potential DNA gyrase inhibitors which can be further developed as a potential drug against the menace of antibiotic resistance.",
    "published": "10.1007/s11696-023-02971-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.06.515344",
    "title": "Learning predictive models of tissue cellular neighborhoods from cell phenotypes with graph pooling",
    "authors": "Hu, Y.; Rong, J.; Xie, R.; Xu, Y.; Peng, J.; Gao, L.; Tan, K.",
    "author_corresponding": "Kai Tan",
    "author_corresponding_institution": "Children's Hospital of Philadelphia",
    "date": "2022-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.06.515344.source.xml",
    "abstract": "It remains poorly understood how different cell types organize and coordinate with each other to support tissue functions. We describe CytoCommunity for identification of tissue cellular neighborhoods (TCNs) based on cell phenotypes and their spatial distributions. CytoCommunity learns a mapping directly from cell phenotype space to TCN space by a graph neural network model without using additional gene or protein expression features and is thus applicable to tissue imaging data with a small number of measured features. By leveraging graph pooling, CytoCommunity enables de novo identification of condition-specific TCNs under the supervision of image labels. Using various types of single-cell-resolution spatial proteomics and transcriptomics images, we demonstrate that CytoCommunity can identify TCNs of variable sizes with substantial improvement over existing methods. To further evaluate the ability of CytoCommunity for discovering condition-specific TCNs by supervised learning, we apply it to colorectal and breast cancer tissue images with clinical outcome information. Our analysis reveals novel granulocyte- and cancer associated fibroblast-enriched TCNs specific to high-risk tumors as well as altered tumor-immune and tumor-stromal interactions within and between TCNs compared to low-risk tumors. CytoCommunity represents the first computational tool for end-to-end unsupervised and supervised analyses of single-cell spatial maps and enables direct discovery of conditional-specific cell-cell communication patterns across variable spatial scales.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.06.515322",
    "title": "Deep unfolded convolutional dictionary learning for motif discovery",
    "authors": "Chu, S. K.-H.; Stormo, G. D.",
    "author_corresponding": "Shane Kuei-Hsien Chu",
    "author_corresponding_institution": "Washington University in St. Louis",
    "date": "2022-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.06.515322.source.xml",
    "abstract": "We present a principled representation learning approach based on convolutional dictionary learning (CDL) for motif discovery. We unroll an iterative algorithm that optimizes CDL as a forward pass in a neural network, resulting in a network that is fully interpretable, fast, and capable of finding motifs in large datasets. Simulated data show that our network is more sensitive and specific for discovering binding sites that exhibit complex binding patterns than popular motif discovery methods such as STREME and HOMER. Our network reveals statistically significant motifs and their diverse binding modes from the JASPAR database that are currently not reported.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.06.515334",
    "title": "Transcriptome Data Analysis of Primary Cardiomyopathies Reveals Perturbations in Arachidonic Acid Metabolism",
    "authors": "Chauhan, P. K.; Sowdhamini, R.",
    "author_corresponding": "Ramanathan Sowdhamini",
    "author_corresponding_institution": "National Centre for Biological Sciences (TIFR)",
    "date": "2022-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.06.515334.source.xml",
    "abstract": "Cardiomyopathies are complex heart diseases with significant prevalence around the world. Among these, primary forms are the major contributor to heart failure and sudden cardiac death. As the high-energy demanding engine, the heart utilizes fatty acids, glucose, amino acid, lactate and ketone bodies as energy to meet its requirement. However, continuous myocardial stress and cardiomyopathies drive towards metabolic impairment that advances heart failure (HF) pathogenesis. So far, metabolic profile correlation across different cardiomyopathies remains poorly understood. In this study, we systematically explore metabolic differences amongst primary cardiomyopathies. By assessing the metabolic gene expression of all primary cardiomyopathies, we highlight the significantly shared and distinct metabolic pathways that may represent specialized adaptations to unique cellular demands. We utilized publicly available RNA-seq datasets to profile global changes in the above diseases and performed Gene set analysis (GSA). Our analysis demonstrates genes in arachidonic acid metabolism (AA) as significantly perturbated across cardiomyopathy. In particular, arachidonic acid metabolism gene PLA2G2A interacts with fibroblast marker genes and can potentially influence fibrosis during cardiomyopathy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.06.515359",
    "title": "Partial Mimicry of the Microtubule Binding of Tau by Its Membrane Binding",
    "authors": "MacAinsh, M.; Zhou, H.-X.",
    "author_corresponding": "Huan-Xiang Zhou",
    "author_corresponding_institution": "University of Illinois at Chicago",
    "date": "2022-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.06.515359.source.xml",
    "abstract": "Tau, as typical of intrinsically disordered proteins (IDPs), binds to multiple targets including microtubules and acidic membranes. The latter two surfaces are both highly negatively charged, raising the prospect of mimicry in their binding by tau. The tau-microtubule complex was recently determined by cryo-EM. Here we used molecular dynamics simulations to characterize the dynamic binding of tau K19 to an acidic membrane. This IDP can be divided into three repeats, each containing an amphipathic helix. The three amphipathic helices, along with flanking residues, tether the protein to the membrane interface. The separation between and membrane positioning of the amphipathic helices in the simulations are validated by published EPR data. The membrane contact probabilities of individual residues in tau show both similarities to and distinctions from native contacts with microtubules. In particular, a Lys that is conserved among the repeats forms similar interactions with membranes and with microtubules, as does a conserved Val. This partial mimicry facilitates both the membrane anchoring of microtubules by tau and the transfer of tau from membranes to microtubules.",
    "published": "10.1002/pro.4581",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.05.515316",
    "title": "Identification of functional immune and neuronal tumor cells in glioma",
    "authors": "Curry, R. N.; McDonald, M. F.; Ma, Q.; Meyer, J.; Aiba, I.; Lozzi, B.; Cervantes, A.; Ko, Y.; Luna-Figuera, E.; Choi, D.-J.; Lee, Z.-F.; Jing, J.; Harmanci, A. O.; Rosenbaum, A.; He, P.; Mohila, C.; Jalali, A.; Noebels, J.; Jiang, X.; Deneen, B.; Rao, G.; Serin Harmanci, A.",
    "author_corresponding": "Akdes Serin Harmanci",
    "author_corresponding_institution": "Baylor College of Medicine",
    "date": "2022-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.05.515316.source.xml",
    "abstract": "Despite advances in molecular profiling, therapeutic development has been hindered by the inability to identify and target tumour-specific mechanisms without consequence to healthy tissue. Correspondingly, a computational framework capable of accurately distinguishing tumour from non-tumour cells has yet to be developed and cell annotation algorithms are unable to assign integrated genomic and transcriptional profiles to single cells on a cell-by-cell basis. To address these barriers, we developed the Single Cell Rule Association Mining (SCRAM) tool that integrates RNA-inferred genomic alterations with co-occurring cell type signatures for individual cells. Applying SCRAM to glioma, we identified tumour cell trajectories recapitulate temporally-restricted developmental paradigms and feature unique co-occurring identities. Specifically, we validated two previously unreported tumour cell populations with immune and neuronal signatures as hallmarks of human glioma subtypes. In vivo modeling revealed a rare immune-like tumour cell population resembling antigen presenting cells can direct CD8+ T cell responses. In parallel, Patch sequencing studies in human tumours confirmed that neuronal-like glioma cells fire action potentials and represent 40% of IDH1 mutant tumor cells. These studies identified new glioma cell types with functional properties similar to their non-tumour analogues and demonstrate the ability of SCRAM to identify these cell types in unprecedented detail.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.05.515316",
    "title": "Identification of functional immune and neuronal tumor cells in glioma",
    "authors": "Curry, R. N.; McDonald, M. F.; Ma, Q.; Meyer, J.; Aiba, I.; Lozzi, B.; Cervantes, A.; Ko, Y.; Luna-Figuera, E.; Choi, D.-J.; Lee, Z.-F.; Jing, J.; Harmanci, A. O.; Rosenbaum, A.; He, P.; Mohila, C.; Jalali, A.; Noebels, J.; Jiang, X.; Deneen, B.; Rao, G.; Serin Harmanci, A.",
    "author_corresponding": "Akdes Serin Harmanci",
    "author_corresponding_institution": "Baylor College of Medicine",
    "date": "2022-11-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.05.515316.source.xml",
    "abstract": "Despite advances in molecular profiling, therapeutic development has been hindered by the inability to identify and target tumour-specific mechanisms without consequence to healthy tissue. Correspondingly, a computational framework capable of accurately distinguishing tumour from non-tumour cells has yet to be developed and cell annotation algorithms are unable to assign integrated genomic and transcriptional profiles to single cells on a cell-by-cell basis. To address these barriers, we developed the Single Cell Rule Association Mining (SCRAM) tool that integrates RNA-inferred genomic alterations with co-occurring cell type signatures for individual cells. Applying SCRAM to glioma, we identified tumour cell trajectories recapitulate temporally-restricted developmental paradigms and feature unique co-occurring identities. Specifically, we validated two previously unreported tumour cell populations with immune and neuronal signatures as hallmarks of human glioma subtypes. In vivo modeling revealed a rare immune-like tumour cell population resembling antigen presenting cells can direct CD8+ T cell responses. In parallel, Patch sequencing studies in human tumours confirmed that neuronal-like glioma cells fire action potentials and represent 40% of IDH1 mutant tumor cells. These studies identified new glioma cell types with functional properties similar to their non-tumour analogues and demonstrate the ability of SCRAM to identify these cell types in unprecedented detail.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.05.515182",
    "title": "Age variability and time averaging in oyster reef death assemblages",
    "authors": "Durham, S. R.; Dietl, G. P.; Hua, Q.; Handley, J. C.; Kaufman, D.; Clark, C. P.",
    "author_corresponding": "Stephen R Durham",
    "author_corresponding_institution": "Florida Department of Environmental Protection",
    "date": "2022-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "paleontology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.05.515182.source.xml",
    "abstract": "A lack of temporal context for paleoecological data from molluscan death assemblages (DAs) makes integrating them with monitoring data from living communities to inform habitat management difficult. Here we illustrate this challenge by documenting the spatial and stratigraphic variability in age and time-averaging of oyster reef death assemblages. We radiocarbon dated a total of 573 oyster shells from samples of two burial depths on 28 oyster reefs around Florida and found 1) that spatial and stratigraphic variability in DA sample ages and time-averaging are of similar magnitude, and 2) that the shallow oyster reef DAs are among the youngest and highest-resolution molluscan DAs documented to-date, with most having time-averaging estimates of decades or less. This information increases the potential usefulness of the DAs for habitat management because measured indicators can be placed in temporal context relative to monitoring data. More broadly, the results highlight the potential to obtain decadal-scale resolution from oyster bioherms in the fossil record.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.06.515254",
    "title": "C-low threshold mechanoreceptor activation becomes sufficient to trigger affective pain in spinal cord-injured mice in association with increased respiratory rates",
    "authors": "Noble, D. J.; Dongmo, R.; Parvin, S.; Martin, K. K.; Garraway, S. M.",
    "author_corresponding": "Sandra M Garraway",
    "author_corresponding_institution": "Emory University",
    "date": "2022-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.06.515254.source.xml",
    "abstract": "The mechanisms of neuropathic pain after spinal cord injury (SCI) are not fully understood. In addition to the plasticity that occurs within the injured spinal cord, peripheral processes, such as hyperactivity of primary nociceptors, are critical to the expression of pain after SCI. In adult rats, truncal stimulation within the tuning range of C-low threshold mechanoreceptors (C-LTMRs) contributes to pain hypersensitivity and elevates respiratory rates (RRs) after SCI. This suggests that C-LTMRs, which normally encode pleasant, affiliative touch, undergo plasticity to transmit pain sensation following injury. Because tyrosine hydroxylase (TH) expression is a specific marker of C-LTMRs, in the periphery, here we used Th-Cre adult mice to investigate more specifically the involvement of C-LTMRs in at-level pain after thoracic contusion SCI. Using a modified light-dark chamber conditioned place aversion (CPA) paradigm, we assessed chamber preferences and transitions between chambers at baseline, and in response to mechanical and optogenetic stimulation of C-LTMRs. In parallel, at baseline and select post-surgical timepoints, mice underwent non-contact RR recordings and von Frey assessment of mechanical hypersensitivity. The results showed that SCI mice avoided the chamber associated with C-LTMR stimulation, an effect that was more pronounced with optical stimulation. They also displayed elevated RRs at rest and during CPA training sessions. Importantly, these changes were restricted to chronic post-surgery timepoints, when hindpaw mechanical hypersensitivity was also evident. Together, these results suggest that C-LTMR afferent plasticity, coexisting with a potentially facilitatory state of sympathetic activation, drives at-level affective pain following SCI in adult mice.\n\nContribution to the field statementPreclinical studies have only recently sought to understand biological mechanisms connecting peripheral afferent neuron hypersensitivity to pain. Using mechanical brush and selective optogenetic activation in transgenic mice, this study investigated the role of an implicated subpopulation of sensory afferents, the C-low threshold mechanoreceptors (C-LTMRs), that may be transformed from pleasurable touch- to pain-encoding neurons after spinal cord injury (SCI). C-LTMR activation after SCI evoked at-level conditioned pain responses associated with sympathetic activation (increased respiratory rates). These studies provide a foundation for research into the peripheral afferent mechanisms of pain that is expected to translate into new options for pain control in humans.",
    "published": "10.3389/fnint.2022.1081172",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.06.515363",
    "title": "Express visuomotor responses reflect knowledge of both target location and conscious intent during reaches of different amplitudes",
    "authors": "Contemori, S.; Loeb, G. E.; Corneil, B. D.; Wallis, G.; Carroll, T. J.",
    "author_corresponding": "Samuele Contemori",
    "author_corresponding_institution": "The University of Queensland",
    "date": "2022-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.06.515363.source.xml",
    "abstract": "When humans reach to visual targets, extremely rapid (~90 ms) bursts of activity can be observed on task-relevant proximal muscles. Such express visuomotor responses are inflexibly locked in time and space to the target and have been proposed to reflect rapid visuomotor transformations conveyed subcortically via the tecto-reticulo-spinal pathway. Previously, we showed that express visuomotor responses are sensitive to explicit cue-driven information about the target, suggesting that the express pathway can be modulated by cortical signals affording contextual pre-stimulus expectations. Here, we show that the express visuomotor system incorporates information about the veridical target-directed reaching metrics and contextual instructions during visuospatial tasks requiring different movement amplitudes. In one experiment, we recorded the activity from two shoulder muscles as participants reached toward targets that appeared at different distances. Longer hand-to-target distances led to larger and more prevalent express visuomotor responses than short-reach targets. This suggests that both the direction and distance of veridical hand-to-target reaches are encoded along the putative subcortical express pathway. In a second experiment, we modulated the movement amplitude by asking the participants to deliberately undershoot, overshoot, or stop (control) at the target. The overshoot and undershoot tasks impaired the generation of large and frequent express visuomotor responses, consistent with the inability of the express pathway to generate responses directed toward non-veridical targets (e.g. anti-reach tasks). Our findings appear to reflect strategic, cortically-driven modulation of the express visuomotor circuit to facilitate rapid and effective response initiation during target-directed actions.\n\nSIGNIFICANCE STATEMENTExpress (~90 ms) arm muscle responses that are consistently tuned toward the location of visual stimuli suggest a subcortical contribution to target-directed visuomotor behaviour in humans, potentially via the tecto-reticulo-spinal pathway. This study shows that express muscle responses are modulated appropriately to reach targets at different distances, but generally suppressed when the task required non-veridical responses to overshoot/undershoot the real target. The data suggest that the tecto-reticulo-spinal pathway can be exploited strategically by the cerebral cortex to facilitate rapid initiation of effective responses during a visuospatial task.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.04.514791",
    "title": "Behavioral detectability of optogenetic stimulation of inferior temporal cortex varies with the size of concurrently viewed objects.",
    "authors": "Lafer-Sousa, R.; Wang, K.; Azadi, R.; Lopez, E.; Bohn, S.; Afraz, A.",
    "author_corresponding": "Rosa Lafer-Sousa",
    "author_corresponding_institution": "National Institute of Mental Health",
    "date": "2022-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.04.514791.source.xml",
    "abstract": "We have previously demonstrated that macaque monkeys can behaviorally detect a subtle optogenetic impulse delivered to their inferior temporal (IT) cortex. We have also shown that the ability to detect the cortical stimulation impulse varies depending on some characteristics of the visual images viewed at the time of brain stimulation, revealing the visual nature of the perceptual events induced by stimulation of the IT cortex. Here we systematically studied the effect of the size of viewed objects on behavioral detectability of optogenetic stimulation of the central IT cortex. Surprisingly, we found that behavioral detection of the same optogenetic impulse highly varies with the size of the viewed object images. Reduction of the object size in four steps from 8 to 1 degree of visual angle significantly decreased detection performance. These results show that identical stimulation impulses delivered to the same neural population induce variable perceptual events depending on the mere size of the objects viewed at the time of brain stimulation.",
    "published": "10.1016/j.crneur.2022.100063",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.04.515251",
    "title": "The role of the cerebellum in learning to predict reward: evidence from cerebellar ataxia",
    "authors": "Nicholas, J.; Amlang, C.; Lin, C.-Y.; Montaser-Kouhsari, L.; Desai, N.; Pan, M.-K.; Kuo, S.-H.; Shohamy, D.",
    "author_corresponding": "Daphna Shohamy",
    "author_corresponding_institution": "Columbia University",
    "date": "2022-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.04.515251.source.xml",
    "abstract": "Recent findings in animals have challenged the traditional view of the cerebellum solely as the site of motor control, suggesting that the cerebellum may also be important for learning to predict reward from trial-and-error feedback. Yet, evidence for the role of the cerebellum in reward learning in humans is lacking. Moreover, open questions remain about which specific aspects of reward learning the cerebellum may contribute to. Here we address this gap through an investigation of multiple forms of reward learning in individuals with cerebellum dysfunction, represented by cerebellar ataxia cases. Nineteen participants with cerebellar ataxia and 57 age- and sex-matched healthy controls completed two separate tasks that required learning about reward contingencies from trial-and-error. To probe the selectivity of reward learning processes, the tasks differed in their underlying structure: while one task measured incremental reward learning ability alone, the other allowed participants to use an alternative learning strategy based on episodic memory alongside incremental reward learning. We found that individuals with cerebellar ataxia were profoundly impaired at reward learning from trial-and-error feedback on both tasks, but retained the ability to learn to predict reward based on episodic memory. These findings provide evidence from humans for a specific and necessary role for the cerebellum in incremental learning of reward associations based on reinforcement. More broadly, the findings suggest that alongside its role in motor learning, the cerebellum likely operates in concert with the basal ganglia to support reinforcement learning from reward.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.06.515335",
    "title": "Cholinergic Interneurons Drive Motivation by Promoting Dopamine Release in the Nucleus Accumbens",
    "authors": "Mohebi, A.; Collins, V. L.; Berke, J. D.",
    "author_corresponding": "Joshua D Berke",
    "author_corresponding_institution": "UCSF",
    "date": "2022-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.06.515335.source.xml",
    "abstract": "Motivation to work for potential rewards is critically dependent on dopamine (DA) in the nucleus accumbens (NAc). DA release from NAc axons can be controlled by at least two distinct mechanisms: 1) action potentials propagating from DA cell bodies in the ventral tegmental area (VTA), and 2) activation of {beta}2* nicotinic receptors by local cholinergic interneurons (CINs). How CIN activity contributes to NAc DA dynamics in behaving animals remains unclear. We monitored DA release in the NAc Core of awake, unrestrained rats while simultaneously monitoring or manipulating CIN activity at the same location. CIN stimulation rapidly evoked DA release, and in contrast to slice preparations, this DA release showed no indication of short-term depression or receptor desensitization. The sound of food delivery evoked a brief joint increase in CIN population activity and DA release, with a second joint increase as rats approached the food. In an operant task, we observed fast ramps in CIN activity during approach behaviors, either to start the trial or to collect rewards. These CIN ramps co-occurred with DA release ramps, without corresponding changes in the firing of VTA DA neurons. Finally, we examined the effects of blocking CIN influence over DA release through local NAc infusion of DH{beta}E, a selective antagonist of [Formula] nicotinic receptors. DH{beta}E dose-dependently interfered with motivated approach decisions, mimicking the effects of a DA antagonist. Our results support a key influence of CINs over motivated behavior via the local regulation of DA release.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.06.515343",
    "title": "The Cousa objective: a long working distance air objective for multiphoton imaging in vivo",
    "authors": "Yu, C.-H.; Yu, Y.; Adsit, L. M.; Chang, J. T.; Barchini, J.; Moberly, A. H.; Benisty, H.; Kim, J.; Ricci, A. J.; Fitzpatrick, D.; Cardin, J. A.; Higley, M.; Smith, G. B.; Nielsen, K. J.; Smith, I. T.; Smith, S. L.",
    "author_corresponding": "Che-Hang Yu",
    "author_corresponding_institution": "UC Santa Barbara",
    "date": "2022-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.06.515343.source.xml",
    "abstract": "Multiphoton microscopy can resolve fluorescent structures and dynamics deep in scattering tissue, but applying this technique in vivo can be limited by short working distance water-immersion objectives. Here we present an ultra long working distance (20 mm) air objective called the Cousa objective. It is optimized for performance across multiphoton imaging wavelengths, offers a > 4 mm2 field-of-view with submicron lateral resolution, and is compatible with commonly used multiphoton imaging systems. We share the full optical prescription, and report performance including in vivo 2-photon and 3-photon imaging in a range of species and preparations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.05.515314",
    "title": "Neural Entrainment to Musical Pulse In Naturalistic Music Is Preserved In Aging: Implications for Music-Based Interventions",
    "authors": "Tichko, P.; Page, N.; Kim, J. C.; Large, E.; Loui, P.",
    "author_corresponding": "Psyche Loui",
    "author_corresponding_institution": "Northeastern University",
    "date": "2022-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.05.515314.source.xml",
    "abstract": "Neural entrainment to musical rhythm is thought to underlie the perception and production of music. In aging populations, the strength of neural entrainment to rhythm has been found to be attenuated, particularly during attentive listening to auditory streams. However, previous studies on neural entrainment to rhythm and aging have often employed artificial auditory rhythms or limited pieces of recorded, naturalistic music, failing to account for the diversity of rhythmic structures found in natural music. As part of larger project assessing a novel music-based intervention for healthy aging, we investigated neural entrainment to musical rhythms in the electroencephalogram (EEG) while participants listened to self-selected musical recordings across a sample of younger and older adults. We specifically measured neural entrainment to the level of musical pulse--quantified here as the phase-locking value (PLV)--after normalizing the PLVs to each musical recordings detected pulse frequency. As predicted, we observed strong neural phase-locking to musical pulse, and to the sub-harmonic and harmonic levels of musical meter. Overall, PLVs were not significantly different between older and younger adults. This preserved neural entrainment to musical pulse and rhythm could support the design of music-based interventions that aim to modulate endogenous brain activity via self-selected music for healthy cognitive aging.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.06.514872",
    "title": "A novel antidepressant acting via allosteric inhibition of GluN2D-incorporated NMDA receptors at GABAergic interneurons",
    "authors": "Zhang, J.; Duan, J.; Ye, L.; Li, W.; Zhou, H.; Liu, F.; Xiaoting, T.; Xie, Y.; Huang, Y.; Sun, Y.; Zhou, H.; Huang, C.; Li, Y.; Zhu, S.; Guo, F.",
    "author_corresponding": "Fei Guo",
    "author_corresponding_institution": "Key Laboratory of Receptor Research, Shanghai Institute of Materia Medica, Chinese Academy of Sciences, Shanghai 201203, China.",
    "date": "2022-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.06.514872.source.xml",
    "abstract": "N-methyl-D-aspartate receptors (NMDARs) are glutamate-gated calcium-permeable excitatory channels. They have attracted great interest as potential targets for the treatment of depression in recent years. NMDARs typically assemble as heterotetramers composed of two GluN1 and two alternative GluN2 (2A-2D) subunits, the latter of which endow various subtypes with diverse gating and pharmacological properties. To date, limited molecules with GluN2 specificity have been identified to show antidepressant effects. Here, we identify a compound termed YY-23 extracted from Rhizoma Anemarrhenae allosterically inhibited the channel activities of GluN2C- or GluN2D-incorporated NMDARs, an effect that was presumably influenced by the S2 segment in the ligand-binding domain of the GluN2 subunit. We found that prefrontal GluN2D-containing NMDARs were predominantly expressed at GABAergic interneurons rather than pyramidal neurons. Furthermore, we revealed that YY-23 suppressed the activity of GluN2D-containing NMDARs and GABAergic neurotransmission in the medial prefrontal cortex (mPFC). As a consequence, this GABAergic disinhibition facilitated the excitatory transmission. Behavioural experiments showed that YY-23 acted as a rapid antidepressant in both stress-naive and stressed animal models, which was abolished in Grin2d-knockout mice. Together, our findings suggest that GluN2D-incorporated NMDARs on GABAergic interneurons might be promising therapeutic targets for the treatment of depression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.06.515311",
    "title": "Integrative single-cell characterization of hypothalamus sex-differential and obesity-associated genes and regulatory elements",
    "authors": "Nguyen, H. P.; Chan, C. S.; Cintron, D. L.; Sheng, R.; Harshman, L.; Nobuhara, M.; Ushiki, A.; Biellak, C.; An, K.; Gordon, G. M.; Mifsud, F.; Blake, A.; Huang, E. J.; Hemberg, M.; Vaisse, C.; Ahituv, N.",
    "author_corresponding": "Nadav Ahituv",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2022-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.06.515311.source.xml",
    "abstract": "Over 500 noncoding genomic loci are associated with obesity. The majority of these loci reside near genes that are expressed in the hypothalamus in specific neuronal subpopulations that regulate food intake, hindering the ability to identify and functionally characterize them. Here, we carried out integrative single-cell analysis (RNA/ATAC-seq) on both mouse and human male and female hypothalamus to characterize genes and regulatory elements in specific cell subpopulations. Utilizing both transcriptome and regulome data, we identify over 30 different neuronal and non-neuronal cell subpopulations and a shared core of transcription factors that regulate cell cluster-specific genes between mice and humans. We characterize several sex-specific differentially expressed genes and the regulatory elements that control them in specific cell subpopulations. Overlapping cell-specific scATAC peaks with obesity-associated GWAS variants, identifies potential obesity-associated regulatory elements. Using reporter assays and CRISPR editing, we show that many of these sequences, including the top obesity-associated loci (FTO and MC4R), are functional enhancers whose activity is altered due to the obesity-associated variant and regulate known obesity genes. Combined, our work provides a catalog of genes and regulatory elements in hypothalamus cell subpopulations and uses obesity to showcase how integrative single-cell sequencing can identify functional variants associated with hypothalamus-related phenotypes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.05.515294",
    "title": "Complexes Formed by Mixing Tumor-derived Extracellular Vesicles with Polymeric Surfactants for Personalized Therapeutic Vaccine",
    "authors": "Zeng, W.; Tian, H.; Wang, Z.; Li, S.; Jin, L.; Liang, W.",
    "author_corresponding": "Wei Liang",
    "author_corresponding_institution": "Institute of Biophysics, CAS",
    "date": "2022-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.05.515294.source.xml",
    "abstract": "The personalized therapeutic vaccine is an ideal weapon to eliminate tumors. However, the core steps of manufacturing personalized cancer vaccines are identifying tumor-specific antigens (TSAs, also called neoantigens) and HLA epitope prediction, which is time-consuming and labor-intense. Tumor-derived extracellular vesicles (TEVs) are alternative sources of neoantigens. However, the immunosuppressive nature of TEVs limits their application in such immunotherapy. In this study, we present a new strategy to maintain neoantigens in TEVs and diminish the immunosuppression by deconstructing the structure of TEVs with polymeric surfactant polyethylene glycol-phosphatidylethanolamine (PEG-PE). Together with adjuvant MPLA, the newly formed micelle-like complexes compose a therapeutic vaccine (MLC-V). Results show that MLC-V is capable of eliciting neoantigen-specific T-cell responses, restoring TEV-induced immunosuppression, and preventing lung metastasis of murine melanoma. MLC-V also exhibits outstanding anti-tumor efficacy in multiple tumor models. MLC-V can be used as a personalized therapeutic vaccine in a mimetic pre-clinical MC38 model and the anti-tumor effect of MLC-V was synergistically enhanced by PD-1 mAb. Taken together, the present study demonstrates a time-saving, low-cost, and simplified strategy to produce personalized therapeutic vaccines based on MLC-V platform technology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.06.515319",
    "title": "Neutralization of zoonotic simian foamy viruses: genotype-specific epitopes within the receptor-binding domain",
    "authors": "Dynesen, L. T.; Fernandez, I.; Coquin, Y.; Delaplace, M.; Montange, T.; Njouom, R.; Bilounga-Ndongo, C.; Rey, F. A.; Gessain, A.; Backovic, M.; Buseyne, F.",
    "author_corresponding": "Florence Buseyne",
    "author_corresponding_institution": "Institut Pasteur",
    "date": "2022-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.06.515319.source.xml",
    "abstract": "Infection with viruses of animal origin pose a significant threat to human populations. Simian foamy viruses (SFVs) are frequently transmitted to humans, in which they establish a life-long infection, with the persistence of replication-competent virus. However, zoonotic SFVs do not induce severe disease nor are they transmitted between humans. Thus, SFVs represent a model of zoonotic retroviruses that lead to a chronic infection successfully controlled by the human immune system. We previously showed that infected humans develop potent neutralizing antibodies (nAbs). Within the viral envelope (Env), the surface protein (SU) carries a variable region that defines two genotypes, overlaps with the receptor binding domain (RBD), and is the exclusive target of nAbs. However, its antigenic determinants are not understood. Here, we characterized nAbs present in plasma samples from SFV-infected individuals living in Central Africa. Neutralization assays were carried out in the presence of recombinant SU that compete with SU at the surface of viral vector particles. We defined the regions targeted by the nAbs using mutant SU proteins modified at the glycosylation sites, RBD functional subregions, and genotype-specific sequences that present properties of B-cell epitopes. We observed that nAbs target conformational epitopes. We identified three major epitopic regions: the loops at the apex of the RBD, which likely mediate interactions between Env protomers to form Env trimers, a loop located in the vicinity of the heparan binding site, and a region proximal to the highly conserved glycosylation site N8. We provide information on how nAbs specific for each of the two viral genotypes target different epitopes. Two common immune escape mechanisms, sequence variation and glycan shielding, were not observed. We propose a model according to which the neutralization mechanisms rely on the nAbs to block the Env conformational change and/or interfere with binding to susceptible cells. As the SFV RBD is structurally different from known retroviral RBDs, our data provide fundamental knowledge on the structural basis for the inhibition of viruses by nAbs.",
    "published": "10.1371/journal.ppat.1011339",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.06.515352",
    "title": "Metagenome-based metabolic modelling predicts unique microbial interactions in deep-sea hydrothermal plume microbiomes",
    "authors": "Baskaran, D. K. K.; Umale, S.; Zhou, Z.; Raman, K.; Anantharaman, K.",
    "author_corresponding": "Karthik Anantharaman",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2022-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.06.515352.source.xml",
    "abstract": "Deep-sea hydrothermal vents are abundant on the ocean floor and play important roles in ocean biogeochemistry. In vent ecosystems such as hydrothermal plumes, microorganisms rely on reduced chemicals and gases in hydrothermal fluids to fuel primary production and form diverse and complex microbial communities. However, microbial interactions that drive these complex microbiomes remain poorly understood. Here, we use microbiomes from the Guaymas Basin hydrothermal system in the Pacific Ocean to shed more light on the key species in these communities and their interactions. We built metabolic models from metagenomically assembled genomes (MAGs) and infer possible metabolic exchanges and horizontal gene transfer (HGT) events within the community. We highlight possible archaea-archaea and archaea-bacteria interactions and their contributions to robustness of the community. Cellobiose, D-Mannose 1-phosphate, O2, CO2, and H2S were among the most exchanged metabolites. Ten microbes, including eight bacteria and two archaea, were identified as key contributors. These microorganisms uniquely enhanced the metabolic capabilities of the community by donating metabolites that cannot be produced by any other community member. Archaea from the DPANN group stood out as key microbes, benefiting significantly from accepting metabolites from other members of the microbiome. Amino acids were the key auxotrophy driving metabolic interactions in the community. Finally, over 200 horizontal gene transfer events were predicted in the community, the majority of which were between Gammaproteobacteria and Alphaproteobacteria. Overall, our study provides key insights into the microbial interactions that drive community structure and organisation in complex hydrothermal plumes and deep-sea microbiomes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.05.515315",
    "title": "Functional characterization of cardiac fibroblasts in response to hemodynamic alteration",
    "authors": "shiraishi, m.; suzuki, k.; yamaguchi, a.",
    "author_corresponding": "manabu shiraishi",
    "author_corresponding_institution": "Jichi Medical University",
    "date": "2022-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.05.515315.source.xml",
    "abstract": "Excess deposition of extracellular matrix in the myocardium is a predictor of reduced left ventricular function. Although reducing the hemodynamic load is known to improve myocardial fibrosis, the mechanisms underlying reversal of the fibrosis have not been elucidated. We modeled normal myocardium, fibrotic myocardium and myocardium with reduced fibrosis in vitro. Fibroblasts differentiated into activated or fibrinolytic types in response to the pericellular environment. Comprehensive gene expression analysis of fibroblasts in each in vitro condition showed Selenbp1 to be one of the genes responsible for regulating differentiation of fibroblasts. In vitro knockdown of Selenbp1 enhanced fibroblast activation and inhibited conversion to the fibrinolytic form. In vivo knockdown of Selenbp1 resulted in structural changes in the left ventricle associated with progressive tissue fibrosis and left ventricular diastolic failure. Selenbp1 is involved in regulating fibroblast differentiation and appears to be one of the major molecules regulating collagen turnover in cardiac fibrosis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.06.515320",
    "title": "Salicylic acid-related ribosomal protein CaSLP improves drought and Pst. DC3000 tolerance in pepper",
    "authors": "Zhang, H.; Pei, Y.; Saeed, u. H.; Abid, K.; Chen, R.",
    "author_corresponding": "Rugang Chen",
    "author_corresponding_institution": "College of Horticulture, Northwest A&F University",
    "date": "2022-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.06.515320.source.xml",
    "abstract": "The ribosomal protein SA plays an essential role in multiple aspects and is involved in plant growth and response to various stresses. Drought threatens pepper yield and quality. However, the resistance mechanism of pepper in response to drought are complex and not yet fully understood. Here, we describe the role of CaSLP in mediating pepper tolerance to drought stress. we found that CaSLP was highly expressed under drought and salicylic acid (SA) stress, and CaSLP was localized in cell nucleus and cytomembrane. Knockout of CaSLP gene significantly decreased the pepper drought tolerance, while transient expression of CaSLP leads to drought tolerance in pepper, and overexpression of the CaSLP dramatically increased the drought stress tolerance in Arabidopsis. Furthermore, exogenous spring salicylic acid enhanced drought tolerance. The characterization of resistance molecular mechanisms in the Pseudomonas syringae pv. Tomato DC3000 (Pst.DC3000) is of great significance for the pepper yield and quality, we found that CaSLP-knockdown pepper plants demonstrated decreased Pst.DC3000 tolerance, whereas ectopic expression of the CaSLP increased the Pst.DC3000 stress tolerance in Arabidopsis. Yeast two-hybrid (Y2H) and bimolecular fluorescence complementation (BiFC) results showed that CaNAC035 physically interacts with CaSLP in the cell nucleus, and the CaNAC035 was identified as an upstream partner of the CaPR1 promoter and activated the transcription. Taken together, our data demonstrated that CaSLP plays an essential role in the regulation of drought stress. Our study elucidates the roles of CaSLP response to drought stress tolerance. Furthermore, a possible regulatory model and molecular mechanisms under drought stress is proposed.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.04.515224",
    "title": "Dynamics of Mitochondrial NAD+ Import Reveal Preference for Oxidized Ligand and Substrate Led Transport",
    "authors": "Goyal, S.; Cambronne, X. A.",
    "author_corresponding": "Xiaolu Ang Cambronne",
    "author_corresponding_institution": "University of Texas at Austin",
    "date": "2022-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.04.515224.source.xml",
    "abstract": "SLC25A51 is a member of the mitochondrial carrier family (MCF) but lacks key residues that have been attributed to the mechanism of other nucleotide MCF transporters. Thus, how SLC25A51 transports NAD+ across the inner mitochondrial membrane remains unclear. To elucidate its mechanism, we used Molecular Dynamic simulations to study reconstituted SLC25A51 homology models in lipid bilayers. We observed spontaneous binding of cardiolipin phospholipids to three distinct sites on the exterior of SLC25A51s central pore and found that mutation of these sites impaired transporter activity. We also observed that stable formation of the required matrix gate was controlled by a single salt bridge. Using simulation data and in-cell activity assays we identified binding sites in SLC25A51 for NAD+ and showed that its binding was guided by an electrostatic interaction between NAD+ and a negatively charged patch in the pore. In turn, interaction of NAD+ with interior residue E132 guided the ligand to dynamically engage and weaken the salt bridge gate, representing a ligand-induced initiation of transport.\n\nSignificanceNAD+ is an intermediary metabolite whose multiple functions are entwined with respiration, catabolism, and stress responses in cells. Previous sensor measurements had indicated that its continuous biosynthesis was required to sustain mitochondrial matrix levels in respiring cells, and SLC25A51 was identified as the required importer of NAD+ across the inner mitochondrial membrane. However, SLC25A51 has little homology to other nucleotide carriers at its substrate binding site. By combining modeling approaches and experimental assays, this work provides mechanistic insight into how human SLC25A51 recognizes its ligand, how the transporter can be regulated by its lipid environment, and an observation of ligand-induced gate opening. This represents the first description of the ligand binding site for an NAD+ mitochondrial carrier.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.06.515312",
    "title": "Disruption of OsLAT5 is sufficient to endow rice tolerance to dihydropyridine herbicides at commercial application concentrations",
    "authors": "Chen, R.; Zhao, D.; Yu, D.; Li, C.; Wang, S.; Xu, H.; Lin, F.",
    "author_corresponding": "Fei Lin",
    "author_corresponding_institution": "South China Agricultural University",
    "date": "2022-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.06.515312.source.xml",
    "abstract": "Breeding non-selective herbicide-resistant crops is important constituent of weed management system in modern rice production. Non-selective dihydropyridine herbicide shares transporters with polyamine (PA), making construction of a dihydropyridine herbicide-resistant rice line possible by inactivating the PA transporter function via gene editing. Success depends on understanding substrate selection for homologues in the PA transporter family and amino acid sites that play critical roles. Here, OsLAT1 was mainly responsible for root uptake and root-to-shoot transport; whereas, OsLAT5 was more responsible for intracellular transport to chloroplasts. The oslat5 disruption line tolerated relevant concentrations, while oslat1 did not. Compared to GY11 wild type, plant height, 1000-grain weight, and spermidine, spermine, and putrescine content changes occurred in GY11-oslat5 lines, implying involvement of OsLAT5 in yield and quality regulation. OsLAT5P44F, P44Y and P44R showed declined dihydropyridine herbicide uptake but no spermidine and putrescine transport competence disruption in yeast, providing a candidate site for precisely editing in breeding a dihydropyridine herbicide-resistant rice cultivar without impairing rice yield and grain quality.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.06.515318",
    "title": "Proteomics and constraint-based modelling reveal enzyme kinetic properties of Chlamydomonas reinhardtii on a genome scale",
    "authors": "Arend, M.; Zimmer, D.; Xu, R.; Sommer, F.; Muhlhaus, T.; Nikoloski, Z.",
    "author_corresponding": "Zoran Nikoloski",
    "author_corresponding_institution": "Max Planck Institute of Molecular Plant Physiology",
    "date": "2022-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.06.515318.source.xml",
    "abstract": "Biofuels produced from microalgae offer a promising solution for carbon neutral economy, and integration of turnover numbers into metabolic models can improve the design of metabolic engineering strategies towards achieving this aim. However, the coverage of enzyme turnover numbers for Chlamydomonas reinhardtii, a model eukaryotic microalga accessible to metabolic engineering, is 17-fold smaller compared to the heterotrophic model Saccharomyces cerevisiae often used as a cell factory. Here we generated protein abundance data from Chlamydomonas reinhardtii cells grown in various experiments, covering between 2337 and 3708 proteins, and employed these data with constraint-based metabolic modeling approaches to estimate in vivo maximum apparent turnover numbers for this model organism. The gathered data allowed us to estimate maximum apparent turnover numbers for 568 reactions, of which 46 correspond to transporters that are otherwise difficult to characterize. The resulting, largest-to-date catalogue of proxies for in vivo turnover numbers increased the coverage for C. reinhardtii by more than 10-fold. We showed that incorporation of these in vivo turnover numbers into a protein-constrained metabolic model of C. reinhardtii improves the accuracy of predicted enzyme usage in comparison to predictions resulting from the integration on in vitro turnover numbers. Together, the integration of proteomics and physiological data allowed us to extend our knowledge of previously uncharacterized enzymes in the C. reinhardtii genome and subsequently increase predictive performance for biotechnological applications.\n\nSignificance statementCurrent metabolic modelling approaches rely on the usage of in vitro turnover numbers (kcat) that provide limited information on enzymes operating in their native environment. This knowledge gap can be closed by data-integrative approaches to estimate in vivo kcat values that can improve metabolic modelling and design of metabolic engineering strategies. In this work, we assembled a high-quality proteomics data set containing 27 samples of various culture conditions and strains of Chlamydomonas reinhardtii. We used this resource to create the largest data set of estimates for in vivo turnover numbers to date. Subsequently, we showed that metabolic models parameterized with these estimates provide better predictions of enzyme abundance than those obtained by using in vitro turnover numbers.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.06.515338",
    "title": "Rewarding Value or Prediction Error: Settling the debate over the role of dopamine in reward learning",
    "authors": "Usypchuk, A.; Maes, E.; Lozzi, M.; Gardner, M.; Schoenbaum, G.; Esber, G. R.; Iordanova, M.",
    "author_corresponding": "Mihaela Iordanova",
    "author_corresponding_institution": "Concordia University",
    "date": "2022-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.06.515338.source.xml",
    "abstract": "The discovery that DA transients can be mapped onto the reward prediction errors in temporal difference models is a pinnacle achievement of neuroscience. Yet, there is abundant evidence that DA activity reinforces actions, suggesting it serves as an intrinsically rewarding event. These two possibilities are so conceptually intertwined that it is not surprising that they have been so far experimentally conflated. Here, using computational modeling, behavioural blocking and optogenetics, we show that stimulating VTA DA neurons promotes learning even when a natural reward and DA stimulation are held constant across the learning phases of blocking. These findings provide strong evidence in favour of the prediction error hypothesis rather than encoding the rewarding value of appetitive events.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.06.515349",
    "title": "Transcriptomic cytoarchitecture reveals principles of human neocortex organization",
    "authors": "Jorstad, N. L.; Close, J.; Johansen, N.; Yanny, A. M.; Barkan, E. R.; Travaglini, K. J.; Bertagnolli, D.; Campos, J.; Casper, T.; Crichton, K.; Dee, N.; Ding, S.-L.; Gelfand, E.; Goldy, J.; Hirschstein, D.; Kroll, M.; Kunst, M.; Lathia, K.; Long, B.; Martin, N.; McMillen, D.; Pham, T.; Rimorin, C.; Ruiz, A.; Shapovalova, N.; Shehata, S.; Siletti, K.; Somasundaram, S.; Sulc, J.; Tieu, M.; Torkelson, A.; Tung, H.; Ward, K.; Callaway, E. M.; Hof, P. R.; Keene, C. D.; Levi, B. P.; Linnarsson, S.; Mitra, P. P.; Smith, K.; Hodge, R. D.; Bakken, T. E.; Lein, E. S.",
    "author_corresponding": "Ed S. Lein",
    "author_corresponding_institution": "Allen Institute for Brain Science; Seattle, WA, 98109",
    "date": "2022-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.06.515349.source.xml",
    "abstract": "Variation in cortical cytoarchitecture is the basis for histology-based definition of cortical areas, such as Brodmann areas. Single cell transcriptomics enables higher-resolution characterization of cell types in human cortex, which we used to revisit the idea of the canonical cortical microcircuit and to understand functional areal specialization. Deeply sampled single nucleus RNA-sequencing of eight cortical areas spanning cortical structural variation showed highly consistent cellular makeup for 24 coarse cell subclasses. However, proportions of excitatory neuron subclasses varied strikingly, reflecting differences in intra- and extracortical connectivity across primary sensorimotor and association cortices. Astrocytes and oligodendrocytes also showed differences in laminar organization across areas. Primary visual cortex showed dramatically different organization, including major differences in the ratios of excitatory to inhibitory neurons, expansion of layer 4 excitatory neuron types and specialized inhibitory neurons. Finally, gene expression variation in conserved neuron subclasses predicts differences in synaptic function across areas. Together these results provide a refined cellular and molecular characterization of human cortical cytoarchitecture that reflects functional connectivity and predicts areal specialization.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.06.515074",
    "title": "The SspB adaptor drives structural changes in the AAA+ ClpXP protease during ssrA-tagged substrate delivery",
    "authors": "Garbhanpour, A.; Fei, X.; Baker, T. A.; Davis, J. H.; Sauer, R. T.",
    "author_corresponding": "Joseph H. Davis",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2022-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.06.515074.source.xml",
    "abstract": "Energy-dependent protein degradation by the AAA+ ClpXP protease helps maintain protein homeostasis in organisms ranging from simple bacteria to humans. In E. coli and many other proteobacteria, the SspB adaptor assists ClpXP in degrading ssrA-tagged polypeptides produced as a consequence of tmRNA-mediated ribosome rescue. By tethering these incomplete ssrA-tagged proteins to ClpXP, SspB facilitates their efficient degradation at low substrate concentrations. How this process occurs structurally is unknown. Here, we present a cryo-EM structure of the SspB adaptor bound to a GFP-ssrA substrate and to ClpXP. This structure provides evidence for simultaneous contacts of SspB and ClpX with the ssrA tag within the tethering complex, allowing direct substrate handoff concomitant with the initiation of substrate translocation. Furthermore, our structures reveal that binding of the substrate*adaptor complex induces unexpected conformational changes within the spiral structure of the AAA+ ClpX hexamer and its interaction with the ClpP tetradecamer.\n\nSIGNIFICANCEIntercellular proteases, including ClpXP, degrade damaged or unneeded proteins. Peptide tags allow specific protein substrates to be recognized by the ClpX unfoldase/translocase component of ClpXP and by an adaptor, SspB, which tethers itself to ClpX and enhances ClpXP degradation of the tagged protein. Our cryo-EM structure of ClpXP bound to SspB and a tagged substrate shows that SspB and ClpX simultaneously contact the degradation tag and reveal changes in the structure of ClpX and its interaction with ClpP. These structural changes appear to be a prelude to an initial ClpX translocation step that pulls the substrate away from SspB and initiates degradation by allowing substrate unfolding and further translocation of the unfolded substrate into the proteolytic chamber of ClpP.",
    "published": "10.1073/pnas.2219044120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.06.515373",
    "title": "A dual-clock-driven model emulating the effects of either Ano1 or IP3R knock-out on lymphatic muscle cell pace-making",
    "authors": "Hancock, E. J.; Zawieja, S. D.; Macaskill, C.; Davis, M. J.; Bertram, C. D.",
    "author_corresponding": "Christopher David Bertram",
    "author_corresponding_institution": "University of Sydney",
    "date": "2022-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.06.515373.source.xml",
    "abstract": "Lymphoedema, a common dysfunction of the lymphatic system, results in fluid accumulating between cells. Fluid return through the lymphatic vascular system is primarily provided by contractions of muscle cells in the walls of lymphatic vessels, driven by electrochemical oscillations causing rhythmic action potentials and associated surges in intracellular calcium ion concentration. There is incomplete understanding of the mechanisms involved in these repeated events, restricting the development of pharmacological treatments for dysfunction. Previously, we proposed a model where autonomous oscillations in the membrane potential (M-clock) drove passive oscillations in the calcium concentration (C-clock). In this paper, to model more accurately what is known about the underlying physiology, we extend this model to the case where the M-clock and the C-clock oscillators are both active but coupled together, and thus both driving the action potentials. This extension results from modifications to the model for the IP3 receptor, a key C-clock mechanism. The synchronized dual-driving clock behaviour enables the model to match IP3 receptor knock-out data, resolving an issue with previous models. We also use phase-plane analysis to explain the mechanisms for the dual-clock coupling. The model has the potential to help determine mechanisms and find targets for pharmacological treatment of lymphoedema.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.06.515372",
    "title": "Biophysical modeling of actin-mediated structural plasticity reveals mechanical adaptation in dendritic spines",
    "authors": "Bonilla-Quintana, M.; Rangamani, P.",
    "author_corresponding": "Padmini Rangamani",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2022-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.06.515372.source.xml",
    "abstract": "Synaptic plasticity is important for learning and memory formation and describes the strengthening or weakening of connections between synapses. The postsynaptic part of excitatory synapses resides in dendritic spines, which are small protrusions from the dendrites. One of the key features of synaptic plasticity is that it is correlated with the size of these spines. A long-lasting synaptic strength increase (long-term potentiation, LTP) is only possible through the reconfiguration of the actin spine cytoskeleton. Here, we developed an experimentally-informed three-dimensional computational model in a moving boundary framework, which describes the reactions between actin, and actin-binding proteins (ABPs) leading to the cytoskeleton recon-figuration, and their effect in the spine membrane shape, to examine the spine enlargement upon LTP. Our model predicts that spine enlargement during LTP is viscoelastic in nature. We found that volume increase in the spine was more efficient if the stimulus-triggered influx of actin and ABPs were spatially compartmentalized. In response to repeated stimuli, our model predicts that spine growth can be self-regulated by tuning the viscoelastic properties. Thus, we conclude that variation of the viscoelastic properties under different conditions hints at a mechanical regulation of spine expansion during LTP.\n\n1 Significance StatementDendritic spines are small bulbous protrusions that receive stimulation from presynaptic neurons. Upon stimulation, the dendritic spines change their size, a feature which is hindered during disease. The change in spine size during stimulation is achieved by changes to the actin cytoskeleton and mediated by many actin-binding proteins. To investigate the fundamental mechanics of spine expansion, we developed a minimal 3D model that accounts for the dynamics of cytoskeleton-membrane interactions involved in spine shape changes. Our simulations predict that spine expansion due to actin remodeling can be captured using simple viscoelastic relationships. Additionally, we also found that these mechanical properties can change under different stimuli, allowing for mechanical tuning of spine growth. Thus, we find that spine growth is regulated by the mechanical properties of the spine.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.06.515380",
    "title": "Modular cell type organization of cortical areas revealed by in situ sequencing",
    "authors": "Chen, X.; Fischer, S.; Zhang, A.; Gillis, J.; Zador, A.",
    "author_corresponding": "Xiaoyin Chen",
    "author_corresponding_institution": "Allen Institute for Brain Science",
    "date": "2022-11-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/06/2022.11.06.515380.source.xml",
    "abstract": "The cortex is composed of neuronal types with diverse gene expression that are organized into specialized cortical areas. These areas, each with characteristic cytoarchitecture 1-3, connectivity4,5, and neuronal activity 6-10, are wired into modular networks4,5,11. However, it remains unclear whether cortical areas and their modular organization can be similarly defined by their transcriptomic signatures. Here we used BARseq, a high-throughput in situ sequencing technique, to interrogate the expression of 107 cell type marker genes in 1.2 million cells over a mouse forebrain hemisphere at cellular resolution. De novo clustering of gene expression in single neurons revealed transcriptomic types that were consistent with previous single-cell RNAseq studies12,13. Within medium-grained cell types that are shared across all cortical areas, gene expression and the distribution of fine-grained cell types vary along the contours of cortical areas. The compositions of transcriptomic types are highly predictive of cortical area identity. We grouped cortical areas into modules so that areas within a module, but not across modules, had similar compositions of transcriptomic types. Strikingly, these modules match cortical subnetworks that are highly interconnected 4,5,11, suggesting that cortical areas that are similar in cell types are also wired together. This \"wire-by-similarity\" rule reflects a novel organizing principle for the connectivity of cortical areas. Our BARseq-based strategy is high-throughput and low-cost, and scaling up this approach to many animals can potentially reveal the brain-wide molecular architecture across individuals, developmental times, and disease models.",
    "published": "NA",
    "server": "biorxiv"
  }
]