[
  {
    "doi": "10.1101/2022.11.23.517649",
    "title": "Lipid bicelles in the study of biomembrane characteristics",
    "authors": "Pöhnl, M.; Kluge, C.; Böckmann, R. A.",
    "author_corresponding": "Rainer A Böckmann",
    "author_corresponding_institution": "Friedrich-Alexander-Universität Erlangen-Nürnberg",
    "date": "2022-11-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/24/2022.11.23.517649.source.xml",
    "abstract": "Simulations of lipid membranes typically make use of periodic boundary conditions to mimic macroscopically sized membranes and allow for comparison to experiments performed e.g. on planar lipid membranes or on unilamellar lipid vesicles. However, the lateral periodicity partly suppresses membrane fluctuations or membrane remodeling, processes that are of particular importance in the study of asymmetric membranes - i.e. membranes with integral or associated proteins and/or asymmetric lipid compositions.\n\nHere, we devised a simple albeit powerful lipid bicelle model system that (i) displays similar structural, dynamical and mechanical properties compared to infinite periodic lipid membrane systems, and allows (ii) for the study of asymmetric lipid bilayer systems, and (iii) the unperturbed formation of local spontaneous curvature induced by lipids or proteins in coarse-grained and all-atom molecular dynamics simulations. In addition, the system is characterized by largely unbiased thermal fluctuations as opposed to standard bilayer systems. Application of the bicelle system for an asymmetric lipid composition resembling the plasma membrane reveals that the cholesterol density for a tension-free plasma membrane with a vanishing spontaneous curvature is larger by 28% within the extracellular leaflet compared to the cytosolic leaflet.\n\nGraphical TOC Entry\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=82 SRC=\"FIGDIR/small/517649v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (25K):\norg.highwire.dtl.DTLVardef@56cb44org.highwire.dtl.DTLVardef@3b16faorg.highwire.dtl.DTLVardef@161a143org.highwire.dtl.DTLVardef@a248e1_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1021/acs.jctc.3c00085",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.23.515840",
    "title": "miR-210 expression is strongly hypoxia-induced in anaplastic thyroid cancer cell lines and is associated with extracellular vesicles & Argonaute-2",
    "authors": "Powell, B. H.; Turchinovich, A.; Wang, Y.; Gololobova, O.; Buschmann, D.; Zeiger, M. A.; Umbricht, C. B.; Witwer, K. W.",
    "author_corresponding": "Kenneth W. Witwer",
    "author_corresponding_institution": "Department of Molecular and Comparative Pathobiology, Johns Hopkins University School of Medicine    Department of Neurology, Johns Hopkins University School of",
    "date": "2022-11-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/24/2022.11.23.515840.source.xml",
    "abstract": "Hypoxia, or low oxygen tension, is frequently found in highly proliferative solid tumors such as anaplastic thyroid carcinoma (ATC) and is believed to promote resistance to chemotherapy and radiation. Identifying hypoxic cells for targeted therapy may thus be an effective approach to treating aggressive cancers. Here, we explore the potential of the well-known hypoxia-responsive microRNA (miRNA) miR-210-3p as a cellular and extracellular biological marker of hypoxia. We compare miRNA expression across several ATC and papillary thyroid cancer (PTC) cell lines. In the ATC cell line SW1736, miR-210-3p expression levels indicate hypoxia during exposure to low oxygen conditions (2% O2). Furthermore, when released by SW1736 cells into the extracellular space, miR-210-3p is associated with RNA carriers such as extracellular vesicles (EVs) and Argonaute-2 (AGO2), making it a potential extracellular marker for hypoxia.",
    "published": "10.3390/ijms24054507",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.23.517702",
    "title": "MOF-mediated Histone H4 Lysine 16 Acetylation Governs Mitochondrial and Ciliary Functions by Controlling Gene Promoters",
    "authors": "Wang, D.; Li, H.; Chandel, N. S.; Dou, Y.; Yi, R.",
    "author_corresponding": "Rui Yi",
    "author_corresponding_institution": "Northwestern University",
    "date": "2022-11-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/24/2022.11.23.517702.source.xml",
    "abstract": "Histone H4 lysine 16 acetylation (H4K16ac), governed by the histone acetyltransferase (HAT) MOF, orchestrates critical functions in gene expression regulation and chromatin interaction. However, how does MOF and H4K16ac control cellular function and regulate mammalian tissue development remains unclear. Furthermore, whether the function of MOF is mediated by MSL or NSL, two distinct MOF-containing HAT complexes, have not been determined during mammalian development. Here we show that conditional deletion of Mof but not Kansl1, an essential component of the NSL complex, causes severe defects during murine skin development. In the absence of Mof and H4K16ac, basal epithelial progenitors of mammalian skin fail to establish the basement membrane and cell polarity, causing the failure of self-renewal. Furthermore, epidermal differentiation and hair growth are severely compromised, leading to barrier defects and perinatal lethality. Single-cell and bulk RNA-seq, in combination with MOF ChIP-seq, reveal that MOF regulated genes are highly enriched in mitochondria and cilia. Mechanistically, MOF coordinates with RFX2 transcription factor, which preferentially binds to gene promoters, to regulate ciliary and mitochondrial genes. Importantly, genetic deletion of Uqcrq, a nuclear-encoded, essential subunit for electron transport chain (ETC) Complex III, recapitulates the defects of epidermal differentiation and hair follicle growth observed in MOF cKO. Together, this study reveals the requirement of MOF-mediated epigenetic mechanism for mitochondria and cilia, and demonstrates the important function of the MOF/ETC axis for mammalian skin development.",
    "published": "10.1038/s41467-023-40108-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.23.517648",
    "title": "A new Paleogene fossil and a new dataset for waterfowl (Aves: Anseriformes) clarify phylogeny, ecological evolution, and avian evolution at the K-Pg Boundary.",
    "authors": "Musser, G.; Clarke, J. A.",
    "author_corresponding": "Grace Musser",
    "author_corresponding_institution": "Smithsonian National Museum of Natural History",
    "date": "2022-11-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/24/2022.11.23.517648.source.xml",
    "abstract": "AbstractDespite making up one of the most ecologically diverse groups of living birds, comprising soaring, diving and giant flightless taxa, the evolutionary relationships and ecological evolution of Anseriformes (waterfowl) remain unresolved. Although Anseriformes have a comparatively rich, global Cretaceous and Paleogene fossil record, morphological datasets for this group that include extinct taxa report conflicting relationships for all known extinct taxa. Correct placement of extinct taxa is necessary to understand whether ancestral anseriform feeding ecology was more terrestrial or one of a set of diverse aquatic ecologies and to better understand avian evolution around the K-T boundary. Here, we present a new morphological dataset for Anseriformes that includes more extant and extinct taxa than any previous anseriform-focused dataset and describe a new anseriform species from the early Eocene Green River Formation of North America. The new taxon has a mediolaterally narrow bill which is not known in any previously described anseriform fossils other than portions of the pseudotoothed Pelagornithidae. The matrix created to assess the placement of this taxon comprises 41 taxa and 719 discrete morphological characters describing skeletal morphology, musculature, syringeal morphology, ecology, and behavior. We additionally combine the morphological dataset with published sequences using Bayesian methods and perform ancestral state reconstruction for ecological and behavioral characters. We recover the new Eocene taxon as a stem anseranatid across all analyses, and find that the new taxon represents a novel ecology within known Anseriformes and the Green River taxa. Results indicate that Anseriformes were likely ancestrally aquatic herbivores with rhamphothecal lamellae and provide insight into avian evolution during and following the K-Pg mass extinction.",
    "published": "NA",
    "server": "biorxiv"
  }
]