[
  {
    "doi": "10.1101/2022.11.21.517354",
    "title": "The Effect of Polymer Length in Phase Separation",
    "authors": "Valdes-Garcia, G.; Gamage, K.; Smith, C.; Martirosova, K.; Feig, M.; Lapidus, L.",
    "author_corresponding": "Lisa Lapidus",
    "author_corresponding_institution": "Michigan State University",
    "date": "2022-11-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/21/2022.11.21.517354.source.xml",
    "abstract": "Understanding the thermodynamics that drives liquid-liquid phase separation (LLPS) is quite important given the many numbers of diverse biomolecular systems undergoing this phenomenon. Regardless of the diversity, the processes underlying the formation of condensates exhibit physical similarities. Many studies have focused on condensates of long polymers, but very few systems of short polymer condensates have been observed and yet studied. Here we study a short polymer system of various lengths of poly-Adenine RNA and peptide formed by the RGRGG sequence repeats to understand the underlying thermodynamics of LLPS. We carried out MD simulations using the recently developed COCOMO coarse-grained (CG) model which revealed the possibility of condensates for lengths as short as 5-10 residues, which was then confirmed by experiment, making this one of the smallest LLPS systems yet observed. Condensation depends on polymer length and concentration, and phase boundaries were identified. A free energy model was also developed. Results show that the length dependent condensation is driven solely by entropy of confinement and identifies a negative free energy (-{Delta}G) of phase separation, indicating the stability of the condensates. The simplicity of this system will provide the basis for understanding more biologically realistic systems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.21.517309",
    "title": "Impact of single mutations on binding kinetics oftriplex forming oligos revealed by fluorescence proximitysensing in heliX(R) biosensor",
    "authors": "Molkenthin, V.; Baumstark, D.; Schubert, T.; Längst, G.; Plach, M. G.",
    "author_corresponding": "Vera Molkenthin",
    "author_corresponding_institution": "2bind GmbH, Am Biopark 11, 93053 Regensburg, Germany",
    "date": "2022-11-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/21/2022.11.21.517309.source.xml",
    "abstract": "The sequence specific association of RNA with DNA via formation of RNA/DNA triple helices is relevant for regulation of gene expression, repair mechanisms, and chromatin organization. Formation of such RNA/DNA triplexes requires poly-purine sequences, which allow for Hoogsteen base-paring in addition to Watson-Crick pairing in the major groove of DNA. Binding of triplex forming oligos (TFOs) is sequence-specific and understanding sequence dependencies is key for the development of targeted tools for gene therapy. Here, we highlight a direct approach for determining binding kinetics and binding constants for TFOs using the state-of-the-art heliX(R)biosensor tool. With this, we provide key insights into the binding kinetics of RNA and DNA TFOs to a triplex targeting site (TTS)-containing DNA double helix measured in real-time. Dependent on the introduced base, point mutations in one position of a triplex forming oligo (TFO) can change the dissociation constant (KD) by several orders of magnitude or just by one log, affecting primarily the dissociation rate. Furthermore, we demonstrate that the heliX(R)biosensor assay is also well-suited for detection of rather weak triplex formation. The weakest binding we could identify was 140 M, for a TFO, which other studies considered as non-binding.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.21.517356",
    "title": "Learning Fast and Slow: Increased cortical plasticity leads to memory interference and enhanced hippocampal-cortical interactions",
    "authors": "Navarro-Lobato, I.; Aleman-Zapata, A.; Samanta, A.; Bogers, M.; Narayanan, S.; Rayan, A.; Alonso, A.; van der Meij, J.; Khamassi, M.; Khan, Z. U.; Genzel, L.",
    "author_corresponding": "Lisa Genzel",
    "author_corresponding_institution": "Donders Institute",
    "date": "2022-11-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/21/2022.11.21.517356.source.xml",
    "abstract": "Our brain is continuously challenged by daily experiences. Thus, how to avoid systematic erasing of previously encoded memories? While it has been proposed that a dual-learning system with \"slow\" learning in the cortex and \"fast\" learning in the hippocampus could protect previous knowledge from interference, this has never been observed in the living organism. Here, we report that increasing plasticity via the viral-induced overexpression of RGS14414 in the prelimbic cortex leads to better one-trial memory, but that this comes at the price of increased interference in semantic-like memory. Indeed, electrophysiological recordings showed that this manipulation also resulted in shorter NonREM-sleep bouts, smaller delta-waves and decreased neuronal firing rates. In contrast, hippocampal-cortical interactions in form of theta coherence during wake and REM-sleep as well as oscillatory coupling during NonREM-sleep were enhanced. Thus, we provide the first experimental evidence for the long-standing and unproven fundamental idea that high thresholds for plasticity in the cortex protects preexisting memories and modulating these thresholds affects both memory encoding and consolidation mechanisms.",
    "published": "10.7554/elife.84911",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.20.517292",
    "title": "Homunculus Interruptus: A motor association area in the depth of the central sulcus",
    "authors": "Jensen, M. A.; Huang, H.; Ojeda Valencia, G.; Klassen, B.; van den Boom, M.; Kaufmann, T.; Schalk, G.; Brunner, P.; Hermes, D.; Worrell, G.; Miller, K. J.",
    "author_corresponding": "Michael A Jensen",
    "author_corresponding_institution": "Mayo Clinic",
    "date": "2022-11-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/21/2022.11.20.517292.source.xml",
    "abstract": "Cells in the precentral gyrus of the human brain directly send signals to the periphery to generate movement and are topologically organized as a map of the body. We find that movement induced electrophysiological changes from implanted depth electrodes extend this map 3-dimensionally throughout the volume of the gyrus. Unexpectedly, this organization is interrupted by a motor association area in the depths of the central sulcus at its mid-lateral aspect that is active during many different types of movements from both sides of the body.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.21.517436",
    "title": "Genome-wide prediction of dominant and recessive neurodevelopmental disorder risk genes",
    "authors": "Dhindsa, R. S.; Weido, B.; Dhindsa, J. S.; Shetty, A. J.; Sands, C.; Petrovski, S.; Vitsios, D.; Zoghbi, A. W.",
    "author_corresponding": "Ryan S Dhindsa",
    "author_corresponding_institution": "Baylor College of Medicine",
    "date": "2022-11-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/11/21/2022.11.21.517436.source.xml",
    "abstract": "Despite great progress in the identification of neurodevelopmental disorder (NDD) risk genes, there are thousands that remain to be discovered. Computational tools that provide accurate gene-level predictions of NDD risk can significantly reduce the costs and time needed to prioritize and discover novel NDD risk genes. Here, we first demonstrate that machine learning models trained solely on single-cell RNA-sequencing data from the developing human cortex can robustly predict genes implicated in autism spectrum disorder (ASD), developmental and epileptic encephalopathy (DEE), and developmental delay (DD). Strikingly, we find differences in gene expression patterns of genes with monoallelic and biallelic inheritance patterns. We then integrate these expression data with 300 orthogonal features in a semi-supervised machine learning framework (mantis-ml) to train inheritance-specific models for ASD, DEE, and DD. The models have high predictive power (AUCs: 0.84 to 0.95) and top-ranked genes were up to two-fold (monoallelic models) and six-fold (biallelic models) more enriched for high-confidence NDD risk genes than genic intolerance metrics. Across all models, genes in the top decile of predicted risk genes were 60 to 130 times more likely to have publications strongly linking them to the phenotype of interest in PubMed compared to the bottom decile. Collectively, this work provides highly robust novel NDD risk gene predictions that can complement large-scale gene discovery efforts and underscores the importance of incorporating inheritance into gene risk prediction tools (https://nddgenes.com).",
    "published": "NA",
    "server": "biorxiv"
  }
]