[
  {
    "doi": "10.1101/013623",
    "title": "Software for the analysis and visualization of deep mutational scanning data",
    "authors": "Jesse D Bloom;",
    "author_corresponding": "Jesse D Bloom",
    "author_corresponding_institution": "Fred Hutchinson Cancer Research Center",
    "date": "2015-03-25",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/03/25/013623.source.xml",
    "abstract": "BackgroundDeep mutational scanning is a technique to estimate the impacts of mutations on a gene by using deep sequencing to count mutations in a library of variants before and after imposing a functional selection. The impacts of mutations must be inferred from changes in their counts after selection.\\n\\nResultsI describe a software package, dms_tools, to infer the impacts of mutations from deep mutational scanning data using a likelihood-based treatment of the mutation counts. I show that dms_tools yields more accurate inferences on simulated data than simply calculating ratios of counts pre-and post-selection. Using dms_tools, one can infer the preference of each site for each amino acid given a single selection pressure, or assess the extent to which these preferences change under different selection pressures. The preferences and their changes can be intuitively visualized with sequence-logo-style plots created using an extension to weblogo.\\n\\nConclusionsdms_tools implements a statistically principled approach for the analysis and subsequent visualization of deep mutational scanning data.",
    "published": "10.1186/s12859-015-0590-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/017061",
    "title": "Exploring the effects of high concentration of glucose on soil microbial community: An experimental study using the soil of North Bangalore",
    "authors": "Anshuman Swain;",
    "author_corresponding": "Anshuman  Swain",
    "author_corresponding_institution": "Indian Institute of Science",
    "date": "2015-03-25",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/03/25/017061.source.xml",
    "abstract": "Substrate Induced Respiration (SIR) is a standard method to study microbial biomass in soil. It is observed that the soil microbial CO2 respiration goes up with the glucose concentration till a certain concentration, and afterwards decreases and stabilizes. There are two possible mechanisms via which this can happen: increased osmotic pressure can kill off a group of microbial population or the Crabtree effect takes over the population. An experiment was designed using the SIR; to find the reason for the same and prove or disprove one of these hypothesises.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/017053",
    "title": "Dilp8 requires the neuronal relaxin receptor Lgr3 to couple growth to developmental timing",
    "authors": "Andres Garelli;Fabiana Heredia;Andreia P. Casimiro;Andre Macedo;Catarina Nunes;Marcia Garcez;Angela R. Mantas Dias;Yanel A. Volonte;Takashi Koyama;Alisson M. Gontijo;",
    "author_corresponding": "Alisson M. Gontijo",
    "author_corresponding_institution": "CEDOC - Chronic Diseases Research Center, NMS - FCM, NOVA University of Lisbon, Lisbon, Portugal.",
    "date": "2015-03-25",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Developmental Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/03/25/017053.source.xml",
    "abstract": "How different organs in the body sense growth perturbations in distant tissues to coordinate their size during development is poorly understood. Here, we mutated an invertebrate orphan relaxin receptor, the Drosophila Lgr3, and found body asymmetries similar to those found in insulin/relaxin-like peptide 8 (dilp8) mutants, which fail to coordinate growth with developmental timing. Indeed, mutation or RNAi against Lgr3 suppresses the delay in pupariation induced by imaginal disc growth perturbation or ectopic Dilp8 expression. By fluorescently-tagging the endogenous Lgr3 protein and performing CNS-specific RNAi, we find that Lgr3 is expressed and required in a novel subset of CNS neurons to transmit the peripheral tissue stress signal, Dilp8, to the neuroendocrine centers controlling developmental timing. Our work sheds new light on the function and evolution of relaxin receptors and reveals a novel neuroendocrine circuit responsive to growth aberrations.",
    "published": "10.1038/ncomms9732",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/017046",
    "title": "Interventional Nerve Visualization via the Intrinsic Anisotropic Optical Properties of the Nerves",
    "authors": "Kenneth Chin;Andries Meijerink;Patrick Chin;",
    "author_corresponding": "Patrick  Chin",
    "author_corresponding_institution": "EPO",
    "date": "2015-03-25",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Biophysics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/03/25/017046.source.xml",
    "abstract": "We present an optical concept to visualize nerves during surgical interventions. The concept relies on the anisotropic optical properties of the nerves which allows for specific switching of the optical reflection by the nervous-tissue. Using a low magnification polarized imaging system we are able to visualize the on and off switching of the optical reflection of the nervous-tissue, enabling a non-invasive nerve specific real-time nerve visualization during surgery.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/017020",
    "title": "Adaptation, Clonal Interference, and Frequency-Dependent Interactions in a Long-Term Evolution Experiment with Escherichia coli",
    "authors": "Rohan Maddamsetti;Richard E. Lenski;Jeffrey E. Barrick;",
    "author_corresponding": "Jeffrey E. Barrick",
    "author_corresponding_institution": "The University of Texas at Austin",
    "date": "2015-03-25",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/03/25/017020.source.xml",
    "abstract": "Twelve replicate populations of Escherichia coli have been evolving in the laboratory for more than 25 years and 60,000 generations. We analyzed bacteria from whole-population samples frozen every 500 generations through 20,000 generations for one well-studied population, called Ara-1. By tracking 42 known mutations in these samples, we reconstructed the history of this populations genotypic evolution over this period. The evolutionary dynamics of Ara-1 show strong evidence of selective sweeps as well as clonal interference between competing lineages bearing different beneficial mutations. In some cases, sets of several mutations approached fixation simultaneously, often conveying no information about their order of origination; we present several possible explanations for the existence of these mutational cohorts. Against a backdrop of rapid selective sweeps both earlier and later, we found that two clades coexisted for over 6000 generations before one drove the other extinct. In that time, at least nine mutations arose in the clade that prevailed. We found evidence that the clades evolved a frequency-dependent interaction, which prevented the competitive exclusion of either clade, but which eventually collapsed as beneficial mutations accumulated in the clade that prevailed. Clonal interference and frequency dependence can occur even in the simplest microbial populations. Furthermore, frequency dependence may generate dynamics that extend the period of coexistence that would otherwise be sustained by clonal interference alone.",
    "published": "10.1534/genetics.115.176677",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/016998",
    "title": "RNAseq in the mosquito maxillary palp: a little antennal RNA goes a long way",
    "authors": "David C. Rinker;Xiaofan Zhou;Ronald Jason Pitts;Patrick L. Jones;Antonis Rokas;LJ Zwiebel;",
    "author_corresponding": "LJ  Zwiebel",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2015-03-25",
    "version": "1",
    "type": "Contradictory Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/03/25/016998.source.xml",
    "abstract": "A comparative transcriptomic study of mosquito olfactory tissues recently published in BMC Genomics (Hodges et al, 2014) reported several novel findings that have broad implications for the field of insect olfaction. In this brief commentary, we outline why the conclusions of Hodges et al. are problematic under the current models of insect olfaction and then contrast their findings with those of other RNAseq based studies of mosquito olfactory tissues. We also generated a new RNAseq data set from the maxillary palp of Anopheles gambiae in an effort to replicate the novel results of Hodges et al. but were unable to reproduce their results. Instead, our new RNAseq data support the more straightforward explanation that the novel findings of Hodges et al. were a consequence of contamination by antennal RNA. In summary, we find strong evidence to suggest that the conclusions of Hodges et al were spurious, and that at least some of their RNAseq data sets were irrevocably compromised by cross-contamination between samples.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/016980",
    "title": "Threshold trait architecture of Hsp90-buffered variation",
    "authors": "Charles C Carey;Kristen F Gorman;Becky Howsmon;Charles Kooperberg;Aaron K Aragaki;Suzannah Rutherford;",
    "author_corresponding": "Suzannah  Rutherford",
    "author_corresponding_institution": "Fred Hutchinson Cancer Research Center",
    "date": "2015-03-25",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/03/25/016980.source.xml",
    "abstract": "Common genetic variants buffered by Hsp90 are candidates for human diseases of signaling such as cancer. Like cancer, morphological abnormalities buffered by Hsp90 are discrete threshold traits with a continuous underlying basis of liability determining their probability of occurrence. QTL and deletion maps for one of the most frequent Hsp90-dependent abnormalities in Drosophila, deformed eye (dfe), were replicated across three genetically related artificial selection lines using strategies dependent on proximity to the dfe threshold and the direction of genetic and environmental effects. Up to 17 dfe loci (QTL) linked by 7 interactions were detected based on the ability of small recombinant regions of an unaffected and completely homozygous control genotype to dominantly suppress or enhance dfe penetrance at its threshold in groups of isogenic recombinant flies, and over 20 deletions increased dfe penetrance from a low expected value in one or more line, identifying a complex network of genes responsible for the dfe phenotype. Replicated comparisons of these whole-genome mapping approaches identified several QTL regions narrowly defined by deletions and 4 candidate genes, with additional uncorrelated QTL and deletions highlighting differences between the approaches and the need for caution in attributing the effect of deletions directly to QTL genes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/016840",
    "title": "A general theory of individuated multicellularity",
    "authors": "Felipe A. Veloso;",
    "author_corresponding": "Felipe A. Veloso",
    "author_corresponding_institution": "Universidad Mayor",
    "date": "2015-03-25",
    "version": "3",
    "type": "New Results",
    "license": "cc_by",
    "category": "Developmental Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/03/25/016840.source.xml",
    "abstract": "Changes in gene expression are thought to regulate the differentiation process intrinsically through complex epigenetic mechanisms. In fundamental terms, however, this assumed regulation refers only to the intricate propagation of changes in gene expression or else leads to logical inconsistencies. The evolution and self-regulatory dynamics of individuated multicellularity also lack a unified and falsifiable description. To fill this gap, I computationally analyzed publicly available high-throughput data of histone H3 post-translational modifications and mRNA abundance for different Homo sapiens, Mus musculus, and Drosophila melanogaster cell-type/developmental-periods samples. My analysis of genomic regions adjacent to transcription start sites generated a profile from pairwise partial correlations between histone modifications controlling for the respective mRNA levels for each cell-type/developmental-period dataset. I found that these profiles, while explicitly uncorrelated to transcript abundance by construction, associate strongly with cell differentiation states. This association is not expected if cell differentiation is, in effect, regulated by epigenetic mechanisms. Based on these results, I propose a falsifiable theory of individuated multicellularity, which relies on the synergistic coupling across the extracellular space of two stochastically independent \\\"self-organizing\\\" systems constraining histone modification states at the same sites. This theory describes how the multicellular individual--understood as an intrinsic, higher-order constraint--emerges from proliferating undifferentiated cells, and may explain the intrinsic regulation of gene transcriptional changes during cell differentiation and the evolution of individuated multicellular organisms.",
    "published": "10.1016/j.jtbi.2016.12.025",
    "server": "biorxiv"
  }
]