[
  {
    "doi": "10.1101/012922",
    "title": "Dynamic reorganization of brain functional networks during cognition",
    "authors": "Michał Bola;Bernhard Sabel;",
    "author_corresponding": "Michał  Bola",
    "author_corresponding_institution": "University of Magdeburg",
    "date": "2015-03-26",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/03/26/012922.source.xml",
    "abstract": "How cognition emerges from neural dynamics? The dominant hypothesis states that interactions among distributed brain regions through phase synchronization give basis for cognitive processing. Such phase-synchronized networks are transient and dynamic, established on the timescale of milliseconds in order to perform specific cognitive operations. But unlike resting-state networks, the complex organization of transient cognitive networks is typically not characterized within the graph theory framework. Thus, it is not known whether cognitive processing merely changes strength of functional connections or, conversely, requires qualitatively new topological arrangements of functional networks. To address this question, we recorded high-density EEG when subjects performed a visual discrimination task and conducted and event-related network analysis (ERNA) where source-space weighted functional networks were characterized with graph measures. We revealed rapid, transient, and frequency-specific reorganization of the networks topology during cognition. Specifically, cognitive networks were characterized by strong clustering, low modularity, and strong interactions between hub-nodes. Our findings suggest that dense and clustered connectivity between the hub nodes belonging to different modules is the \\\"network fingerprint\\\" of cognition. Such reorganization patterns might facilitate global integration of information and provide a substrate for a \\\"global workspace\\\" necessary for cognition and consciousness to occur. Thus, characterizing topology of the event-related networks opens new vistas to interpret cognitive dynamics in the broader conceptual framework of graph theory.",
    "published": "10.1016/j.neuroimage.2015.03.057",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/015925",
    "title": "Phase i trials in melanoma: A framework to translate preclinical findings to the clinic",
    "authors": "Eunjung Kim;Vito W. Rebecca;Keiran S.M. Smalley;Alexander R.A. Anderson;",
    "author_corresponding": "Eunjung  Kim",
    "author_corresponding_institution": "Moffitt Cancer Center and Research Institute",
    "date": "2015-03-26",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Cancer Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/03/26/015925.source.xml",
    "abstract": "AbstractWe present a, mathematical model driven, framework to implement virtual or imaginary clinical trials (phase i trials) that can be used to bridge the gap between preclinical studies and the clinic. The trial implementation process includes the development of an experimentally validated mathematical model, generation of a cohort of heterogeneous virtual patients, an assessment of stratification factors, and optimization of treatment strategy. We show the detailed process through application to melanoma treatment, using a combination therapy of chemotherapy and an AKT inhibitor, which was recently tested in a phase 1 clinical trial. We developed a mathematical model, composed of ordinary differential equations, based on experimental data showing that such therapies differentially induce autophagy in melanoma cells. Model parameters were estimated using an optimization algorithm that minimizes differences between predicted cell populations and experimentally measured cell numbers. The calibrated model was validated by comparing predicted cell populations with experimentally measured melanoma cell populations in twelve different treatment scheduling conditions. By using this validated model as the foundation for a genetic algorithm, we generated a cohort of virtual patients that mimics the heterogeneous combination therapy responses observed in a companion clinical trial. Sensitivity analysis of this cohort defined parameters that discriminated virtual patients having more favorable versus less favorable outcomes. Finally, the model predicts optimal therapeutic approaches across all virtual patients.\\n\\nOne Sentence SummaryWe propose a computational framework to implement phase i trials (virtual/imaginary yet informed clinical trials) in cancer, using an experimentally calibrated mathematical model of melanoma combination therapy, that can readily capture observed heterogeneous clinical outcomes and be used to optimize future clinical trial design.",
    "published": "10.1016/j.ejca.2016.07.024",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/017160",
    "title": "Accurate Isothermal Amplification Reaction Rate Determination Using High-Frequency Sampling",
    "authors": "Thomas Beals;",
    "author_corresponding": "Thomas  Beals",
    "author_corresponding_institution": "Thorne Diagnostics, Inc.",
    "date": "2015-03-26",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Molecular Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/03/26/017160.source.xml",
    "abstract": "BackgroundNucleic acids quantification by amplification is currently done primarily by real-time amplification for relative quantification, or by statistical inference from replicated endpoint assays for absolute quantification. The polymerase chain reaction (PCR) has been the dominant amplification technology, although alternative isothermal technologies have been described. Theoretical analysis of amplification kinetics and of amplification data interpretation have almost exclusively considered the PCR.\\n\\nResultsReal-time measurements of isothermal amplification reactions can be made continuously, in contrast to the discrete per-cycle measurements of real-time PCR. Isothermal ramified rolling circle amplification (RAM) reactions were measured at frequent intervals, and amplification data subsets were fitted to an exponential amplification model. Signal-change-over-time slopes and time-zero signal intercepts were derived from the chosen subset data. Slope measurements were sufficient to determine a reaction rate (the isothermal equivalent of PCR efficiency) for each reaction. Analysis of slope and intercept together suggest that amplification reactions that were initiated from a single target molecule can be distinguished from reactions that that were initiated from greater than one target molecule.\\n\\nConclusionsThe constant reaction environment of isothermal nucleic acid amplification allows continuous monitoring of reaction rate. Functional regions of interest in real-time data can be determined directly from the data. Accurate per-reaction efficiency can be readily measured. Improved estimation of low target copy number should improve quantification efficiency.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/017152",
    "title": "Entire genome transcription across evolutionary time exposes non-coding DNA to de novo gene emergence",
    "authors": "Rafik Neme;Diethard Tautz;",
    "author_corresponding": "Diethard  Tautz",
    "author_corresponding_institution": "Max Planck Institute for Evolutionary Biology",
    "date": "2015-03-26",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/03/26/017152.source.xml",
    "abstract": "Even in the best studied Mammalian genomes, less than 5% of the total genome length is annotated as exonic. However, deep sequencing analysis in humans has shown that around 40% of the genome may be covered by poly-adenylated non-coding transcripts occurring at low levels1. Their functional significance is unclear2,3, and there has been a dispute whether they should be considered as noise of the transcriptional machinery4,5. We propose that if such transcripts show some evolutionary stability they will serve as substrates for de novo gene evolution, i.e. gene emergence out of non-coding DNA6-8. Here, we characterize the phylogenetic turnover of low-level poly-adenylated transcripts in a comprehensive sampling of populations, sub-species and species of the genus Mus, spanning a phylogenetic distance of about 10 Myr. We find evidence for more evolutionary stable gains of transcription than losses among closely related taxa, balanced by a loss of older transcripts across the whole phylogeny. We show that adding taxa increases the genomic transcript coverage and that no major transcript-free islands exist over time. This suggests that the entire genome can be transcribed into polyadenylated RNA when viewed at an evolutionary time scale. Thus, any part of the \\\"non-coding\\\" genome can become subject to evolutionary functionalization via de novo gene evolution.",
    "published": "10.7554/eLife.09977",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/017145",
    "title": "Repellent compound with larger protective zone than DEET identified through activity-screening of Ir40a neurons, does not require Or function",
    "authors": "Tom Guda;PInky Kain;Kavita R Sharma;Christine K Pham;Anandasankar Ray;",
    "author_corresponding": "Anandasankar  Ray",
    "author_corresponding_institution": "University of California Riverside",
    "date": "2015-03-26",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/03/26/017145.source.xml",
    "abstract": "The widely used insect repellent DEET has a limited spatial zone of protection, requiring it to be applied over all exposed areas of skin. Identification of insect DEET-sensing neurons expressing a highly conserved Ionotropic receptor, Ir40a, provides an opportunity to identify new structural classes of volatile agonists as potential spatial repellents. By imaging the activity of the Ir40a+ neurons in D. melanogaster expressing the calcium sensitive GCaMP3 protein, we identify a strong agonist, 4-methylpiperidine, with a much higher vapor pressure than DEET. Behavioral testing reveals that 4-methylpiperidine repels Aedes aegypti, which is consistent with our model that Ir40a marks a conserved innate aversive pathway. Using a spatial repellency assay we demonstrate that 4-methylpiperidine applied to one part of the hand repels mosquitoes on another part effectively, whereas DEET cannot do so. Using orco mutant A. aegypti we demonstrate that avoidance to 4- methypiperidine is not dependent on Or family function. Additional testing of orco mutant mosquitoes demonstrates that they are also effectively repelled by DEET, without coming in contact with it, in heat attraction assays. Together, these results support our initial observations that the conserved Ir pathway plays a key role in olfactory repellency and can be used to identify new classes of repellents.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/017137",
    "title": "A large-scale circuit mechanism for hierarchical dynamical processing in the primate cortex",
    "authors": "Rishidev Chaudhuri;Kenneth Knoblauch;Marie-Alice Gariel;Henry Kennedy;Xiao-Jing Wang;",
    "author_corresponding": "Xiao-Jing  Wang",
    "author_corresponding_institution": "New York University",
    "date": "2015-03-26",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/03/26/017137.source.xml",
    "abstract": "We developed a large-scale dynamical model of the macaque neocortex based on recent quantitative connectivity data. A hierarchy of timescales naturally emerges from this system: sensory areas show brief, transient responses to input (appropriate for sensory processing), whereas association areas integrate inputs over time and exhibit persistent activity (suitable for decision-making and working memory). The model displays multiple temporal hierarchies, as evidenced by contrasting responses to visual and somatosensory stimulation. Moreover, slower prefrontal and temporal areas have a disproportionate impact on global brain dynamics. These findings establish for the first time a circuit mechanism for \\\"temporal receptive windows\\\" that are progressively enlarged along the cortical hierarchy, extend the concept of working memory from local to large circuits, and suggest a re-interpretation of functional connectivity measures.\\n\\nConflict of InterestThe authors declare no competing financial interests.\\n\\nAcknowledgementsWe thank Nikola Markov and John Murray for discussions. This work was supported by ONR grant N00014-13-1-0297 and NIH grant R01MH062349 (X.-J.W.) and by ANR-11-BSV4-501 and LABEX CORTEX (ANR-11-LABX-0042) of Universite de Lyon, program \\\"Investissements dAvenir\\\" (ANR-11-IDEX-0007) operated by the French National Research Agency (H.K.). The connectivity data is available at www.core-nets.org.",
    "published": "10.1016/j.neuron.2015.09.008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/017129",
    "title": "How complexity originates: The evolution of animal eyes",
    "authors": "Todd H Oakley;Daniel I Speiser;",
    "author_corresponding": "Todd H Oakley",
    "author_corresponding_institution": "UC Santa Barbara",
    "date": "2015-03-26",
    "version": "1",
    "type": "Confirmatory Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/03/26/017129.source.xml",
    "abstract": "Learning how complex traits like eyes originate is fundamental for understanding evolution. Here, we first sketch historical perspectives on trait origins and argue that new technologies offer key new insights. Next, we articulate four open questions about trait origins. To address them, we define a research program to break complex traits into components and study the individual evolutionary histories of those parts. By doing so, we can learn when the parts came together and perhaps understand why they stayed together. We apply the approach to five structural innovations critical for complex eyes, reviewing the history of the parts of each of those innovations. Photoreceptors evolved within animals by bricolage, recombining genes that originated far earlier. Multiple genes used in eyes today had ancestral roles in stress responses. We hypothesize that photo-stress could have increased the chance those genes were expressed together in places on animals where light was abundant.",
    "published": "10.1146/annurev-ecolsys-110512-135907",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/017103",
    "title": "MMR: A Tool for Read Multi-Mapper Resolution",
    "authors": "Andre Kahles;Jonas Behr;Gunnar Rätsch;",
    "author_corresponding": "Gunnar  Rätsch",
    "author_corresponding_institution": "Memorial Sloan Kettering Cancer Center",
    "date": "2015-03-26",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/03/26/017103.source.xml",
    "abstract": "MotivationMapping high throughput sequencing data to a reference genome is an essential step for most analysis pipelines aiming at the computational analysis of genome and transcriptome sequencing data. Breaking ties between equally well mapping locations poses a severe problem not only during the alignment phase, but also has significant impact on the results of downstream analyses. We present the multimapper resolution (MMR) tool that infers optimal mapping locations from the coverage density of other mapped reads.\\n\\nResultsFiltering alignments with MMR can significantly improve the performance of downstream analyses like transcript quantitation and differential testing. We illustrate that the accuracy (Spear-man correlation) of transcript quantification increases by 17% when using reads of length 51. In addition, MMR decreases the alignment file sizes by more than 50% and this leads to a reduced running time of the quantification tool. Our efficient implementation of the MMR algorithm is easily applicable as a post-processing step to existing alignment files in BAM format. Its complexity scales linearly with the number of alignments and requires no further inputs.\\n\\nSupplementary MaterialSource code and documentation are available for download at github.com/ratschlab/mmr. Supplementary text and figures, comprehensive testing results and further information can be found at bioweb.me/mmr.\\n\\nContactakahles@cbio.mskcc.org and raetsch@cbio.mskcc.org",
    "published": "10.1093/bioinformatics/btv624",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/017095",
    "title": "SplAdder: Identification, quantification and testing of alternative splicing events from RNA-Seq data",
    "authors": "Andre Kahles;Cheng Soon Ong;Yi Zhong;Gunnar Rätsch;",
    "author_corresponding": "Gunnar  Rätsch",
    "author_corresponding_institution": "Memorial Sloan Kettering Cancer Center",
    "date": "2015-03-26",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/03/26/017095.source.xml",
    "abstract": "Motivation: Understanding the occurrence and regulation of alternative splicing (AS) is a key task towards explaining the regulatory processes that shape the complex transcriptomes of higher eukaryotes. With the advent of high-throughput sequencing of RNA (RNA-Seq), the diversity of AS transcripts could be measured at an unprecedented depth. Although the catalog of known AS events has grown ever since, novel transcripts are commonly observed when working with less well annotated organisms, in the context of disease, or within large populations. Whereas an identification of complete transcripts is technically challenging and computationally expensive, focusing on single splicing events as a proxy for transcriptome characteristics is fruitful and sufficient for a wide range of analyses.\\n\\nResults: We present SplAdder, an alternative splicing toolbox, that takes RNA-Seq alignments and an annotation file as input to i) augment the annotation based on RNA-Seq evidence, ii) identify alternative splicing events present in the augmented annotation graph, iii) quantify and confirm these events based on the RNA-Seq data, and iv) test for significant quantitative differences between samples. Thereby, our main focus lies on performance, accuracy and usability.\\n\\nAvailability: Source code and documentation are available for download at http://github.com/ratschlab/spladder. Example data, introductory information and a small tutorial are accessible via http://bioweb.me/spladder.\\n\\nContact: andre.kahles@ratschlab.org, gunnar.ratsch@ratschlab.org",
    "published": "10.1093/bioinformatics/btw076",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/017087",
    "title": "Large-Scale Search of Transcriptomic Read Sets with Sequence Bloom Trees",
    "authors": "Brad Solomon;Carleton Kingsford;",
    "author_corresponding": "Carleton  Kingsford",
    "author_corresponding_institution": "Carnegie Mellon University",
    "date": "2015-03-26",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/03/26/017087.source.xml",
    "abstract": "Enormous databases of short-read RNA-seq sequencing experiments such as the NIH Sequence Read Archive (SRA) are now available. However, these collections remain difficult to use due to the inability to search for a particular expressed sequence. A natural question is which of these experiments contain sequences that indicate the expression of a particular sequence such as a gene isoform, lncRNA, or uORF. However, at present this is a computationally demanding question at the scale of these databases.\\n\\nWe introduce an indexing scheme, the Sequence Bloom Tree (SBT), to support sequence-based querying of terabase-scale collections of thousands of short-read sequencing experiments. We apply SBT to the problem of finding conditions under which query transcripts are expressed. Our experiments are conducted on a set of 2652 publicly available RNA-seq experiments contained in the NIH for the breast, blood, and brain tissues, comprising 5 terabytes of sequence. SBTs of this size can be queried for a 1000 nt sequence in 19 minutes using less than 300 MB of RAM, over 100 times faster than standard usage of SRA-BLAST and 119 times faster than STAR. SBTs allow for fast identification of experiments with expressed novel isoforms, even if these isoforms were unknown at the time the SBT was built. We also provide some theoretical guidance about appropriate parameter selection in SBT and propose a sampling-based scheme for potentially scaling SBT to even larger collections of files. While SBT can handle any set of reads, we demonstrate the effectiveness of SBT by searching a large collection of blood, brain, and breast RNA-seq files for all 214,293 known human transcripts to identify tissue-specific transcripts.\\n\\nThe implementation used in the experiments below is in C++ and is available as open source at http://www.cs.cmu.edu/[~]ckingsf/software/bloomtree.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/016881",
    "title": "Selective strolls: fixation and extinction in diploids are slower for weakly selected mutations than for neutral ones",
    "authors": "fabrizio mafessoni;Michael Lachmann;",
    "author_corresponding": "fabrizio  mafessoni",
    "author_corresponding_institution": "Max Planck for Evolutionary Anthropology",
    "date": "2015-03-26",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/03/26/016881.source.xml",
    "abstract": "In finite populations, an allele disappears or reaches fixation due to two main forces, selection and drift. Selection is generally thought to accelerate the process: a selected mutation will reach fixation faster than a neutral one, and a disadvantageous one will quickly disappear from the population. We show that even in simple diploid populations, this is often not true. Dominance and recessivity unexpectedly slow down the evolutionary process for weakly selected alleles. In particular, slightly advantageous dominant and mildly deleterious recessive mutations reach fixation more slowly than neutral ones. This phenomenon determines genetic signatures opposite to those expected under strong selection, such as increased instead of decreased genetic diversity around the selected site. Furthermore, we characterize a new phenomenon: mildly deleterious recessive alleles, thought to represent the vast majority of newly arising mutations, survive in a population longer than neutral ones, before getting lost. Hence, natural selection is less effective than previously thought in getting rid rapidly of slightly negative mutations, contributing their observed persistence in present populations. Consequently, low frequency slightly deleterious mutations are on average older than neutral ones.\\n\\nAuthor SummaryA common assumption among geneticists is that neutral alleles survive longer in a population than selected variants: negative selection would rapidly lead to the extinction of deleterious mutations, while advantageous alleles under positive selection will spread in the population till fixation. Here we show that unless an allele is perfectly codominant, these assumptions are often incorrect. Under weak selection, even in the simplest models, incomplete dominance and recessivity are sufficient to determine slower fixation and extinction times than for a neutral allele. These seemingly paradoxical results suggest that mildly deleterious mutations accumulate at the population level, and that nearly neutral mutations behave very differently from strongly selected ones. Furthermore, a fraction of selected regions would show opposite patterns for many standard statistics used to detect genomic signatures of positive selection, remaining virtually impossible to detect.",
    "published": "10.1534/genetics.115.178160",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/016840",
    "title": "A general theory of individuated multicellularity",
    "authors": "Felipe A. Veloso;",
    "author_corresponding": "Felipe A. Veloso",
    "author_corresponding_institution": "Universidad Mayor",
    "date": "2015-03-26",
    "version": "4",
    "type": "New Results",
    "license": "cc_by",
    "category": "Developmental Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/03/26/016840.source.xml",
    "abstract": "Changes in gene expression are thought to regulate the differentiation process intrinsically through complex epigenetic mechanisms. In fundamental terms, however, this assumed regulation refers only to the intricate propagation of changes in gene expression or else leads to logical inconsistencies. The evolution and self-regulatory dynamics of individuated multicellularity also lack a unified and falsifiable description. To fill this gap, I computationally analyzed publicly available high-throughput data of histone H3 post-translational modifications and mRNA abundance for different Homo sapiens, Mus musculus, and Drosophila melanogaster cell-type/developmental-periods samples. My analysis of genomic regions adjacent to transcription start sites generated a profile from pairwise partial correlations between histone modifications controlling for the respective mRNA levels for each cell-type/developmental-period dataset. I found that these profiles, while explicitly uncorrelated to transcript abundance by construction, associate strongly with cell differentiation states. This association is not expected if cell differentiation is, in effect, regulated by epigenetic mechanisms. Based on these results, I propose a falsifiable theory of individuated multicellularity, which relies on the synergistic coupling across the extracellular space of two stochastically independent \\\"self-organizing\\\" systems constraining histone modification states at the same sites. This theory describes how the multicellular individual--understood as an intrinsic, higher-order constraint--emerges from proliferating undifferentiated cells, and may explain the intrinsic regulation of gene transcriptional changes during cell differentiation and the evolution of individuated multicellular organisms.",
    "published": "10.1016/j.jtbi.2016.12.025",
    "server": "biorxiv"
  }
]