[
  {
    "doi": "10.1101/006544",
    "title": "Mesoscale analyses of fungal networks as an approach for quantifying phenotypic traits",
    "authors": "Sang Hoon Lee;Mark D Fricker;Mason A Porter;",
    "author_corresponding": "Sang Hoon  Lee",
    "author_corresponding_institution": "University of Oxford",
    "date": "2015-03-24",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Plant Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/03/24/006544.source.xml",
    "abstract": "We investigate the application of mesoscopic response functions (MRFs) to characterize a large set of networks of fungi and slime moulds grown under a wide variety of different experimental treatments, including inter-species competition and attack by fungivores. We construct  structural networks by estimating cord conductances (which yield edge weights) from the experimental data, and we construct  functional networks by calculating edge weights based on how much nutrient traffic is predicted to occur along each edge. Both types of networks have the same topology, and we compute MRFs for both families of networks to illustrate two different ways of constructing taxonomies to group the networks into clusters of related fungi and slime moulds. Although both network taxonomies generate intuitively sensible groupings of networks across species, treatments, and laboratories, we find that clustering using the functional-network measure appears to give groups with lower intra-group variation in species or treatments. We argue that MRFs provide a useful quantitative analysis of network behaviour that can (1) help summarize an expanding set of increasingly complex biological networks and (2) help extract information that captures subtle changes in intra-specific and inter-specific phenotypic traits that are integral to a mechanistic understanding of fungal behaviour and ecology. As an accompaniment to our paper, we also make a large data set of fungal networks available in the public domain.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/012229",
    "title": "Evolutionary dynamics of collective action in spatially structured populations",
    "authors": "Jorge Peña;Georg Nöldeke;Laurent Lehmann;",
    "author_corresponding": "Jorge  Peña",
    "author_corresponding_institution": "Max Planck Institute for Evolutionary Biology",
    "date": "2015-03-24",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/03/24/012229.source.xml",
    "abstract": "Many models proposed to study the evolution of collective action rely on a formalism that represents social interactions as n-player games between individuals adopting discrete actions such as cooperate and defect. Despite the importance of relatedness as a solution to collective action problems in biology and the fact that most social interactions unavoidably occur between relatives, incorporating relatedness into these models has so far proved elusive. We address this problem by considering mixed strategies and by integrating discrete-action n-player games into the direct fitness approach of social evolution theory. As an application, we use our mathematical framework to investigate the provision of three different kinds of collective goods, paradigmatic of a vast array of helping traits in nature: \\\"public goods\\\" (both providers and shirkers can use the good, e.g., alarm calls), \\\"club goods\\\" (only providers can use the good, e.g., participation in collective hunting), and \\\"charity goods\\\" (only shirkers can use the good, e.g., altruistic sacrifice). We show that relatedness relaxes the collective action problems associated to the provision of these goods in different ways depending on the kind of good (public, club, or charity) and on its economies of scale (constant, diminishing, or increasing returns to scale). Our findings highlight the importance of explicitly accounting for relatedness, the kind of good, and economies of scale in theoretical and empirical studies of collective action.",
    "published": "10.1016/j.jtbi.2015.06.039",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/016006",
    "title": "The origins of a novel butterfly wing patterning gene from within a family of conserved cell cycle regulators",
    "authors": "Nicola Nadeau;Carolina Pardo-Diaz;Annabel Whibley;Megan Ann Supple;Richard Wallbank;Grace C. Wu;Luana Maroja;Laura Ferguson;Heather Hines;Camilo Salazar;Richard ffrench-Constant;Mathieu Joron;William Owen McMillan;Chris Jiggins;",
    "author_corresponding": "Nicola  Nadeau",
    "author_corresponding_institution": "University of Sheffield",
    "date": "2015-03-24",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/03/24/016006.source.xml",
    "abstract": "A major challenge in evolutionary biology is to understand the origins of novel structures. The wing patterns of butterflies and moths are derived phenotypes unique to the Lepidoptera. Here we identify a gene that we name poikilomousa (poik), which regulates colour pattern switches in the mimetic Heliconius butterflies. Strong associations between phenotypic variation and DNA sequence variation are seen in three different Heliconius species, in addition to associations between gene expression and colour pattern. Colour pattern variants are also associated with differences in splicing of poik transcripts. poik is a member of the conserved fizzy family of cell cycle regulators. It belongs to a faster evolving subfamily, the closest functionally characterised orthologue being the cortex gene in Drosophila, a female germ-line specific protein involved in meiosis. poik appears to have adopted a novel function in the Lepidoptera and become a major target for natural selection acting on colour and pattern variation in this group.",
    "published": "10.1038/nature17961",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/016691",
    "title": "Simulation of population development in the predator-prey system under changing conditions of interaction",
    "authors": "Alexandr N. Tetearing;",
    "author_corresponding": "Alexandr N. Tetearing",
    "author_corresponding_institution": "Saint Petersburg State University",
    "date": "2015-03-24",
    "version": "2",
    "type": "Confirmatory Results",
    "license": "cc_by_nc_nd",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/03/24/016691.source.xml",
    "abstract": "The numerical models of populations behaviour, simulated under changing condition of populations interaction (the hungry or full-fed populations, the existence of persons in the personal areas or in the common territory), demonstrate the increase, reduction or damping of oscillations amplitude, that corresponds qualitatively to known experimental data, obtained for real population of bacteria.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/016972",
    "title": "Recombining without hotspots: A comprehensive evolutionary portrait of recombination in two closely related species of Drosophila",
    "authors": "Caiti Smukowski Heil;Chris Ellison;Matthew Dubin;Mohamed Noor;",
    "author_corresponding": "Caiti  Smukowski Heil",
    "author_corresponding_institution": "University of Washington",
    "date": "2015-03-24",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/03/24/016972.source.xml",
    "abstract": "Meiotic recombination rate varies across the genome within and between individuals, populations, and species in virtually all taxa studied. In almost every species, this variation takes the form of discrete recombination hotspots, determined in Metazoans by a protein called PRDM9. Hotspots and their determinants have a profound effect on the genomic landscape, and share certain features that extend across the tree of life. Drosophila, in contrast, are anomalous in their absence of hotspots, PRDM9, and other species-specific differences in the determination of recombination. To better understand the evolution of meiosis and general patterns of recombination across diverse taxa, we present what may be the most comprehensive portrait of recombination to date, combining contemporary recombination estimates from each of two sister species along with historic estimates of recombination using linkage-disequilibrium-based approaches derived from sequence data from both species. Using Drosophila pseudoobscura and Drosophila miranda as a model system, we compare recombination rate between species at multiple scales, and we replicate the pattern seen in human-chimpanzee that recombination rate is conserved at broad scales and more divergent at finer scales. We also find evidence of a species-wide recombination modifier, resulting in both a present and historic genome wide elevation of recombination rates in D. miranda, and identify broad scale effects on recombination from the presence of an inter-species inversion. Finally, we reveal an unprecedented view of the distribution of recombination in D. pseudoobscura, illustrating patterns of linked selection and where recombination is taking place. Overall, by combining these estimation approaches, we highlight key similarities and differences in recombination between Drosophila and other organisms.\\n\\nAuthor SummaryRecombination, or crossing over, describes an essential exchange of genetic material that occurs during egg and sperm development and has consequences for the proper segregation of chromosomes, and for the evolution of genomes and genomic features. In our study, we compare genome wide recombination rate in two closely related species of the fruit fly Drosophila to understand if and how recombination changes over time. We find that recombination does indeed change, we observe globally increased recombination in one species, and differences in regional recombination likely reflecting the result of a chromosomal rearrangement in both species. Moreover, we show that the extent that recombination changes is dependent on the physical scale at which recombination is measured, likely reflecting selection pressures on recombination distribution and replicating a pattern seen in human-chimpanzee recombination. Apart from between-species differences, we note several ways in which the Drosophila recombination landscape has changed since Drosophila diverged from other organisms. In contrast to species of fungi, plants, and animals, Drosophila recombination is not concentrated in discrete regions known as hotspots, nor is it increased near the start of genes, suggesting that despite the importance of the recombination process, the determinants of recombination have been shifting over evolutionary time.",
    "published": "10.1093/gbe/evv182",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/016956",
    "title": "Genome-wide Association Study for Number of Vertebrae in an F2 Large White × Minzhu Population of Pigs",
    "authors": "Longchao Zhang;Xin Liu;Jing Liang;Kebin Zhao;Hua Yan;Na Li;Lei Pu;Yuebo Zhang;Huibi Shi;Ligang Wang;Lixian Wang;",
    "author_corresponding": "Longchao  Zhang",
    "author_corresponding_institution": "Institute of Animal Science, Chinese Academy of Agricultural Sciences",
    "date": "2015-03-24",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/03/24/016956.source.xml",
    "abstract": "Porcine carcass that is approximately 800 mm long may be expected to have one additional vertebra. Therefore, the number of vertebrae in pigs is an economically important trait. To examine the genetic basis of this trait, we genotyped 593 F2 Large White x Minzhu pigs using the Porcine SNP60K BeadChip. A genome-wide association study identified 39 significant single-nucleotide polymorphisms (SNPs) on the chromosomes SSC1 and SSC7. An 8.82-Mb region that contained all 21 significant SNPs on SSC1 harbored the gene NR6A1, previously reported to influence the number of vertebrae in pigs. The remaining 18 significant SNPs on SSC7 were concentrated in a 4.56-Mb region, which was within the quantitative trait loci interval for number of vertebrae. A haplotype sharing analysis refined the locus to a segment of [~]637 Kb. The most significant SNP, SIRI0001067, was contained in this refined region on SSC7 and located in one of the introns of TGFB3. As TGFB3 influences the development of vertebrae in mammalian embryos, the gene may be another strong candidate for the number of vertebrae in pigs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/016949",
    "title": "Variation in rural African gut microbiota is strongly correlated with colonization by Entamoeba and subsistence",
    "authors": "Elise R Morton;Joshua Lynch;Alain Froment;Sophie Lafosse;Evelyne Heyer;Molly Przeworski;Ran Blekhman;Laure Segurel;",
    "author_corresponding": "Elise R Morton",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2015-03-24",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Microbiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/03/24/016949.source.xml",
    "abstract": "The human gut microbiota is impacted by host nutrition and health status and therefore represents a potentially adaptive phenotype influenced by metabolic and immune constraints. Previous studies contrasting rural populations in developing countries to urban industrialized ones have shown that industrialization is strongly correlated with patterns in human gut microbiota; however, we know little about the relative contribution of factors such as climate, diet, medicine, hygiene practices, host genetics, and parasitism. Here, we focus on fine-scale comparisons of African rural populations in order to (i) contrast the gut microbiota of populations inhabiting similar environments but having different traditional subsistence modes and either shared or distinct genetic ancestry, and (ii) examine the relationship between gut parasites and bacterial communities. Characterizing the fecal microbiota of Pygmy hunter-gatherers as well as Bantu individuals from both farming and fishing populations in Southwest Cameroon, we found that the gut parasite Entamoeba is significantly correlated with microbiome composition and diversity. We show that across populations, colonization by this protozoa can be predicted with 79% accuracy based on the composition of an individual's gut microbiota, and that several of the taxa most important for distinguishing Entamoeba absence or presence are signature taxa for autoimmune disorders. We also found gut communities to vary significantly with subsistence mode, notably with some taxa previously shown to be enriched in other hunter-gatherers groups (in Tanzania and Peru) also discriminating hunter-gatherers from neighboring farming or fishing populations in Cameroon.\\n\\nAuthor SummaryThe community of microorganisms inhabiting the gastrointestinal tract plays a critical role in determining human health. Its been hypothesized that the industrialized lifestyle, marked by a diet rich in processed foods, higher use of antibiotics, increased hygiene, and exposure to various chemicals, has altered microbiota in ways that are harmful. Studies have addressed this by comparing rural and industrialized populations, and have found that they systematically vary in their gut microbiome composition. Nevertheless, the relative influence of host genetics, diet, climate, medication, hygiene practices, and parasitism is still not clear. In addition, microbial variation between nearby human populations has not been explored in depth. Moreover, The World Health Organization estimates that 24% of the worlds population, concentrated in developing countries, is infected with gut parasites. Despite this, and evidence for direct interactions between the immune system and both gut parasites and bacteria, we know relatively little about the relationship between gut helminths, protozoa, and bacteria. In our study, we aimed to address some of this complexity. To do so, we characterized the gut microbial communities and parasites from Pygmy hunter-gatherer and Bantu farming and fishing populations from seven locations in the rainforest of Southwest Cameroon. We found that both subsistence mode and the presence of the gut protozoa, Entamoeba, were significantly correlated with microbiome composition. These findings support previous studies demonstrating diet is an important determinant of gut microbiota, and further show that this pattern holds true at a local scale, in traditional societies inhabiting a similar environment. Additionally, we show a significant relationship between a common human parasite (Entamoeba) and gut bacterial community composition, suggesting potential important interactions between the immune system, gut bacteria, and gut parasites, highlighting the need for more hierarchical cross population studies that include parasitism as potential factor influencing gut microbiota dynamics.",
    "published": "10.1371/journal.pgen.1005658",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/016840",
    "title": "A general theory of individuated multicellularity",
    "authors": "Felipe A. Veloso;",
    "author_corresponding": "Felipe A. Veloso",
    "author_corresponding_institution": "Universidad Mayor",
    "date": "2015-03-24",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Developmental Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/03/24/016840.source.xml",
    "abstract": "Changes in gene expression are thought to regulate the differentiation process intrinsically through complex epigenetic mechanisms. In fundamental terms, however, this assumed regulation refers only to the intricate propagation of changes in gene expression or else leads to logical inconsistencies. The evolution and self-regulatory dynamics of individuated multicellularity also lack a unified and falsifiable description. To fill this gap, I computationally analyzed publicly available high-throughput data of histone H3 post-translational modifications and mRNA abundance for different Homo sapiens, Mus musculus, and Drosophila melanogaster cell-type/developmental-periods samples. My analysis of genomic regions adjacent to transcription start sites generated a profile from pairwise partial correlations between histone modifications controlling for the respective mRNA levels for each cell-type/developmental-period dataset. I found that these profiles, while explicitly uncorrelated to transcript abundance by construction, associate strongly with cell differentiation states. This association is not expected if cell differentiation is, in effect, regulated by epigenetic mechanisms. Based on these results, I propose a falsifiable theory of individuated multicellularity, which relies on the synergistic coupling across the extracellular space of two stochastically independent \\\"self-organizing\\\" systems constraining histone modification states at the same sites. This theory describes how the multicellular individual--understood as an intrinsic, higher-order constraint--emerges from proliferating undifferentiated cells, and may explain the intrinsic regulation of gene transcriptional changes during cell differentiation and the evolution of individuated multicellular organisms.",
    "published": "10.1016/j.jtbi.2016.12.025",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/016840",
    "title": "A general theory of individuated multicellularity",
    "authors": "Felipe A. Veloso;",
    "author_corresponding": "Felipe A. Veloso",
    "author_corresponding_institution": "Universidad Mayor",
    "date": "2015-03-24",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Developmental Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/03/24/016840.source.xml",
    "abstract": "Changes in gene expression are thought to regulate the differentiation process intrinsically through complex epigenetic mechanisms. In fundamental terms, however, this assumed regulation refers only to the intricate propagation of changes in gene expression or else leads to logical inconsistencies. The evolution and self-regulatory dynamics of individuated multicellularity also lack a unified and falsifiable description. To fill this gap, I computationally analyzed publicly available high-throughput data of histone H3 post-translational modifications and mRNA abundance for different Homo sapiens, Mus musculus, and Drosophila melanogaster cell-type/developmental-periods samples. My analysis of genomic regions adjacent to transcription start sites generated a profile from pairwise partial correlations between histone modifications controlling for the respective mRNA levels for each cell-type/developmental-period dataset. I found that these profiles, while explicitly uncorrelated to transcript abundance by construction, associate strongly with cell differentiation states. This association is not expected if cell differentiation is, in effect, regulated by epigenetic mechanisms. Based on these results, I propose a falsifiable theory of individuated multicellularity, which relies on the synergistic coupling across the extracellular space of two stochastically independent \\\"self-organizing\\\" systems constraining histone modification states at the same sites. This theory describes how the multicellular individual--understood as an intrinsic, higher-order constraint--emerges from proliferating undifferentiated cells, and may explain the intrinsic regulation of gene transcriptional changes during cell differentiation and the evolution of individuated multicellular organisms.",
    "published": "10.1016/j.jtbi.2016.12.025",
    "server": "biorxiv"
  }
]