[
  {
    "doi": "10.1101/2020.09.30.321539",
    "title": "Single-cell landscape of bone marrow metastases in human neuroblastoma unraveled by deep multiplex imaging",
    "authors": "Lazic, D.; Kromp, F.; Kirr, M.; Mivalt, F.; Rifatbegovic, F.; Halbritter, F.; Bernkopf, M.; Bileck, A.; Ussowicz, M.; Ambros, I. M.; Ambros, P. F.; Gerner, C.; Ladenstein, R.; Ostalecki, C.; Taschner-Mandl, S.",
    "author_corresponding": "Sabine  Taschner-Mandl",
    "author_corresponding_institution": "St. Anna Children's Cancer Research Institute",
    "date": "2020-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/30/2020.09.30.321539.source.xml",
    "abstract": "Bone marrow commonly serves as a metastatic niche for disseminated tumor cells (DTCs) of solid cancers in patients with unfavorable clinical outcome. Single-cell assessment of bone marrow metastases is essential to decipher the entire spectrum of tumor heterogeneity in these cancers, however, has previously not been performed.\n\nHere we used multi-epitope-ligand cartography (MELC) to spatially profile 20 biomarkers and assess morphology in DTCs as well as hematopoietic and mesenchymal cells of eight bone marrow metastases from neuroblastoma patients. We developed DeepFLEX, a single-cell image analysis pipeline for MELC data that combines deep learning-based cell and nucleus segmentation and overcomes frequent challenges of multiplex imaging methods including autofluorescence and unspecific antibody binding.\n\nUsing DeepFLEX, we built a single-cell atlas of bone marrow metastases comprising more than 35,000 single cells. Comparisons of cell type proportions between samples indicated that microenvironmental changes in the metastatic bone marrow are associated with tumor cell infiltration and therapy response. Hierarchical clustering of DTCs revealed multiple phenotypes with highly diverse expression of markers such as FAIM2, an inhibitory protein in the Fas apoptotic pathway, which we propose as a complementary marker to capture DTC heterogeneity in neuroblastoma.\n\nThe presented single-cell atlas provides first insights into the heterogeneity of human bone marrow metastases and is an important step towards a deeper understanding of DTCs and their interactions with the bone marrow niche.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.30.321000",
    "title": "Harmonicity aids hearing in noise",
    "authors": "McPherson, M. J.; Grace, R. C.; McDermott, J. H.",
    "author_corresponding": "Malinda J McPherson",
    "author_corresponding_institution": "Harvard University",
    "date": "2020-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/30/2020.09.30.321000.source.xml",
    "abstract": "Hearing in noise is a core problem in audition, and a challenge for hearing-impaired listeners, yet the underlying mechanisms are poorly understood. We explored whether harmonic frequency relations, a signature property of many communication sounds, aid hearing in noise for normal hearing listeners. We measured detection thresholds in noise for tones and speech synthesized to have harmonic or inharmonic spectra. Harmonic signals were consistently easier to detect than otherwise identical inharmonic signals. Harmonicity also improved discrimination of sounds in noise. The largest benefits were observed for two-note up-down \"pitch\" discrimination and melodic contour discrimination, both of which could be performed equally well with harmonic and inharmonic tones in quiet, but which showed large harmonic advantages in noise. The results show that harmonicity facilitates hearing in noise, plausibly by providing a noise-robust pitch cue that aids detection and discrimination.\n\nSignificance statementNoise is ubiquitous, and being able to hear in noise is critical to real-world behavior. We report that hearing in noise is aided by sensitivity to the harmonic frequency relations that occur in vocal communication signals and music: harmonic sounds are easier to hear in noise than inharmonic sounds. This effect was present in both musicians and non-musicians and for synthetic as well as natural sounds, suggesting a role in everyday hearing.",
    "published": "10.3758/s13414-021-02376-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.30.316844",
    "title": "White matter neuroanatomical predictors of aphasic verb retrieval",
    "authors": "Dresang, H. C.; Hula, W. D.; Yeh, F.-C.; Warren, T.; Dickey, M. W.",
    "author_corresponding": "Haley C Dresang",
    "author_corresponding_institution": "Moss Rehabilitation Research Institute, University of Pennsylvania School of Medicine",
    "date": "2020-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/30/2020.09.30.316844.source.xml",
    "abstract": "BackgroundCurrent neurocognitive models of language function have been primarily built from evidence regarding object naming, and their hypothesized white matter circuit mechanisms tend to be coarse-grained.\n\nMethodsIn this cross-sectional, observational study, we used novel correlational tractography to assess the white matter circuit mechanism behind verb retrieval, measured via action picture-naming performance in adults with chronic aphasia.\n\nResultsThe analysis identified tracts implicated in current neurocognitive dual-stream models of language function, including the left inferior fronto-occipital fasciculus, inferior longitudinal fasciculus, and arcuate fasciculus. However, the majority of tracts associated with verb retrieval were not ones included in dual-stream models of language function. Instead, they were projection pathways that connect frontal and parietal cortices to subcortical regions associated with motor functions, including the left corticothalamic pathway, frontopontine tract, parietopontine tract, corticostriatal pathway, and corticospinal tract.\n\nConclusionsThese results highlight that cortico-subcortical projection pathways implicated in motor functions may be importantly related to language function. This finding is consistent with grounded accounts of cognition and may furthermore inform neurocognitive models.\n\nImpact StatementThis study suggests that in addition to traditional dual-stream language fiber tracts, the integrity of projection pathways that connect frontal and parietal cortices to subcortical motor regions may be critically associated with verb-retrieval impairments in adults with aphasia. This finding challenges neurological models of language function.",
    "published": "10.1089/brain.2020.0921",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.30.321299",
    "title": "A computational examination of the two-streams hypothesis: which pathway needs a longer memory?",
    "authors": "Alipour, A.; Beggs, J.; Brown, J.; James, T.",
    "author_corresponding": "Thomas  James",
    "author_corresponding_institution": "Indiana University Bloomington",
    "date": "2020-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/30/2020.09.30.321299.source.xml",
    "abstract": "The two visual streams hypothesis is a robust example of neural functional specialization that has inspired countless studies over the past four decades. According to one prominent version of the theory, the fundamental goal of the dorsal visual pathway is the transformation of retinal information for visually-guided motor behavior. To that end, the dorsal stream processes input using absolute (or veridical) metrics only when the movement is initiated, necessitating very little, or no, memory. Conversely, because the ventral visual pathway does not involve motor behavior (its output does not influence the real world), the ventral stream processes input using relative (or illusory) metrics and can accumulate or integrate sensory evidence over long time constants, which provides a substantial capacity for memory. In this study, we tested these relations between functional specialization, processing metrics, and memory by training identical recurrent neural networks to perform either a viewpoint-invariant object classification task or an orientation/size determination task. The former task relies on relative metrics, benefits from accumulating sensory evidence, and is usually attributed to the ventral stream. The latter task relies on absolute metrics, can be computed accurately in the moment, and is usually attributed to the dorsal stream. To quantify the amount of memory required for each task, we chose two types of neural network models. Using a long-short-term memory (LSTM) recurrent network, we found that viewpoint-invariant object categorization (object task) required a longer memory than orientation/size determination (orientation task). Additionally, to dissect this memory effect, we considered factors that contributed to longer memory in object tasks. First, we used two different sets of objects, one with self-occlusion of features and one without. Second, we defined object classes either strictly by visual feature similarity or (more liberally) by semantic label. The models required greater memory when features were self-occluded and when object classes were defined by visual feature similarity, showing that self-occlusion and visual similarity among object task samples are contributing to having a long memory. The same set of tasks modeled using modified leaky-integrator echo state recurrent networks (LiESN), however, did not replicate the results, except under some conditions. This may be because LiESNs cannot perform fine-grained memory adjustments due to their network-wide memory coefficient and fixed recurrent weights. In sum, the LSTM simulations suggest that longer memory is advantageous for performing viewpoint-invariant object classification (a putative ventral stream function) because it allows for interpolation of features across viewpoints. The results further suggest that orientation/size determination (a putative dorsal stream function) does not benefit from longer memory. These findings are consistent with the two visual streams theory of functional specialization.",
    "published": "10.1007/s11571-021-09703-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.30.320770",
    "title": "A cross-species interaction with a symbiotic commensal enables cell-density-dependent growth and in vivo virulence of an oral pathogen",
    "authors": "Hoare, A.; Wang, H.; Meethil, A.; Abusleme, L.; Hong, B.-Y.; Moutsopoulos, N.; Marsh, P. D.; Hajishengallis, G.; Diaz, P. I.",
    "author_corresponding": "Patricia I Diaz",
    "author_corresponding_institution": "University at Buffalo",
    "date": "2020-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/30/2020.09.30.320770.source.xml",
    "abstract": "Recent studies describe in detail the shifts in composition of human-associated polymicrobial communities from health to disease. However, the specific processes that drive the colonization and overgrowth of pathogens within these communities remain incompletely understood. We used in vitro culture systems and a disease-relevant mouse model to show that population size, which determines the availability of an endogenous diffusible small molecule, limits the growth, colonization, and in vivo virulence of the human oral pathogen Porphyromonas gingivalis. This bacterial pathogen overcomes the requirement for an endogenous cue by utilizing a cell-density dependent, growth-promoting, soluble molecule provided by the symbiotic early colonizer Veillonella parvula, but not produced by other commensals tested. Our work shows that exchange of cell-density-dependent diffusible cues between specific early and late colonizing species in a polymicrobial community drives microbial successions, pathogen colonization and disease development, representing a target process for manipulation of the microbiome towards the healthy state.",
    "published": "10.1038/s41396-020-00865-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.29.317917",
    "title": "Spatially resolved transcriptome profiles of mammalian kidneys illustrate the molecular complexity of functional nephron segments, cell-to-cell interactions and genetic variants.",
    "authors": "Raghubar, A. M.; Pham, D. T.; Tan, X.; Grice, L. F.; Crawford, J.; Lam, P. Y.; Andersen, S. B.; Yoon, S.; Ng, M. S. Y.; Teoh, S. M.; Holland, S. E.; Stewart, A.; Francis, L.; Combes, A. N.; Kassianos, A. J.; Healy, H.; Nguyen, Q.; Mallett, A. J.",
    "author_corresponding": "Quan  Nguyen",
    "author_corresponding_institution": "The University of Queensland",
    "date": "2020-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/30/2020.09.29.317917.source.xml",
    "abstract": "Understanding the molecular mechanisms underlying mammalian kidney function requires transcriptome profiling of the interplay between cells comprising nephron segments. Traditional transcriptomics requires cell dissociation, resulting in loss of the spatial context of gene expression within native tissue. To address this problem, we performed spatial transcriptomics (ST) to retain the spatial context of the transcriptome in human and mouse kidneys. The generated ST data allowed spatially resolved differential gene expression analysis, spatial identification of functional nephron segments, cell-to-cell interaction analysis, and chronic kidney disease-associated genetic variant calling. Novel ST thus provides an opportunity to enhance kidney diagnostics and knowledge, by retaining the spatial context of gene expression within intact tissue.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.30.320242",
    "title": "Host range projection of SARS-CoV-2: South Asia perspective",
    "authors": "Ahmed, R.; Hasan, R.; Siddiki, A. Z.; Islam, M. S.",
    "author_corresponding": "Md. Shahidul  Islam",
    "author_corresponding_institution": "Bangladesh Jute Research Institute",
    "date": "2020-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/30/2020.09.30.320242.source.xml",
    "abstract": "Severe Acute Respiratory Syndrome Coronavirus 2 (SARS-CoV-2), the causing agent of Coronavirus Disease-2019 (COVID-19), is likely to be originated from bat and transmitted through intermediate hosts. However, the immediate source species of SARS-CoV-2 has not yet been confirmed. Here, we used diversity analysis of the angiotensin I converting enzyme 2 (ACE2) that serves as cellular receptor for SARS-CoV-2 and transmembrane protease serine 2 (TMPRSS2), which has been proved to be utilized by SARS-CoV-2 for spike protein priming. We also simulated the structure of receptor binding domain of SARS-CoV-2 spike protein (SARS-CoV-2 S RBD) with the ACE2s to investigate their binding affinity to determine the potential intermediate animal hosts that could spread the SARS-CoV-2 virus to humans in South Asia. We identified cow, buffalo, goat and sheep, which are predominant species in the household farming system in South Asia that can potentially be infected by SARS-CoV-2. All the bird species studied along with rat and mouse were considered less potential to interact with SARS-CoV-2. The interaction interfaces of SARS-CoV-2 S RBD and ACE2 protein complex suggests pangolin as a potential intermediate host in SARS-CoV-2. Our results provide a valuable resource for the identification of potential hosts for SARS-CoV-2 in South Asia and henceforth reduce the opportunity for a future outbreak of COVID-19.",
    "published": "10.1016/j.meegid.2020.104670",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.28.317016",
    "title": "A role for circular code properties in translation",
    "authors": "Giannerini, S.; Danielli, A.; Gonzalez, D. L.; Goracci, G.",
    "author_corresponding": "Simone  Giannerini",
    "author_corresponding_institution": "University of Bologna",
    "date": "2020-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/30/2020.09.28.317016.source.xml",
    "abstract": "Circular codes represent a form of coding allowing detection/correction of frameshift errors. Building on recent theoretical advances on circular codes, we provide evidence that protein coding sequences exhibit in-frame circular code marks, that are absent in introns and are intimately linked to the keto-amino transformation of codon bases. These properties strongly correlate with translation speed, codon influence and protein expression levels. Strikingly, circular code marks are absent at the beginning of coding sequences, but stably occur 40 codons after the initiator codon, hinting at the translation elongation process. Finally, we use the lens of circular codes to show that codon influence on translation correlates with the strong-weak dichotomy of the first two bases of the codon. The results provide promising universal tools for sequence indicators and sequence optimization for bioinformatics and biotechnological applications, and can shed light on the molecular mechanisms behind the decoding process.",
    "published": "10.1038/s41598-021-87534-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.29.318741",
    "title": "Positive selection inhibits plasmid coexistence in bacterial genomes",
    "authors": "Carrilero, L.; Kottara, A.; Guymer, D.; Harrison, E.; Hall, J.; Brockhurst, M.",
    "author_corresponding": "Michael  Brockhurst",
    "author_corresponding_institution": "University of Manchester",
    "date": "2020-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/30/2020.09.29.318741.source.xml",
    "abstract": "Plasmids play an important role in bacterial evolution by transferring niche adaptive functional genes between lineages, thus driving genomic diversification. Bacterial genomes commonly contain multiple, coexisting plasmid replicons (i.e., plasmid coinfection), which could fuel adaptation by increasing the range of gene functions available to selection and allowing their recombination. However, plasmid coinfection is difficult to explain because the acquisition of plasmids typically incurs high fitness costs for the host cell. Here, we show that plasmid coinfection was stably maintained without positive selection for plasmid-encoded gene functions and was associated with compensatory evolution to reduce fitness costs. By contrast, with positive selection, plasmid coinfection was unstable despite compensatory evolution. Positive selection discriminated between differential fitness benefits of functionally redundant plasmid replicons, retaining only the more beneficial plasmid. These data suggest that while the efficiency of negative selection against plasmid fitness costs declines over time due to compensatory evolution, positive selection to maximise plasmid-derived fitness benefits remains efficient. Our findings help to explain the forces structuring bacterial genomes: Coexistence of multiple plasmids in a genome is likely to require either rare positive selection in nature or non-redundancy of accessory gene functions among coinfecting plasmids.",
    "published": "10.1128/mBio.00558-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.29.316364",
    "title": "Allele-specific antisense oligonucleotide therapy for dominantly inherited hearing impairment DFNA9.",
    "authors": "de Vrieze, E.; Peijenborg, J.; Canas Martin, J.; Martens, A.; van der Heuvel, S.; Neveling, K.; Pennings, R.; Kremer, H.; van Wijk, E.",
    "author_corresponding": "Erik  de Vrieze",
    "author_corresponding_institution": "Department of Otorhinolaryngology, Radboud University Medical Center, Nijmegen, the Netherlands.",
    "date": "2020-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/30/2020.09.29.316364.source.xml",
    "abstract": "The c.151C>T founder mutation in COCH is a frequent cause of late onset, dominantly inherited hearing impairment and vestibular dysfunction (DFNA9) in the Dutch/Belgian population. The initial clinical symptoms only manifest between the 3rd and 5th decade of life, which leaves ample time for therapeutic intervention. The dominant inheritance pattern and established non-haploinsufficiency disease mechanism indicate that suppressing translation of mutant COCH transcripts has high therapeutic potential. Single-Molecule Real-Time (SMRT) sequencing resulted in the identification of 11 variants with a low population-frequency (< 10%), that are specific to the c.151C>T mutant COCH allele. Proof of concept was obtained that gapmer antisense oligonucleotides (AONs), directed against the c.151C>T mutation or mutant allele-specific intronic variants, are able to specifically induce mutant COCH transcript degradation when delivered to transgenic cells expressing COCH minigenes. Sequence optimization of the AONs against the c.151C>T mutation resulted in a lead molecule that reduced the levels of mutant COCH transcripts by ~60% in a transgenic cell model, without affecting wildtype COCH transcript levels. With the proven safety of AONs in humans, and rapid advancements in inner ear drug delivery, our in-vitro studies indicate that AONs offer a promising treatment modality for DFNA9.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.30.321489",
    "title": "Evolutionary history of cotranscriptional editing inthe paramyxoviral phosphoprotein gene",
    "authors": "Douglas, J.; Drummond, A.; Kingston, R. L.",
    "author_corresponding": "Jordan  Douglas",
    "author_corresponding_institution": "University of Auckland",
    "date": "2020-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/30/2020.09.30.321489.source.xml",
    "abstract": "The phosphoprotein gene of the paramyxoviruses encodes multiple protein products. The P, V, and W proteins are generated by transcriptional slippage. This process results in the insertion of non-templated guanosine nucleosides into the mRNA at a conserved edit site. The P protein is an essential component of the viral RNA polymerase, and is encoded by a direct copy of the gene in the majority of paramyxoviruses. However, in some cases the non-essential V protein is encoded by default and guanosines must be inserted into the mRNA in order to encode P. The number of guanosines inserted can be described by a probability distribution which varies between viruses. In this article we review the nature of these distributions, which can be inferred from mRNA sequencing data, and reconstruct the evolutionary history of cotranscriptional editing in the paramyxovirus family. Our model suggests that, throughout known history of the family, the system has switched from a P default to a V default mode four times; complete loss of the editing system has occurred twice, the canonical zinc finger domain of the V protein has been deleted or heavily mutated a further two times, and the W protein has independently evolved a novel function three times. Finally, we review the physical mechanisms of cotranscriptional editing via slippage of the viral RNA polymerase.",
    "published": "10.1093/ve/veab028",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.30.320150",
    "title": "A pseudomolecule assembly of the Rocky Mountain elk genome reveals putative immune system gene loss near chromosomal fissions",
    "authors": "Masonbrink, R.; Alt, D.; Bayles, D. O.; Boggiatto, P.; Edwards, W.; Tatum, F.; Williams, J.; Wilson-Welder, J.; Zimin, A.; Severin, A.; Olsen, S.",
    "author_corresponding": "Rick  Masonbrink",
    "author_corresponding_institution": "Iowa State University",
    "date": "2020-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/30/2020.09.30.320150.source.xml",
    "abstract": "Rocky Mountain elk (Cervus canadensis) is a major reservoir for Brucella abortus in the Greater Yellowstone area, which has significant economic implications to the cattle industry. Vaccination attempts against intracellular bacterial diseases in elk populations have not been successful due to a negligible adaptive cellular immune response. A lack of genomic resources has impeded attempts to better understand why vaccination does not induce protective immunity. To overcome this limitation, PacBio, Illumina, and HiC sequencing with a total of 686-fold coverage was used to assemble the elk genome into 35 pseudomolecules. A robust gene annotation was generated resulting in 18,013 gene models and 33,422 mRNAs. The accuracy of the assembly was assessed using synteny to the red deer and cattle genomes identifying several chromosomal rearrangements, fusions and fissions. Because this genome assembly and annotation provide a foundation for genome-enabled exploration of Cervus species, we demonstrate its utility by exploring the conservation of immune system-related genes. We conclude by comparing cattle immune system-related genes to the elk genome, revealing nine putative gene losses in elk.\n\nAuthor SummaryBrucellosis, also known as contagious abortion, is a bacterial disease that commonly affects livestock and remains prevalent in Rocky Mountain elk (Cervus canadensis). Since the 1920s the USDA has led a program to eradicate Brucellosis from cattle, yet wild Rocky Mountain elk continue to be a source of transmission. Attempts to vaccinate wild elk herds have been unsuccessful, due to a poor and short-lived immune response. To investigate the genetic basis for this inherent difference, we created the first genome and annotation for the Rocky Mountain elk. This genome assembly is of the highest quality and contains single linear sequences for all 35 chromosomes. In order to generate gene models, an array of RNA-Seq data and proteins from many different organ tissues and cells were used in gene prediction software. Specifically, we compare cattle immune system genes with the Rocky Mountain elk, revealing the putative loss of nine immune-system related genes in elk.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.29.315374",
    "title": "AutoCoEv: a high-throughput in silico pipeline for revealing novel protein-protein interactions",
    "authors": "Petrov, P. B.; Sustar, V.; Awoniyi, L. O.; Tolvanen, M.; Mattila, P.",
    "author_corresponding": "Petar B Petrov",
    "author_corresponding_institution": "Institute of Biomedicine and MediCity Research Laboratories, University of Turku, Turku, Finland",
    "date": "2020-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/30/2020.09.29.315374.source.xml",
    "abstract": "Protein-protein communications govern cellular processes via complex regulatory networks, that are still far from being understood. Thus, identifying novel interactions between proteins can significantly facilitate our comprehension of the mechanistic principles of protein functions. Co-evolution between proteins is a sign of functional communication and, as such, provides a powerful approach to search for novel direct or indirect molecular partners. However, evolutionary analysis of large arrays of proteins, in silico, is a highly time-consuming effort, which has limited the usage of this method to protein pairs or small protein groups. Here, we developed AutoCoEv, a user-friendly computational pipeline for the search of co-evolution between a large number of proteins. By driving 15 individual programs, culminating in CAPS2 as the software for detecting co-evolution, AutoCoEv achieves seamless automation and parallelization of the workflow. Importantly, we provide a patch to CAPS2 source code to strengthen its statistical output, allowing for multiple comparisons correction and enhanced analysis of the results. We apply the pipeline to inspect co-evolution among 324 proteins identified to locate at the vicinity of the lipid rafts of B lymphocytes. We successfully detected multiple strong coevolutionary relations between the proteins, predicting many novel partners and previously unidentified clusters of functionally related molecules. We conclude that AutoCoEv, available at https://github.com/mattilalab/autocoev, can be used to predict functional interactions from large datasets in a time and cost-efficient manner.",
    "published": "10.3390/ijms23063351",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.30.320069",
    "title": "Assessment of Software Methods for Estimating Protein-Protein Relative Binding Affinities",
    "authors": "Gonzalez, T. R.; Martin, K. P.; Barnes, J. E.; Patel, J. S.; Ytreberg, F. M.",
    "author_corresponding": "Jagdish Suresh  Patel",
    "author_corresponding_institution": "University of Idaho",
    "date": "2020-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/30/2020.09.30.320069.source.xml",
    "abstract": "A growing number of computational tools have been developed to accurately and rapidly predict the impact of amino acid mutations on protein-protein relative binding affinities. Such tools have many applications, for example, designing new drugs and studying evolutionary mechanisms. In the search for accuracy, many of these methods employ expensive yet rigorous molecular dynamics simulations. By contrast, non-rigorous methods use less exhaustive statistical mechanics, allowing for more efficient calculations. However, it is unclear if such methods retain enough accuracy to replace rigorous methods in binding affinity calculations. This trade-off between accuracy and computational expense makes it difficult to determine the best method for a particular system or study. Here, eight non-rigorous computational methods were assessed using eight antibody-antigen and eight non-antibody-antigen complexes for their ability to accurately predict relative binding affinities ({Delta}{Delta}G) for 654 single mutations. In addition to assessing accuracy, we analyzed the CPU cost and performance for each method using a variety of physico-chemical structural features. This allowed us to posit scenarios in which each method may be best utilized. Most methods performed worse when applied to antibody-antigen complexes compared to non-antibody-antigen complexes. Rosetta-based JayZ and EasyE methods classified mutations as destabilizing ({Delta}{Delta}G < -0.5 kcal/mol) with high (83-98%) accuracy and a relatively low computational cost for non-antibody-antigen complexes. Some of the most accurate results for antibody-antigen systems came from combining molecular dynamics with FoldX with a correlation coefficient (r) of 0.46, but this was also the most computationally expensive method. Overall, our results suggest these methods can be used to quickly and accurately predict stabilizing versus destabilizing mutations but are less accurate at predicting actual binding affinities. This study highlights the need for continued development of reliable, accessible, and reproducible methods for predicting binding affinities in antibody-antigen proteins and provides a recipe for using current methods.",
    "published": "10.1371/journal.pone.0240573",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.29.299313",
    "title": "Chromoplast differentiation in bell pepper (Capsicum annuum) fruits",
    "authors": "Roediger, A.; Agne, B.; Dobritzsch, D.; Helm, S.; Mueller, F.; Poetzsch, N.; Baginsky, S.",
    "author_corresponding": "Sacha  Baginsky",
    "author_corresponding_institution": "Ruhr-University Bochum",
    "date": "2020-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/30/2020.09.29.299313.source.xml",
    "abstract": "We report here a detailed analysis of the proteome adjustments that accompany chromoplast differentiation from chloroplasts during bell-pepper fruit ripening. While the two photosystems are disassembled and their constituents degraded, the cytochrome b6f complex, the ATPase complex as well as Calvin cycle enzymes are maintained at high levels up to fully mature chromoplasts. This is also true for ferredoxin (Fd) and Fd-dependent NADP reductase, suggesting that ferredoxin retains a central role in the chromoplasts redox metabolism. There is a significant increase in the amount of enzymes of the typical metabolism of heterotrophic plastids such as the oxidative pentose phosphate pathway (OPPP), amino acid and fatty acid biosynthesis. Enzymes of chlorophyll catabolism and carotenoid biosynthesis increase in abundance, supporting the pigment reorganization that goes together with chromoplast differentiation. The majority of plastid encoded proteins declines but constituents of the plastid ribosome and AccD increase in abundance. Furthermore, the amount of plastid terminal oxidase (PTOX) remains unchanged despite a significant increase in phytoene desaturase (PDS) levels, suggesting that the electrons from phytoene desaturation may be consumed by another oxidase. This may be a particularity of non-climacteric fruits such as bell pepper, that lack a respiratory burst at the onset of fruit ripening.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.30.319780",
    "title": "The NK Landscape as a Versatile Benchmark for Machine Learning Driven Protein Engineering",
    "authors": "Mater, A. C.; Sandhu, M.; Jackson, C. J.",
    "author_corresponding": "Colin J  Jackson",
    "author_corresponding_institution": "Australian National University",
    "date": "2020-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/30/2020.09.30.319780.source.xml",
    "abstract": "Machine learning (ML) has the potential to revolutionize protein engineering. However, the field currently lacks standardized and rigorous evaluation benchmarks for sequence-fitness prediction, which makes accurate evaluation of the performance of different architectures difficult. Here we propose a unifying framework for ML-driven sequence-fitness prediction. Using simulated (the NK model) and empirical sequence landscapes, we define four key performance metrics: interpolation within the training domain, extrapolation outside the training domain, robustness to sparse training data, and ability to cope with epistasis/ruggedness. We show that architectural differences between algorithms consistently affect performance against these metrics across both experimental and theoretical landscapes. Moreover, landscape ruggedness is revealed to be the greatest determinant of the accuracy of sequence-fitness prediction. We hope that this benchmarking method and the code that accompanies it will enable robust evaluation and comparison of novel architectures in this emerging field and assist in the adoption of ML for protein engineering.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.29.319335",
    "title": "Using neural networks to mine text and predict metabolic traits for thousands of microbes",
    "authors": "Hackmann, T.",
    "author_corresponding": "Timothy  Hackmann",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2020-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/30/2020.09.29.319335.source.xml",
    "abstract": "Microbes can metabolize more chemical compounds than any other group of organisms. As a result, their metabolism is of interest to investigators across biology. Despite the interest, information on metabolism of specific microbes is hard to access. Information is buried in text of books and journals, and investigators have no easy way to extract it out. Here we investigate if neural networks can extract out this information and predict metabolic traits. For proof of concept, we predicted two traits: whether microbes carry one type of metabolism (fermentation) or produce one metabolite (acetate). We collected written descriptions of 7,021 species of bacteria and archaea from Bergeys Manual. We read the descriptions and manually identified (labeled) which species were fermentative or produced acetate. We then trained neural networks to predict these labels. In total, we identified 2,364 species as fermentative, and 1,009 species as also producing acetate. Neural networks could predict which species were fermentative with 97.3% accuracy. Accuracy was even higher (98.6%) when predicting species also producing acetate. We used these predictions to draw phylogenetic trees of species with these traits. The resulting trees were close to the actual trees (drawn using labels). Previous counts of fermentative species are 4-fold lower than our own. For acetate-producing species, they are 100-fold lower. This undercounting confirms past difficulty in extracting metabolic traits from text. Our approach with neural networks can extract information efficiently and accurately. It paves the way for putting more metabolic traits into databases, providing easy access of information by investigators.",
    "published": "10.1371/journal.pcbi.1008757",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.30.320275",
    "title": "Early-life feeding accelerates gut microbiome maturation in piglets",
    "authors": "Choudhury, R.; Middelkoop, A.; Gerrits, W. J. J.; Kemp, B.; Bolhuis, L.; Kleerebezem, M.",
    "author_corresponding": "Michiel  Kleerebezem",
    "author_corresponding_institution": "Wageningen University & Research",
    "date": "2020-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/30/2020.09.30.320275.source.xml",
    "abstract": "Early-life microbiome perturbations have been suggested to have important effects on host development, physiology, and behaviour, which can persist throughout life. We hypothesise that early feeding (access to a pre-weaning fibrous diet) can affect gut microbiome colonisation and development in neonatal piglets. In this longitudinal study, a customised fibrous diet was provided to early-fed piglets (EF; 6 litters) starting two days after birth until weaning (28 days of age) in addition to mothers milk, whereas control piglets (CON; 4 litters) suckled sows milk only. Rectal swabs were collected at multiple timepoints until six weeks of age (i.e., 2 weeks post-weaning) to investigate intestinal microbiota composition development over time using 16S rRNA gene profiling (n = 10 piglets per treatment). We observed a dynamic intestinal microbiota colonisation pattern during the pre-weaning period in both treatment groups, which rapidly stabilised within 2 weeks post-weaning. The microbial (alpha) diversity increased with age and seemed to reach a plateau in the early post-weaning time-point (day+5). The homogenous post-weaning microbiota was represented by microbial groups including Prevotella, Roseburia, Faecalibacterium, Ruminococcus, Megasphaera, Catenibacterium and Subdoligranulum. Remarkably, early feeding of neonatal piglets resulted in accelerated maturation of the intestinal microbiota at pre-weaning time-points, characterised by increased rate of microbial diversity and expanded colonisation of typical post-weaning associated microbial groups (mentioned above) at pre-weaning stages. The acceleration in EF piglets was illustrated by the simultaneous emergence of typical post-weaning-associated microbial groups and a more rapid decline of typical early-life/pre-weaning microbial genera. In addition, the individual eating behaviour scores of the piglets quantitatively correlated with the accelerated change of their microbiome. Overall, these findings show the importance of early-life nutritional strategies to influence the gut microbiota maturation in piglets.",
    "published": "10.1111/1462-2920.15791",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.30.320143",
    "title": "Staphylococcus sciuri C2865 from a distinct subspecies cluster as reservoir of the novel transferable trimethoprim resistance gene, dfrE, and adaptation driving mobile elements",
    "authors": "Gomez-Sanz, E.; Haro-Moreno, J. M.; Jensen, S. O.; Roda-Garcia, J. J.; Lopez-Perez, M.",
    "author_corresponding": "Elena  Gómez-Sanz",
    "author_corresponding_institution": "Eidgenossische Technische Hochschule Zurich",
    "date": "2020-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/30/2020.09.30.320143.source.xml",
    "abstract": "Four methicillin-resistant Staphylococcus sciuri (MRSS) strains isolated from stranded dogs showed trimethoprim (TMP) resistance, while all staphylococcal TMP resistant dihydrofolate reductase genes (dfr) were negative. An in-depth whole-genome-sequencing approach on strain C2865 was followed for resistome and mobilome profiling, and for comparative genomics with S. sciuri group available genomes. Lack of species host tropism was observed, with MRSS C2865 placed at a separate sub-branch within S. sciuri species, close to the average nucleotide identity to be considered a different species (95-96%). S. sciuri proved a pronounced accessory genome (73% of genes), while MRSS C2865 distinctively harboured the highest total gene number and highest number of unique genes, with 75% associated to the recognised mobilome. A novel multidrug resistance mosaic plasmid (pUR2865-34) with several adaptive, mobilization (oriT mimic) and segregational stability (Type Ib par system) traits and two small single resistance plasmids were identified. Plasmid pUR2865-34 enclosed a novel staphylococcal TMP resistance gene, named dfrE, which shared highest identity with dfr of soil-related Paenibacillus anaericanus (68%). DfrE conferred high-level TMP resistance in S. aureus and Escherichia coli. Database searches revealed that dfrE was formerly denoted (dfr_like) in an Exiguobacterium spp. from a fish-farm sediment and that was present but unnoticed in several staphylococcal and onemacrococcal genomes with different epidemiological backgrounds. Novel chromosomal site-specific mobile islands with resourceful traits were identified, including a multidrug-resistant SCCmec cassette lacking cassette chromosome recombinase (Ccr) genes, a staphylococcal pathogenicity island of the SaPI4 family, and three unrelated siphoviridae prophages, two of which enclosed recombinases with the conserved Ccr-motif. We reveal a novel staphylococcal TMP resistance dfrE gene already present in diverse bacterial backgrounds. We confirm the ubiquity, high genome plasticity and low host tropism of S. sciuri highlighting its role as a resourceful reservoir for evolutionary novel features contributing to its extraordinary versatility and adaptability.\n\nAuthor summaryStaphylococcus spp. are ubiquitous bacteria present in diverse ecological niches, including humans, animals and the environment. They are clinically relevant opportunistic pathogens and are notorious for their ability to acquire antimicrobial resistance (AMR) and virulence properties, resulting in a significant impact for Public Health. Mobile genetic elements (MGEs) play a central role in this adaptation process and are a means to transfer genetic information across bacterial species. Staphylococcus sciuri represents one of the most ancestral species in the genus and has been suggested a reservoir for AMR genes. Here, following a refined whole genome sequencing approach we determined the entire genome of an animal and environment-associated multidrug resistant (MDR) S. sciuri strain uncovering a novel acquired staphylococcal TMP resistance gene already spread among different bacterial species from different epidemiological backgrounds. We also reveal several additional MGEs, including a novel MDR mobilizable plasmid that encloses several adaptive and stabilization features, and novel mobilizable chromosomal islands with resourceful traits, including three unrelated prophages. Together with comparative genomics, we confirm the ubiquity, high intraspecies heterogenicity, genome plasticity and low host tropism of this species, highlighting its role as resourceful reservoir for evolutionary novel features contributing to its extraordinary versatility and adaptability.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.30.320440",
    "title": "Mapping the complex transcriptional landscape of the phytopathogenic bacterium Dickeya dadantii",
    "authors": "Forquet, R.; Jiang, X.; Nasser, W.; Hommais, F.; Reverchon, S.; Meyer, S.",
    "author_corresponding": "Raphael  Forquet",
    "author_corresponding_institution": "Universite de Lyon, INSA-Lyon, Universite Claude Bernard Lyon 1, CNRS, UMR5240 MAP, F-69622, France",
    "date": "2020-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/30/2020.09.30.320440.source.xml",
    "abstract": "Dickeya dadantii is a phytopathogenic bacterium that causes soft rot in a wide range of plant hosts worldwide, and a model organism for studying virulence gene regulation. The present study provides a comprehensive and annotated transcriptomic map of D. dadantii obtained by a computational method combining five independent transcriptomic datasets: (i) paired-end RNA-seq data for a precise re-construction of the RNA landscape; (ii) DNA microarray data providing transcriptional responses to a broad variety of environmental conditions; (iii) long-read Nanopore native RNA-seq data for isoform-level transcriptome validation and determination of transcription termination sites; (iv)dRNA-seq data forthe precise mapping of transcription start sites; (v) in planta DNA microarray data for a comparison of gene expression profiles between in vitro experiments and the early stages of plant infection. Our results show that transcription units sometimes coincide with predicted operons but are generally longer, most of them comprising internal promoters and terminators that generate alternative transcripts of variable gene composition. We characterise the occurrence of transcriptional read-through at terminators, which might play a basal regulation role and explain the extent of transcription beyond the scale of operons. We finally highlight the presence of noncontiguous operons and excludons in the D. dadantii genome, novel genomic arrangements that might contribute to the basal coordination of transcription. The highlighted transcriptional organisation may allow D. dadantii to finely adjust its gene expression programme for a rapid adaptation to fast changing environments.\n\nIMPORTANCEThis is the first transcriptomic map of a Dickeya species. It may therefore significantly contribute to further progress in the field of phytopathogenicity. It is also one of the first reported applications of long-read Nanopore native RNA-seq in prokaryotes. Our findings yield insights into basal rules of coordination of transcription that might be valid for other bacteria, and may raise interest in the field of microbiology in general. In particular, we demonstrate that gene expression is coordinated at the scale of transcription units rather than operons, which are larger functional genomic units capable of generating transcripts with variable gene composition for a fine-tuning of gene expression in response to environmental changes. In line with recent studies, our findings indicate that the canonical operon model is insufficient to explain the complexity of bacterial transcriptomes.",
    "published": "10.1128/mbio.00524-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.30.320093",
    "title": "Genetic interactions among ADAMTS metalloproteases and basement membrane molecules in cell migration in Caenorhabditis elegans",
    "authors": "Imanishi, A.; Aoki, Y.; Kakehi, M.; Mori, S.; Takano, T.; Kubota, Y.; Kim, H.-s.; Shibata, Y.; Nishiwaki, K.",
    "author_corresponding": "Kiyoji  Nishiwaki",
    "author_corresponding_institution": "Kwansei Gakuin University",
    "date": "2020-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/30/2020.09.30.320093.source.xml",
    "abstract": "During development of the Caenorhabditis elegans gonad, the gonadal leader cells, called distal tip cells (DTCs), migrate in a U-shaped pattern to form the U-shaped gonad arms. The ADAMTS (a disintegrin and metalloprotease with thrombospondin motifs) family metalloproteases MIG-17 and GON-1 are required for correct DTC migration. Mutations in mig-17 result in misshapen gonads due to the misdirected DTC migration, and mutations in gon-1 result in shortened and swollen gonads due to the premature termination of DTC migration. Although the phenotypes shown by mig-17 and gon-1 mutants are very different from one another, mutations that result in amino acid substitutions in the same basement membrane protein genes, emb-9/collagen IV a1, let-2/collagen IV a2 and fbl-1/fibulin-1, were identified as genetic suppressors of mig-17 and gon-1 mutants. To understand the roles shared by these two proteases, we examined the effects of the mig-17 suppressors on gon-1 and the effects of the gon-1 suppressors and enhancers on mig-17 gonadal defects. Some of the emb-9, let-2 and fbl-1 mutations suppressed both mig-17 and gon-1, whereas others acted only on mig-17 or gon-1. These results suggest that mig-17 and gon-1 have their specific functions as well as functions commonly shared between them for gonad formation. The levels of collagen IV accumulation in the DTC basement membrane were significantly higher in the gon-1 mutants as compared with wild type and were reduced to the wild-type levels when combined with suppressor mutations, but not with enhancer mutations, suggesting that the ability to reduce collagen IV levels is important for gon-1 suppression.",
    "published": "10.1371/journal.pone.0240571",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.30.314328",
    "title": "Disturbance Triggers Non-Linear Microbe-Environment Feedbacks",
    "authors": "Sengupta, A.; Fansler, S. J.; Chu, R. K.; Danczak, R. E.; Garayburu-Caruso, V. E.; Renteria, L.; Song, H.-S.; Toyoda, J.; Wells, J.; Stegen, J. C.",
    "author_corresponding": "James C. Stegen",
    "author_corresponding_institution": "Pacific Northwest National Laboratory, Ecosystem Science Team, Richland, WA",
    "date": "2020-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/30/2020.09.30.314328.source.xml",
    "abstract": "Conceptual frameworks linking microbial community membership, properties, and processes with the environment and emergent function have been proposed but remain untested. Here we refine and test a recent conceptual framework using hyporheic zone sediments exposed to wetting/drying transitions. Throughout the system we found threshold-like responses to the duration of desiccation. Membership of the putatively active community--but not the whole community--responded due to enhanced deterministic selection (an emergent community property). Concurrently, the thermodynamic properties of organic matter became less favorable for oxidation (an environmental component) and respiration decreased (a microbial process). While these responses were step functions of desiccation, we observed continuous monotonic relationships among community assembly, respiration, and organic matter thermodynamics. Placing the results in context of our conceptual framework points to previously unrecognized internal feedbacks that are initiated by disturbance, mediated by thermodynamics, and that cause the impacts of disturbance to be dependent on the history of disturbance.",
    "published": "10.5194/bg-18-4773-2021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.30.320135",
    "title": "Implicit counterfactual effect in partial feedback reinforcement learning: behavioral and modeling approach",
    "authors": "Barakchian, Z.; Vahabie, A.-h.; Nili Ahmadabadi, M.",
    "author_corresponding": "Zahra  Barakchian",
    "author_corresponding_institution": "Institute for Research in Fundamental Sciences",
    "date": "2020-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/30/2020.09.30.320135.source.xml",
    "abstract": "Context by distorting values of options with respect to the distribution of available alternatives, remarkably affects learning behavior. Providing an explicit counterfactual component, outcome of unchosen option alongside with the chosen one (Complete feedback), would increase the contextual effect by inducing comparison-based strategy during learning. But It is not clear in the conditions where the context consists only of the juxtaposition of a series of options, and there is no such explicit counterfactual component (Partial feedback), whether and how the relativity will be emerged. Here for investigating whether and how implicit and explicit counterfactual components can affect reinforcement learning, we used two Partial and Complete feedback paradigms, in which options were associated with some reward distributions. Our modeling analysis illustrates that the model which uses the outcome of chosen option for updating values of both chosen and unchosen options, which is in line with diffusive function of dopamine on the striatum, can better account for the behavioral data. We also observed that size of this bias depends on the involved systems in the brain, such that this effect is larger in the transfer phase where subcortical systems are more involved, and is smaller in the deliberative value estimation phase where cortical system is more needed. Furthermore, our data shows that contextual effect is not only limited to probabilistic reward but also it extends to reward with amplitude. These results show that by extending counterfactual concept, we can better account for why there is contextual effect in a condition where there is no extra information of unchosen outcome.",
    "published": "10.3389/fnins.2022.631347",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.30.320119",
    "title": "A novel regulatory element upstream of TNFAIP3 promoter may be influenced by SLE risk variants",
    "authors": "Nair, A.; Rao, A. S.",
    "author_corresponding": "Ajay  Nair",
    "author_corresponding_institution": "Dayananda Sagar University",
    "date": "2020-09-30",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/30/2020.09.30.320119.source.xml",
    "abstract": "Almost all of Genome Wide Association Studies (GWAS) hits come from non-coding DNA elements. Data from chromatin interaction analyses suggest a long-range interaction with a putative enhancer upstream of TNFAIP3. Disrupting the enhancer may impair TNFAIP3 expression and enhance SLE risk. Two variants, rs10499197 and rs58905141 carried on the SLE risk haplotype are situated near this enhancer and could affect its function. Cloning the regulatory region surrounding rs10499197 into an expression plasmid containing a CRISPR-Cas9 backbone, and then performing a genome editing assay, we found that the variant is located near an enhancer. And any changes to the SNP region might impair enhancer and its ability to regulate TNFAIP3 expression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.28.317644",
    "title": "Control of Vein-Forming, Striped Gene-Expression by Auxin Signaling",
    "authors": "Krishna, A.; Gardiner, J.; Donner, T. J.; Scarpella, E.",
    "author_corresponding": "Enrico  Scarpella",
    "author_corresponding_institution": "University of Alberta",
    "date": "2020-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/30/2020.09.28.317644.source.xml",
    "abstract": "Activation of gene expression in striped domains is a key building block of biological patterning, from the recursive formation of veins in plant leaves to that of ribs and vertebrae in our bodies. In animals, gene expression is activated in striped domains by the differential affinity of broadly expressed transcription factors for their target genes and the combinatorial interaction between such target genes. In plants, how gene expression is activated in striped domains is instead unknown. We address this question for the broadly expressed MONOPTEROS (MP) transcription factor and its target gene ARABIDOPSIS THALIANA HOMEOBOX FACTOR8 (ATHB8). We find that ATHB8 promotes vein formation and that such vein-forming function depends on both levels of ATHB8 expression and width of ATHB8 expression domains. We further find that ATHB8 expression is activated in striped domains by a combination of (1) activation of ATHB8 expression through binding of peak levels of MP to a low-affinity MP-binding site in the ATHB8 promoter and (2) repression of ATHB8 expression by MP target genes of the INDOLE-3-ACETIC-ACID-INDUCIBLE family such as BODENLOS. Our findings suggest that a common regulatory logic controls activation of gene expression in striped domains in both plants and animals despite the independent evolution of their multicellularity.",
    "published": "10.1186/s12915-021-01143-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.30.320077",
    "title": "Direct shoot regeneration from cotyledon, leaf and root of Citrus jambhiri Lush.",
    "authors": "Sharma, P.; Roy, B.",
    "author_corresponding": "Bidhan  Roy",
    "author_corresponding_institution": "Uttar Banga Krishi Viswavidyalaya",
    "date": "2020-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/30/2020.09.30.320077.source.xml",
    "abstract": "Citrus jambhiri (Rough lemon) is popularly preferred for rootstock for cultivated species of Citrus. Tissue culture is an appreciable technique for mass-multiplication of plant propagules. In this communication direct regeneration of plantlets of Citrus jambhiri Lush. were obtained from cotyledons, roots and leaves. Most of the cotyledon (96%) enlarged on medium supplemented with 50 mg/L of casein hydrolysate. Few of those enlarged cotyledons responded to direct regeneration of shoots. Maximum shoot per responded cotyledon was 32. Conversely, the health of the plantlets were poor with semi-cylindrical leaves. Most of them dried on maintenance medium or on rooting medium ad died. Plantlets regenerated on medium supplemented with IAA in combination with IBA were healthy and they established on maintenance medium and rooted on rooting medium. Direct regeneration was also obtained from leaf on MS medium supplemented with 0.50 mg/L of dicamba. Our finding concluded that tissue culture tools may be used for direct regeneration of plantlets from different explants of C. jambhiri to obtained true-to-type plant propagules.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.30.320085",
    "title": "Use of non-invasive intracranial pressure pulse waveform to monitor patients with End-Stage Renal Disease (ESRD)",
    "authors": "Rickli, C.; Cosmoski, L. D.; dos Santos, F. A.; Frigieri, G. H.; Rabelo, N. N.; Schuinski, A. M.; Mascarenhas, S.; Vellosa, J. C. R.",
    "author_corresponding": "José Carlos  Rebuglio  Vellosa",
    "author_corresponding_institution": "State University of Ponta Grossa: Universidade Estadual de Ponta Grossa",
    "date": "2020-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/30/2020.09.30.320085.source.xml",
    "abstract": "End-stage renal disease (ESRD) is treated mainly by hemodialysis, however, hemodialysis is associated with frequent complications, some of them involve the increased intracranial pressure. In this context, monitoring the intracranial pressure of these patients may lead to a better understanding of how intracranial pressure morphology varies with hemodialysis. This study aimed to follow-up patients with ESRD by monitoring intracranial pressure before and after hemodialysis sessions using a noninvasive method. We followed-up 42 patients with ESRD in hemodialysis, for six months. Noninvasive intracranial pressure monitoring data were obtained through analysis of intracranial pressure waveform morphology, this information was uploaded to Brain4care(R) cloud algorithm for analysis. The cloud automatically sends a report containing intracranial pressure parameters. In total, 4881 data points were collected during the six months of follow-up. The intracranial pressure parameters (time to peak and P2/P1 ratio) were significantly higher in predialysis when compared to postdialysis for the three weekly sessions and throughout the follow-up period (p<0.01) data showed general improvement in brain compliance after the hemodialysis session. Furthermore, intracranial pressure parameters were significantly higher in the first weekly hemodialysis session (p<0.05). In conclusion, there were significant differences between pre and postdialysis intracranial pressure in patients with ESRD on hemodialysis. Additionally, the pattern of the intracranial pressure alterations was consistent over time suggesting that hemodialysis can improve time to peak and P2/P1 ratio which may reflect in brain compliance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.30.320127",
    "title": "Similar sensorimotor transformations control balance during standing and walking",
    "authors": "Afschrift, M.; De Groote, F.; Jonkers, I.",
    "author_corresponding": "Maarten  Afschrift",
    "author_corresponding_institution": "Katholieke Universiteit Leuven",
    "date": "2020-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/30/2020.09.30.320127.source.xml",
    "abstract": "Standing and walking balance control in humans relies on the transformation of sensory information to motor commands that drive muscles. Here, we evaluated whether sensorimotor transformations underlying walking balance control can be described by task-level center of mass kinematics feedback similar to standing balance control. We found that delayed feedback of center of mass position and velocity, but not local feedback of joint positions and velocities, can explain reactive ankle muscle activity and joint moments in response to perturbations of walking across protocols (discrete and continuous platform translations and discrete pelvis pushes). Feedback gains were modulated during the gait cycle and decreased with walking speed. Our results thus suggest that similar task-level variables, i.e. center of mass position and velocity, are controlled across standing and walking but that feedback gains are modulated during gait to accommodate changes in body configuration during the gait cycle and in stability with walking speed. These findings have important implications for modelling the neuromechanics of human balance control and for biomimetic control of wearable robotic devices. The feedback mechanisms we identified can be used to extend the current neuromechanical models that lack balance control mechanisms for the ankle joint. When using these models in the control of wearable robotic devices, we believe that this will facilitate shared control of balance between the user and the robotic device.",
    "published": "10.1371/journal.pcbi.1008369",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.29.319566",
    "title": "Functional Landscape of SARS-CoV-2 Cellular Restriction",
    "authors": "Martin-Sancho, L.; Lewinski, M. K.; Pache, L.; Stoneham, C.; YIN, X.; Pratt, D.; Churas, C.; Rosenthal, S. B.; Liu, S.; De Jesus, P. D.; O'Neill, A. M.; Gounder, A. P.; Nguyen, C.; Pu, Y.; Oom, A. L.; Miorin, L.; Rodriguez-Frandsen, A.; Urbanowski, M.; Shaw, M. L.; Chang, M. W.; Benner, C.; Frieman, M.; Garcia-Sastre, A.; Ideker, T.; Hultquist, J. F.; Guatelli, J.; Chanda, S.",
    "author_corresponding": "Sumit  Chanda",
    "author_corresponding_institution": "Sanford Burnham Prebys Medical Discovery Institute",
    "date": "2020-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/30/2020.09.29.319566.source.xml",
    "abstract": "A deficient interferon response to SARS-CoV-2 infection has been implicated as a determinant of severe COVID-19. To identify the molecular effectors that govern interferon control of SARS-CoV-2 infection, we conducted a large-scale gain-of-function analysis that evaluated the impact of human interferon stimulated genes (ISGs) on viral replication. A limited subset of ISGs were found to control viral infection, including endosomal factors that inhibited viral entry, nucleic acid binding proteins that suppressed viral RNA synthesis, and a highly enriched cluster of ER and Golgi-resident ISGs that inhibited viral translation and egress. These included the type II integral membrane protein BST2/tetherin, which was found to impede viral release, and is targeted for immune evasion by SARS-CoV-2 Orf7a protein. Overall, these data define the molecular basis of early innate immune control of viral infection, which will facilitate the understanding of host determinants that impact disease severity and offer potential therapeutic strategies for COVID-19.",
    "published": "10.1016/j.molcel.2021.04.008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.30.320101",
    "title": "A comparative transcriptional landscape of two castor cultivars obtained by single-molecule sequencing comparative analysis",
    "authors": "Zhou, W.; Zhou, Y.; Zhu, G.; Wang, Y.; He, Z.; Shi, Z.",
    "author_corresponding": "Zhensheng  Shi",
    "author_corresponding_institution": "Shenyang Agricultural University",
    "date": "2020-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/30/2020.09.30.320101.source.xml",
    "abstract": "Background and ObjectivesCastor (Ricinus communis L.) is an important non-edible oilseed crop. Lm type female strains and normal amphiprotic strains are important castor cultivars, and are mainly different in inflorescence structures and leaf shapes. To better understand the mechanisums underling these differences at the molecular level, we performed comparative transcriptional analysis.\n\nMaterials and MethodsFull-length transcriptome sequencing and short-read RNA sequencing were employed.\n\nResultsA total of 76,068 and 44,223 non-redundant transcripts were obtained from high-quality transcripts of Lm type female strains and normal amphiprotic strains, respectively. In Lm female strain and normal amphiprotic strains 51,613 and 20,152 alternative splicing events were found, respectively. There were 13,239 transcription factors identified from the full-length transcriptomes. Comparative analysis showed great different gene expression of common and unique transcription factors between the two cultivars. Meanwhile, functional analysis of isoform was conducted. Full-length sequences were used as a reference genome, and short-read RNA sequencing analysis was performed to conduct differential gene analysis. Furthermore, the function of DEGs were performed to annotation analysis.\n\nConclusionsThe results revealed considerable difference and expression diversity between two cultivars, well beyond what was reported in previous studies, likely reflecting the differences in architecture between these two cultivars.\n\nHighlightUsing the full-length transcriptome sequencing technology, we performed comparative analysis of transcription factors of two castor cultivars, analyzed alternative splicing events, and identified their lncRNAs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.29.317842",
    "title": "Reconfiguring Okazaki fragment start sites on a genome by using a data driven approach",
    "authors": "Soffer, A.; Ifrach, M.; Ilic, S.; Afek, A.; Vilenchik, D.; Akabayov, B.",
    "author_corresponding": "Barak  Akabayov",
    "author_corresponding_institution": "Ben-Gurion University of the Negev",
    "date": "2020-09-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/30/2020.09.29.317842.source.xml",
    "abstract": "DNA-protein interactions are essential in all aspects of every living cell. Understanding of how features embedded in the DNA sequence affect specific interactions with proteins is challenging but important, since it may contribute to finding the means to regulate metabolic pathways involving DNA-protein interactions. Using a massive experimental benchmark dataset of binding scores for DNA sequences and a machine learning workflow, we describe the binding to DNA of T7 primase, as a model system for specific DNA-protein interactions. Effective binding of T7 primase to its specific DNA recognition sequences triggers the formation of RNA primers that serve as Okazaki fragment start sites during DNA replication.",
    "published": "NA",
    "server": "biorxiv"
  }
]