[
  {
    "doi": "10.1101/2020.09.17.301432",
    "title": "Disordered phasic relationships between hippocampal place cells, theta, and gamma rhythms in the Ts65Dn mouse model of Down Syndrome",
    "authors": "Heller, H. C.; Freeburn, A.; Finn, D. P.; Munn, R. G.",
    "author_corresponding": "Robert GK Munn",
    "author_corresponding_institution": "National University of Ireland, Galway",
    "date": "2020-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/17/2020.09.17.301432.source.xml",
    "abstract": "Down Syndrome (DS) in humans is caused by trisomy of chromosome 21 and is marked by prominent difficulties in learning and memory. Decades of research have demonstrated that the hippocampus is a key structure in learning and memory, and recent work with mouse models of DS have shown changes in spectral coherence in the field potentials of hippocampus and regions important for executive function such as prefrontal cortex. One of the primary functional differences in DS is thought to be an excess of GABAergic innervation from Medial Septum (MS) to regions such as hippocampus. In these experiments, we probe in detail the activity of region CA1 of the hippocampus using in vivo electrophysiology in the Ts65Dn mouse model of DS in comparison to their non-trisomic 2N littermates. We find changes in hippocampal phenomenology that suggest that MS output, which drives theta rhythm in the hippocampus, is strongly altered. Moreover, we find that this change affects the phasic relationship of both CA1 place cells and gamma rhythms to theta. Since the phasic relationship of both of these aspects of hippocampal phenomenology to theta are thought to be critical for the segregation of encoding and retrieval epochs within hippocampus, it is likely that these changes are the neural substrates of the learning and memory deficits seen both in human DS and animal models such as Ts65Dn.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.17.301598",
    "title": "Spontaneous Escherichia coli persisters with week-long survival dynamics and lasting memory of a short starvation pulse",
    "authors": "Svenningsen, M. S.; Sorensen, M. A.; Svenningsen, S. L.; Mitarai, N.",
    "author_corresponding": "Namiko  Mitarai",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2020-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/17/2020.09.17.301598.source.xml",
    "abstract": "The vast majority of a bacterial population is quickly killed when treated with a lethal concentration of antibiotics. The time scale of this killing is often comparable with the bacterial generation time before addition of antibiotics. Yet, a small subpopulation typically survives for an extended period. However, the long-term killing dynamics of bacterial cells has not been fully quantified even in well-controlled laboratory conditions. We constructed a week-long killing assay and followed the survival fraction of Escherichia coli K12 exposed to a high concentration of ciprofloxacin. We found that long-term survivors were formed during exponential growth, with some cells surviving at least 7 days. The long-term dynamics contained at least three timescales, which greatly enhances predictions of the population survival time compared to the biphasic extrapolation from the short term behavior. Furthermore, we observed a surprisingly long memory effect of a brief carbon starvation pulse, which was dependent on the (p)ppGpp synthase relA. Specifically, one hour of carbon starvation prior to antibiotics exposure increased the surviving fraction by nearly 100-fold even after 4 days of ciprofloxacin treatment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.16.300947",
    "title": "Slipped strand mispairing in the gene encoding cell wall associated sialidase NanH3 in Gardnerella spp.",
    "authors": "Kurukulasariya, S. P.; Patterson, M. H.; Hill, J. E.",
    "author_corresponding": "Janet E  Hill",
    "author_corresponding_institution": "University of Saskatchewan",
    "date": "2020-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/17/2020.09.16.300947.source.xml",
    "abstract": "Cell wall proteins with sialidase activity are involved in carbohydrate assimilation, adhesion to mucosal surfaces, and biofilm formation. Gardnerella spp. inhabit the human vaginal microbiome and encode up to three sialidase enzymes, two of which are suspected to be cell wall associated. Here we demonstrate that the gene encoding extracellular sialidase NanH3 is found almost exclusively in G. piotii and closely related Gardnerella genome sp. 3, and its presence correlates with sialidase positive phenotype in a collection of 112 Gardnerella isolates. The nanH3 gene sequence includes a homopolymeric repeat of cytosines that varies in length within cell populations, indicating that this gene is subject to slipped-strand mispairing, a mechanisms of phase variation in bacteria. Variation in the length of the homopolymer sequence results in encoding of either the full length sialidase protein or truncated peptides lacking the sialidase domain due to introduction of reading-frame shifts and premature stop codons. Phase variation in NanH3 may be involved in immune evasion or modulation of adhesion to host epithelial cells, and formation of biofilms characteristic of the vaginal dysbiosis known as bacterial vaginosis.",
    "published": "10.1128/IAI.00583-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.17.302315",
    "title": "Chemical Stabilization of the HIV-1 Capsid Results in Efficient HIV-1 Reverse Transcription in vitro",
    "authors": "Jennings, J.; Shi, J.; Varadarajan, J.; Jamieson, P. J.; Aiken, C.",
    "author_corresponding": "Christopher  Aiken",
    "author_corresponding_institution": "Vanderbilt University Medical Center",
    "date": "2020-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/17/2020.09.17.302315.source.xml",
    "abstract": "A defining activity of retroviruses is reverse transcription, the process during which the viral genomic RNA is converted into the double strand DNA required for virus replication. Reverse transcriptase (RT), the viral enzyme responsible for this process, was identified in 1970 by assaying permeabilized retrovirus particles for DNA synthesis in vitro. Such reactions are inefficient with only a small fraction of viral genomes being converted to full-length double strand DNA molecules, possibly owing to disruption of the structure of the viral core. Here we show that reverse transcription in purified HIV-1 cores is enhanced by the addition of the capsid-binding host cell metabolite inositol hexakisphosphate (IP6). IP6 potently enhanced full-length minus strand synthesis, as did hexacarboxybenzene (HCB) which also stabilizes the HIV-1 capsid. Both IP6 and HCB stabilized the association of the viral CA and RT proteins with HIV-1 cores. In contrast to the wild type, cores isolated from mutant HIV-1 particles containing intrinsically hyperstable capsids exhibited efficient reverse transcription in the absence of IP6, further indicating that the compound promotes reverse transcription by stabilizing the viral capsid. Our results show that stabilization of the HIV-1 capsid permits efficient reverse transcription in HIV-1 cores, providing a sensitive experimental system for analyzing the functions of viral and host cell molecules and the role of capsid disassembly (uncoating) in the process.\n\nIMPORTANCEHIV-1 infection requires reverse transcription of the viral genome. While much is known about the biochemistry of reverse transcription from simplified biochemical reactions, reverse transcription during infection takes place within a viral core. However, endogenous reverse transcription reactions using permeabilized virions or purified viral cores have been inefficient. Using viral cores purified from infectious HIV-1 particles, we show that efficient reverse transcription is achieved in vitro by addition of the capsid-stabilizing metabolite inositol hexakisphosphate. Enhancement of reverse transcription was linked to the capsid-stabilizing effect of the compound, consistent with the known requirement for an intact or semi-intact viral capsid for HIV-1 infection. Our results establish a biologically relevant system for dissecting the function of the viral capsid and its disassembly during reverse transcription. The system may also prove useful for mechanistic studies of emerging capsid-targeting antiviral drugs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.17.300608",
    "title": "Alterations to the cardiac metabolome induced by chronic T. cruzi infection relate to the degree of cardiac pathology",
    "authors": "Hoffman, K. A.; Hotez, P. J.; Bottazzi, M. E.; Hossain, E.; Liu, Z.; Jones, K. M.; McCall, L.-I.",
    "author_corresponding": "Kristyn A Hoffman",
    "author_corresponding_institution": "Baylor College of Medicine",
    "date": "2020-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/17/2020.09.17.300608.source.xml",
    "abstract": "Chronic Chagasic cardiomyopathy (CCC) is a Neglected Tropical Disease caused by the parasite Trypanosoma cruzi. The pathognomonic findings in symptomatic CCC patients and animal models includes diffuse cardiac fibrosis and inflammation with persistent parasite presence in the heart. This study investigated chemical alterations in different regions of the heart in relation to cardiac pathology indicators to better understand the long-term pathogenesis of this neglected disease. We used data from echocardiography, fibrosis biomarkers, and histopathological analysis to fully evaluate cardiac pathology. Metabolites isolated from the pericardial and endocardial sides of the right ventricular myocardium were analyzed by liquid chromatography tandem mass spectrometry. The endocardial sections contained significantly less cardiac inflammation and fibrosis than the pericardial sections. Cardiac levels of acylcarnitines, phosphocholines, and other metabolites were significantly disrupted in accordance with cardiac fibrosis, inflammation, and serum fibrosis biomarker levels. These findings have potential implications in treatment and monitoring for CCC patients.",
    "published": "10.1021/acsinfecdis.0c00816",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.16.299636",
    "title": "Membrane linkage of a Streptococcus pneumoniae Wzy capsular polysaccharide occurs through an acylglycerol",
    "authors": "Larson, T. R.; Yother, J.",
    "author_corresponding": "Janet  Yother",
    "author_corresponding_institution": "University of Alabama at Birmingham",
    "date": "2020-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/17/2020.09.16.299636.source.xml",
    "abstract": "Capsular polysaccharides (capsules) protect bacteria from environmental insults and can contribute to virulence in pathogenic bacteria. Their appropriate display on the bacterial surface is critical to their functions. In Gram-positive bacteria, most capsules are synthesized by the Wzy polymerase-dependent pathway, which is also utilized in the synthesis of many capsules and O-antigens of Gram-negative bacteria. Synthesis of capsule repeat units initiates on undecaprenyl-phosphate on the inner face of the cytoplasmic membrane, with polymerization occurring on the outer face of the membrane. In Gram-positive bacteria, the capsule can be transferred to peptidoglycan, as in Streptococcus pneumoniae where a direct glycosidic bond to the peptidoglycan N-acetylglucosamine occurs. In S. pneumoniae, capsule can also be detected on the membrane, and this has generally been assumed to reflect polysaccharide that is linked to undecaprenyl-phosphate and in the process of synthesis. We provide evidence here, however, that final membrane linkage occurs through an acylglycerol, and essentially all of the polysaccharide is transferred from the initial undecaprenyl-phosphate acceptor to an alternate acceptor. This step allows for recycling of undecaprenyl-phosphate and represents an additional terminal step in capsule synthesis. In this regard, capsule synthesis resembles that of the wall- and lipoteichoic acids of S. pneumoniae, wherein a common repeat unit and polymer structure are synthesized by the Wzy pathway with divergence at the terminal step that results in linkages to peptidoglycan and a membrane acylglycerol anchor.\n\nIMPORTANCELinkage of capsular polysaccharides to the bacterial cell surface is a critical step in assuring the ability of these polymers to fulfill their functions, such as the resistance to complement-mediated phagocytosis that can be essential for pathogenic organisms to survive in host environments. Knowledge of the mechanisms by which these linkages occur is incomplete. In this study, we provide evidence for linkage of an S. pneumoniae Wzy capsule to an acylglycerol, the most abundant class of lipids in the membrane. This linkage provides a terminal acceptor for capsule that occurs in addition to that of peptidoglycan. Transfer to these terminal receptors is an essential step in CPS synthesis, as failure to do so can be lethal for the cell.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.17.301317",
    "title": "Topoisomerase II deficiency leads to a postreplicative structural shift in all Saccharomyces cerevisiae chromosomes.",
    "authors": "Ayra-Plasencia, J.; Ramos-Perez, C.; Santana-Sosa, S.; Quevedo, O.; Medina-Suarez, S.; Matos-Perdomo, E.; Zamora-Dorta, M.; Brown, G. W.; Lisby, M.; Machin, F.",
    "author_corresponding": "Felix  Machin",
    "author_corresponding_institution": "a) Hospital Universitario Ntra Sra de Candelaria; e) Instituto de Tecnologias Biomedicas, Universidad de la Laguna, Tenerife, Spain; f) Facultad de Ciencias de ",
    "date": "2020-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/17/2020.09.17.301317.source.xml",
    "abstract": "The key role of Topoisomerase II (Top2) is the removal of topological intertwines between sister chromatids. In yeast, inactivation of Top2 brings about distinct cell cycle responses. In the case of the conditional top2-5 allele, interphase and mitosis progress on schedule but cells suffer from a segregation catastrophe. We here show that top2-5 chromosomes fail to enter a Pulsed-Field Gel Electrophoresis (PFGE) in the first cell cycle, a behavior traditionally linked to the presence of replication and recombination intermediates. We distinguished two classes of affected chromosomes: the rDNA-bearing chromosome XII, which fails to enter a PFGE at the beginning of S-phase, and all the other chromosomes, which fail at a postreplicative stage. In synchronously cycling cells, this late PFGE retention is observed in anaphase; however, we demonstrate that this behavior is independent of cytokinesis, stabilization of anaphase bridges, spindle pulling forces and even anaphase onset. Strikingly, once the PFGE retention has occurred it becomes refractory to Top2 re-activation. DNA combing, two-dimensional electrophoresis, genetic analyses and GFP-tagged DNA damage markers suggest that non-recombinational modifications of late replication intermediates may account for the shift in the PFGE behavior. The fact that this shift does not trigger G2/M checkpoints further supports this statement since checkpoints are active for other replicative stresses in the absence of Top2. We propose that the prolonged absence of Top2 activity leads to a general chromosome structural change. This change might interlock chromatids together with catenations and thus contribute to the formation of anaphase bridges in top2 mutants.",
    "published": "10.1038/s41598-021-93875-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.16.300905",
    "title": "Expression of ERV3-1 in Leukocytes of Acute Myelogenous Leukemia Patients",
    "authors": "Nakagawa, S.; Kawashima, M.; Miyatake, Y.; Kudo, K.; Kotaki, R.; Ando, K.; Kotani, A.",
    "author_corresponding": "So  Nakagawa",
    "author_corresponding_institution": "Tokai University School of Medicine",
    "date": "2020-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/17/2020.09.16.300905.source.xml",
    "abstract": "Acute myelogenous leukemia (AML) is one of the major hematological malignancies. In the human genome, several have been found to originate from retroviruses, and some of which are involved in progression of various cancers. Hence, to investigate whether retroviral-like genes are associated with the development of AML, we conducted a transcriptome sequencing analysis of 12 retroviral-like genes of 150 AML patients using The Cancer Genome Atlas database. We found high expression of ERV3-1, an envelope gene of endogenous retrovirus group 3 member 1. In particular, blood and bone marrow cells of the myeloid lineage in AML patients, exhibited higher expression of ERV3-1 than those of the monocytic AML lineage. We also examined the protein expression of ERV3-1 by immunohistochemical analysis and found expression of ERV3-1 protein in 7 out of 12 AML patients, with a particular concentration observed at the membrane of some leukemic cells. Transcriptome analysis further suggested that upregulated ERV3-1 expression may be associated with chromosome 8 trisomy as anomaly was found to be more common among the high expression group compared to the low expression group. However, this finding was not corroborated by the immunohistochemical data. This discrepancy may have been caused, in part, by the small number of samples analyzed in this study. Although the precise associated molecular mechanisms remain unclear, our results suggest that ERV3-1 may be involved in AML development.\n\nHighlightsO_LIExpression of 12 retroviral-like genes in the human genome were analyzed using transcriptome data of 150 acute myelogenous leukemia (AML) patients.\nC_LIO_LIERV3-1, an envelope gene of endogenous retrovirus group 3 member 1, was found to uniquely show high expression level.\nC_LIO_LIMorphologic characteristics and chromosomal abnormalities are found to be related with the expression of ERV3-1.\nC_LI",
    "published": "10.1016/j.gene.2020.145363",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.17.297960",
    "title": "PAF1 facilitates RNA polymerase II ubiquitination by the Elongin A complex through phosphorylation by CDK12",
    "authors": "Sanchez, G.; Barbier, J.; Elie, C.; Kiernan, R.; Rouquier, S.",
    "author_corresponding": "Sylvie  Rouquier",
    "author_corresponding_institution": "CNRS-UMR 9002, Institute of Human Genetics (IGH)/University of Montpellier, Gene Regulation Lab, 34396 Montpellier, France",
    "date": "2020-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/17/2020.09.17.297960.source.xml",
    "abstract": "The conserved Polymerase-Associated Factor 1 complex (PAF1C) regulates all stages of the RNA polymerase II (RNAPII) transcription cycle from the promoter to the 3 end formation site of mRNA encoding genes and has been linked to numerous transcription related processes. Here, we show that PAF1 interacts with Elongin A, a transcription elongation factor as well as a component of a cullin-RING ligase that targets stalled RNAPII for ubiquitination and proteasome-dependent degradation in response to DNA damage or other stresses. We show that, in absence of any induced stress, PAF1 physically interacts with the E3 ubiquitin ligase form of the Elongin A complex and facilitates ubiquitination of RNAPII. We demonstrate that this ubiquitination is dependent of the Ser2 phosphorylation of the RNAPII carboxy-terminal domain (CTD) by CDK12. Our findings highlight a novel unexpected role of PAF1-CDK12 in RNAPII transcription cycle, raising the possibility that the Elongin A ubiquitin ligase plays a role in normal transcription process, and suggest a transcription surveillance mechanism ready to degrade RNAPII if needed.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.17.300145",
    "title": "RhoGAP19D inhibits Cdc42 laterally to control epithelial cell shape and prevent invasion",
    "authors": "Fic, W.; Bastock, R.; Raimondi, F.; Los, E.; Russell, R. B.; St Johnston, D.",
    "author_corresponding": "Daniel  St Johnston",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2020-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/17/2020.09.17.300145.source.xml",
    "abstract": "Cdc42-GTP is required for apical domain formation in epithelial cells where it recruits and activates the Par-6/aPKC polarity complex, but how the activity of Cdc42 itself is restricted apically unclear. We used sequence analysis and 3D structure modelling to determine which Drosophila GTPase Activating Proteins (GAPs) are likely to interact with Cdc42 and identified RhoGAP19D as the sole Cdc42GAP required for polarity in the follicle cell epithelium. RhoGAP19D is recruited by -catenin to lateral E-cadherin adhesion complexes, resulting in exclusion of active Cdc42 from the lateral domain. rhogap19d mutants therefore lead to lateral Cdc42 activity, which expands the apical domain through increased Par-6/aPKC activity and stimulates lateral contractility through the myosin light chain kinase, Genghis khan (MRCK). This causes buckling of the epithelium and invasion into the adjacent tissue, a phenotype resembling that of pre-cancerous breast lesions. Thus, RhoGAP19D couples lateral Cadherin adhesion to the apical localisation of active Cdc42, thereby suppressing epithelial invasion.",
    "published": "10.1083/jcb.202009116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.16.300343",
    "title": "Phylogenomic assessment of the role of hybridization and introgression in trait evolution",
    "authors": "Wang, Y.; Cao, Z.; Ogilvie, H. A.; Nakhleh, L.",
    "author_corresponding": "Luay  Nakhleh",
    "author_corresponding_institution": "Rice University",
    "date": "2020-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/17/2020.09.16.300343.source.xml",
    "abstract": "Trait evolution among a set of species--a central theme in evolutionary biology--has long been understood and analyzed with respect to a species tree. However, the field of phylogenomics, which has been propelled by advances in sequencing technologies, has ushered in the era of species/gene tree incongruence and, consequently, a more nuanced understanding of trait evolution. For a trait whose states are incongruent with the branching patterns in the species tree, the same state could have arisen independently in different species (homoplasy) or followed the branching patterns of gene trees, incongruent with the species tree (hemiplasy). Another evolutionary process whose extent and significance are better revealed by phylogenomic studies is gene flow between different species. In this work, we present a phylogenomic method for assessing the role of hybridization and introgression in the evolution of polymorphic or monomorphic binary traits. We apply the method to simulated evolutionary scenarios to demonstrate the interplay between the parameters of the evolutionary history and the role of introgression in a binary traits evolution (which we call xenoplasy). Very importantly, we demonstrate, including on a biological data set, that inferring a species tree and using it for trait evolution analysis in the presence of gene flow could lead to misleading hypotheses about trait evolution.",
    "published": "10.1371/journal.pgen.1009701",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.17.300236",
    "title": "Contrasting tempos of sex chromosome degeneration in sticklebacks",
    "authors": "Sardell, J. M.; Josephson, M. P.; Dalziel, A. C.; Peichel, C. L.; Kirkpatrick, M.",
    "author_corresponding": "Jason M. Sardell",
    "author_corresponding_institution": "University of Texas at Austin",
    "date": "2020-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/17/2020.09.17.300236.source.xml",
    "abstract": "The steps of sex chromosome evolution are often thought to follow a predictable pattern and tempo, but few studies have examined how the outcomes of this process differ between closely related species with homologous sex chromosomes. The sex chromosomes of the threespine stickleback (Gasterosteus aculeatus) and Japan Sea stickleback (G. nipponicus) have been well characterized. Little is known, however, about the sex chromosomes in their distantly related congener, the blackspotted stickleback (G. wheatlandi). We used pedigrees of interspecific crosses to obtain the first phased X and Y genomic sequences from blackspotted sticklebacks. Using novel statistical methods, we demonstrate that the oldest stratum of the Gasterosteus sex chromosomes evolved on Chromosome 19 in the ancestor of all three species. Despite this shared ancestry, the sex chromosomes of the blackspotted stickleback have experienced much more extensive recombination suppression, XY differentiation, and Y degeneration than those of the other two species. The ancestral blackspotted stickleback Y chromosome fused with Chromosome 12 less than 1.4 million years ago, which may have been favored by the very small size of the recombining region on the ancestral sex chromosome. Recombination is also suppressed between the X and Y over the bulk of Chromosome 12, although it has experienced little degeneration. These results demonstrate that sex chromosome evolution does not always follow a predictable tempo.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.17.301473",
    "title": "Meiotic nuclear architecture in distinct mole vole hybrids with Robertsonian translocations: chromosome chains, stretched centromeres, and distorted recombination",
    "authors": "Matveevsky, S.; Tretiakov, A.; Bakloushinskaya, I.; Kashintsova, A.; Kolomiets, O.",
    "author_corresponding": "Sergey  Matveevsky",
    "author_corresponding_institution": "Vavilov Institute of General Genetics, Russian Academy of Sciences",
    "date": "2020-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/17/2020.09.17.301473.source.xml",
    "abstract": "Genome functioning in hybrids faces inconsistency. This mismatch is manifested clearly in meiosis during chromosome synapsis and recombination. Species with chromosomal variability can be a model for exploring genomic battles with high visibility due to the use of advanced immunocytochemical methods. We studied synaptonemal complexes (SC) and prophase I processes in 44-chromosome intraspecific (Ellobius tancrei x E. tancrei) and interspecific (Ellobius talpinus x E. tancrei) hybrid mole voles heterozygous for 10 Robertsonian translocations. The same pachytene failures were found for both types of hybrids. In the intraspecific hybrid, the chains were visible in the pachytene stage, then 10 closed SC trivalents formed in the late pachytene and diplotene stage. In the interspecific hybrid, as a rule, SC trivalents composed the SC chains and rarely could form closed configurations. Metacentrics involved with SC trivalents had stretched centromeres in interspecific hybrids. Linkage between neighboring SC trivalents was maintained by stretched centromeric regions of acrocentrics. This centromeric plasticity in structure and dynamics of SC trivalents was found for the first time. We assume that stretched centromeres were a marker of altered nuclear architecture in heterozygotes due to differences in the ancestral chromosomal territories of the parental species. Restructuring of the intranuclear organization and meiotic disturbances can contribute to the sterility of interspecific hybrids, and lead to the reproductive isolation of studied species.\n\nAuthor summaryMeiosis is essential for sexual reproduction to produce haploid gametes. Prophase I represents a crucial meiotic stage because key processes such as chromosomal pairing, synapsis and desynapsis, recombination, and transcriptional silencing occur at this time. Alterations in each of these processes can activate meiotic checkpoints and lead to the elimination of meiocytes. Here we have shown that two groups of experimental hybrids, intraspecific and interspecific--which were heterozygous for 10 identical Robertsonian translocations--had pachytene irregularities and reduced recombination. However, intraspecific and interspecific hybrids exhibited different patterns of synaptonemal complex (SC) trivalent behavior. In the former, open SC trivalents comprised SC chains due to heterosynapsis of short arms of acrocentrics in early and mid-pachytene and were then able to form 2-4 and even 7 and 10 closed SC trivalents in the late pachytene and diplotene stages. In the second mole voles, SC trivalents had stretched centromeres of the metacentrics, and chains of SC trivalents were formed due to stretched centromeres of acrocentrics. Such compounds could not lead to the formation of separate closed SC trivalents. The distant ancestral points of chromosome attachment with a nuclear envelope in the heterozygous nuclei probably lead to stretching of SC trivalents and their centromeric regions, which can be regarded as an indicator of the reorganization of the intranuclear chromatin landscape. These abnormalities, which were revealed in in prophase I, contribute to a decrease the fertility of intraspecific mole voles and promote the sterility of interspecific mole voles.",
    "published": "10.3390/ijms21207630",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.16.300293",
    "title": "Single cell RNA sequencing reveals differential cell cycle activity in key cell populations during nephrogenesis",
    "authors": "Bais, A. S.; Cerqueira, D. M.; Clugston, A. S.; Ho, J.; Kostka, D.",
    "author_corresponding": "Dennis  Kostka",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2020-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/17/2020.09.16.300293.source.xml",
    "abstract": "The kidney is a complex organ composed of more than 30 terminally differentiated cell types that all are required to perform its numerous homeostatic functions. Defects in kidney development are a significant cause of chronic kidney disease in children, which can lead to kidney failure that can only be treated by transplant or dialysis. A better understanding of molecular mechanisms that drive kidney development is important for designing strategies to enhance renal repair and regeneration. In this study, we profiled gene expression in the developing mouse kidney at embryonic day 14.5 at single cell resolution. Consistent with previous studies, clusters with distinct transcriptional signatures clearly identify major compartments and cell types of the developing kidney. Cell cycle activity distinguishes between the \"primed\" and \"self-renewing\" sub-populations of nephron progenitors, with increased expression of the cell cycle related genes Birc5, Cdca3, Smc2 and Smc4 in \"primed\" nephron progenitors. Augmented Birc5 expression was also detected in immature distal tubules and a sub-set of ureteric bud cells, suggesting that Birc5 might be a novel key molecule required for early events of nephron patterning and tubular fusion between the distal nephron and the collecting duct epithelia.",
    "published": "10.1038/s41598-021-01790-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.16.300111",
    "title": "Myeloid cell-associated resistance to PD-1/PD-L1 blockade in urothelial cancer revealed through bulk and single-cell RNA sequencing",
    "authors": "Wang, L.; Sfakianos, J. P.; Beaumont, K. G.; Akturk, G.; Horowitz, A.; Sebra, R.; Farkas, A. M.; Gnjatic, S.; Hake, A.; Izadmehr, S.; Wiklund, P.; Oh, W. K.; Szabo, P.; Wind-Rotolo, M.; Unsal-Kacmaz, K.; Yao, X.; Schadt, E.; Sharma, P.; Bhardwaj, N.; Zhu, J.; Galsky, M. D.",
    "author_corresponding": "Matthew D. Galsky",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai",
    "date": "2020-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/17/2020.09.16.300111.source.xml",
    "abstract": "Adaptive immunity and tumor-promoting inflammation exist in delicate balance in individual tumor microenvironments; however, the role of this balance in defining sensitivity and resistance to PD-1/PD-L1 blockade therapy in urothelial cancer and other malignancies is poorly understood. We pursued an unbiased systems biology approach using bulk RNA sequencing data to examine pre-treatment molecular features associated with sensitivity to PD-1/PD-L1 blockade in patients with metastatic urothelial cancer and identified an adaptive_immune_response module associated with response and an inflammatory_response module and stromal module associated with resistance. We mapped these gene modules onto single-cell RNA sequencing data demonstrating the adaptive_immune_response module emanated predominantly from T, NK, and B cells, the inflammatory_response module from monocytes/macrophages, and the stromal module from fibroblasts. The adaptive_immune_response:inflammatory_response module expression ratio in individual tumors, reflecting the balance between antitumor immunity and tumor-associated inflammation and coined the 2IR score, best correlated with clinical outcomes and was validated in an independent cohort. Individual monocytes/macrophages with low 2IR scores demonstrated upregulation of proinflammatory genes including IL1B and downregulation of antigen presentation genes, were unrelated to classical M1 versus M2 polarization, and were enriched in pre-treatment peripheral blood from patients with PD-L1 blockade-resistant metastatic urothelial cancer.\n\nSingle sentence summaryProinflammatory monocytes/macrophages, present in tumor and blood, are associated with resistance to immune checkpoint blockade in urothelial cancer.",
    "published": "10.1158/1078-0432.ccr-20-4574",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.17.285452",
    "title": "THE IMPACT OF THE HYDROXYMETHYLCYTOSINE EPIGENETIC SIGNATURE ON DNA STRUCTURE AND FUNCTION",
    "authors": "Battistini, F.; Dans, P.; Terrazas, M.; Castellazzi, C. L.; Portella, G.; Labrador, M.; Villegas, N.; Brun-Heath, I.; Gonzalez, C.; Orozco, M.",
    "author_corresponding": "Modesto  Orozco",
    "author_corresponding_institution": "IRB Barcelona",
    "date": "2020-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/17/2020.09.17.285452.source.xml",
    "abstract": "We present a comprehensive, experimental and theoretical study of the impact of 5-hydroxymethylation of DNA cytosine. Using molecular dynamics, biophysical experiments and NMR spectroscopy, we found that Ten-Eleven translocation (TET) dioxygenases generate an epigenetic variant with structural and physical properties not too different to those of 5-methylcytosine. Experiments and simulations demonstrate that 5-methyl-cytosine (mC) and 5-hydroxymethyl-cytosine (hmC) generally lead to more rigid duplexes with poorer circularization efficiencies and lower ability to form nucleosomes. In particular, we can rule out the hypothesis that hydroxymethylation reverts to unmodified cytosine physical properties, as hmC is even more rigid than mC. Thus, we do not expect dramatic changes in the chromatin structure induced by differences in physical properties between d(mCpG) and d(hmCpG). On the contrary, our simulations suggest that methylated-DNA binding domains (MBD), associated with repression activities, are very sensitive to the substitution d(mCpG)[-&gt;] d(hmCpG), while MBD3 which has a dual activation/repression activity is not sensitive to the d(mCpG) [-&gt;] d(hmCpG) change. Overall, while changes in gene activity due to cytosine methylation are the result of the combination of stiffness-related chromatin reorganization and MBD binding, those associated to 5-hydroxylation of methylcytosine could be explained by a change in the balance of repression/activation pathways related to differential MBD binding.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.16.300582",
    "title": "Short Peptides as Predictors for the Structure of Polyarginine Sequences in Disordered Proteins.",
    "authors": "Schweitzer-Stenner, R.; Andres, B.; Urbanc, B.; Schwalbe, H.; Milorey, B.",
    "author_corresponding": "Reinhard  Schweitzer-Stenner",
    "author_corresponding_institution": "Drexel University",
    "date": "2020-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/17/2020.09.16.300582.source.xml",
    "abstract": "Intrinsically disordered proteins (IDPs) and regions (IDRs) are frequently enriched in charged amino acids. IDRs are regularly involved in important biological processes, where one or more charged residues is the driving force behind a protein-biomolecule interaction. Several lines of experimental and computational evidence suggest that polypeptides and proteins that carry high net charges have a high preference for extended conformations with average end to end distances exceeding expectations for self-avoiding random coils. Here, we show that charged arginine (R) residues in even short glycine (G) capped model peptides (GRRG and GRRRG) significantly affect the conformational propensities of each other when compared to the intrinsic propensities of a mostly unperturbed arginine in the tripeptide GRG. A conformational analysis based on experimentally determined J-coupling constants from heteronuclear NMR spectroscopy and amide I band profiles from polarized Raman spectroscopy reveals that nearest neighbor interactions stabilize extended {beta}-strand conformations at the expense of polyproline II and turn conformations. The results from MD simulations with an CHARMM36m force field and TIP3P water reproduce our results only to a limited extent. The use of the Ramachandran distribution of the central residue of GRRRG in a calculation of end-to-end distances of polyarginines of different length yielded the expected power law behavior. The scaling coefficient of 0.66 suggests that such peptides would be more extended than predicted by a self-avoiding random walk. Our findings thus support in principle theoretical predictions of Mao et al. (Proc. Natl. Acad. Sci. USA, 107, 8183-8188, 2010).\n\nSignificanceIntrinsically disordered proteins are rich in charged and deficient in hydrophobic residues. High net charges of disordered protein segments favor statistical coil ensembles which are more extended than a self-avoiding random coil. It is unclear whether the chain extension solely reflects the avoidance of non-local interactions or also local nearest neighbor interactions provide significant contributions. The relevance of nearest neighbor interactions, which are neglected in random coil models, has been emphasized in the literature, but only sporadically considered in molecular modellings of disordered proteins and peptides. We determined the Ramachandran distributions of protonated arginine in GRRG and GRRRG peptides. Our results reveal the contribution of nearest neighbor interactions to the extended conformations reported for a variety of poly-arginine protein segments.",
    "published": "10.1016/j.bpj.2020.12.026",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.17.301283",
    "title": "Schlafen family member 5 (SLFN5) regulates LAT1-mediated mTOR activation in castration-resistant prostate cancer",
    "authors": "Martinez, R. S.; Salji, M. J.; Rushworth, L.; Ntala, C.; Rodriguez Blanco, G.; Hedley, A.; Clark, W.; Peixoto, P.; Hervouet, E.; Renaude, E.; Kung, S. H.; Galbraith, L. C.; Nixon, C.; Lilla, S.; MacKay, G. M.; Fazli, L.; Sumpton, D.; Gleave, M. E.; Zanivan, S. R.; Blomme, A.; Leung, H. Y.",
    "author_corresponding": "Hing Y Leung",
    "author_corresponding_institution": "CRUK Beatson Institute, Garscube Estate, Switchback Road, Glasgow, G61 1BD, UK",
    "date": "2020-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/17/2020.09.17.301283.source.xml",
    "abstract": "Androgen-deprivation therapy (ADT) is the standard of care for the treatment of non-resectable prostate cancer (PCa). Despite high treatment efficiency, most patients ultimately develop lethal castration-resistant prostate cancer (CRPC). In this study, we perform a comparative proteomic analysis of three in vivo, androgen receptor (AR)-driven, orthograft models of CRPC. Differential proteomic analysis reveals that distinct molecular mechanisms, including amino acid (AA) and fatty acid (FA) metabolism, are involved in the response to ADT between the different models. Despite this heterogeneity, we identify SLFN5 as an AR-regulated biomarker in CRPC. SLFN5 expression is high in CRPC tumours and correlates with poor patient outcome. In vivo, SLFN5 depletion strongly impairs tumour growth in castrated condition. Mechanistically, SLFN5 interacts with ATF4 and regulates the expression of LAT1, an essential AA transporter. Consequently, SLFN5 depletion in CRPC cells decreases intracellular levels of essential AA and impairs mTORC1 signalling in a LAT1-dependent manner.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.16.299883",
    "title": "Large-scale identification of ubiquitination sites on membrane-associated proteins in Arabidopsis thaliana seedlings",
    "authors": "Grubb, L.; Derbyshire, P.; Dunning, K.; Zipfel, C.; Menke, F. L. H.; Monaghan, J.",
    "author_corresponding": "Frank L.H. Menke",
    "author_corresponding_institution": "The Sainsbury Laboratory, University of East Anglia, Norwich, UK",
    "date": "2020-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/17/2020.09.16.299883.source.xml",
    "abstract": "Protein phosphorylation and ubiquitination are two of the most abundant forms of post-translational modifications in eukaryotes, regulated by thousands of protein kinases, phosphatases, E3 ubiquitin ligases, and ubiquitin proteases. Although previous studies have catalogued several ubiquitinated proteins in plants (Walton et al., 2016), few membrane-localized proteins have been identified. Receptor kinases (RKs) initiate phosphorylation signal relays that regulate plant growth, development, and stress responses. While the regulatory role of phosphorylation on protein kinase function is well-documented (Couto and Zipfel, 2016), considerably less is known about the role of ubiquitination on protein kinase function, even though protein turnover is critical to their signaling competence and cellular homeostasis. Here we describe the large-scale identification of ubiquitination sites on Arabidopsis proteins associated with or integral to the plasma membrane, including over 100 protein kinases.",
    "published": "10.1093/plphys/kiab023",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.17.301994",
    "title": "Overt and covert prosody are reflected in neurophysiological responses previously attributed to grammatical processing",
    "authors": "Glushko, A.; Poeppel, D.; Steinhauer, K.",
    "author_corresponding": "Anastasia  Glushko",
    "author_corresponding_institution": "McGill University",
    "date": "2020-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/17/2020.09.17.301994.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWRecent neurophysiological research suggests that slow cortical activity tracks hierarchical syntactic structure during online sentence processing (e.g., Ding, Melloni, Zhang, Tian, & Poeppel, 2016). Here we tested an alternative hypothesis: electrophysiological activity peaks at sentence constituent frequencies reflect cortical tracking of overt or covert (implicit) prosodic grouping. In three experiments, participants listened to series of sentences while electroencephalography (EEG) was recorded. First, prosodic cues in the sentence materials were neutralized. We found an EEG spectral power peak elicited at a frequency that only  tagged covert prosodic change, but not any major syntactic constituents. In the second experiment, participants listened to a series of sentences with overt prosodic grouping cues that either aligned or misaligned with the syntactic phrasing in the sentences (initial overt prosody trials). Immediately after each overt prosody trial, participants were presented with a second series of sentences (covert prosody trial) with all overt prosodic cues neutralized and asked to imagine the prosodic contour present in the previous, overt prosody trial. The EEG responses reflected an interactive relationship between syntactic processing and prosodic tracking at the frequencies of syntactic constituents (sentences and phrases): alignment of syntax and prosody boosted EEG responses, whereas their misalignment had an opposite effect. This was true for both overt and covert (imagined) prosody. We conclude that processing of both overt and covert prosody is reflected in the frequency tagged neural responses at sentence constituent frequencies, whereas identifying neural markers that are narrowly reflective of syntactic processing remains difficult and controversial.",
    "published": "10.1038/s41598-022-18162-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.17.301259",
    "title": "Activation of group II metabotropic receptors attenuates cortical E-I imbalance in a 15q13.3 microdeletion mouse model",
    "authors": "Funk, M.; Schuelert, N.; Jaeger, S.; Dorner-Ciossek, C.; Rosenbrock, H.; Mack, V.",
    "author_corresponding": "Marzieh  Funk",
    "author_corresponding_institution": "Boehringer Ingelheim Pharma GmbH & Co. KG",
    "date": "2020-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/17/2020.09.17.301259.source.xml",
    "abstract": "Animal models reflecting human risk for schizophrenia are essential research tools for gaining further insight into the convergence of CNS pathology and clinical biomarkers. Amongst the variety of animal models that display schizophrenia-related neuronal network deficits, transgenic mice for rare and highly penetrant copy number variants (CNVs) provide a unique opportunity to study pathological correlates in models with strong construct validity. The Df(h15q13)/+ mouse model of the human 15q13.3 microdeletion CNV has been shown to mimic deficits in parvalbumin positive (PV+) interneuron and cortical network function. However, the corresponding changes in synapse density and activity within the medial prefrontal cortex (mPFC) have not been described. Using high-content immunofluorescence imaging, we have shown a reduced density of PV+ neurons and inhibitory synapses in the mPFC of Df(h15q13)/+ mice. We found that the reduced detection of PV+ synapses were accompanied by changes in spontaneous inhibitory and excitatory synaptic activity onto layer 2/3 pyramidal neurons. The aberrant cortical function was also evident in awake animals by a reduced high frequency auditory steady-state responses (ASSR), reliably monitored by EEG. Importantly, the imbalance of excitatory to inhibitory function could be attenuated on a cellular and cortical network level by activation of mGlu2/3 receptors, indicating the relevance of excessive excitatory transmission to the cortical network deficit in the Df(15q13)/+ mouse model. Our findings highlight the preclinical value of genetic risk and in particular CNV models such as the Df(15q13)/+ mice to investigate pathological network correlates of schizophrenia risk and to probe therapeutic opportunities based on clinically relevant biomarkers.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.17.302117",
    "title": "The organization and developmental establishment ofcortical interneuron presynaptic circuits",
    "authors": "Pouchelon, G.; Bollmann, Y.; Fisher, E.; Agba, C. K.; Xu, Q.; Ritola, K. D.; Mirow, A. M.; Kim, S.; Cossart, R.; Fishell, G.",
    "author_corresponding": "Gordon  Fishell",
    "author_corresponding_institution": "Harvard Medical School, Department of Neurobiology, Boston, Massachusetts 02115, USA; Broad Institute, Stanley Center for Psychiatric Research, Cambridge, Massa",
    "date": "2020-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/17/2020.09.17.302117.source.xml",
    "abstract": "Sensory and cognitive functions are processed in discrete cortical areas and depend upon the integration of long range cortical and subcortical inputs. PV and SST inhibitory interneurons (cINs) gate these inputs and failure to do so properly is implicated in many neurodevelopmental disorders. The logic by which these interneuron populations are integrated into cortical circuits and how these vary across sensory versus associative cortical areas is unknown. To answer this question, we began by surveying the breadth of afferents impinging upon PV and SST cINs within distinct cortical areas. We found that presynaptic inputs to both cIN populations are similar and primarily dictated by their areal location. By contrast, the timing of when they receive these afferents is cell-type specific. In sensory regions, both SST and PV cINs initially receive thalamocortical first order inputs. While by adulthood PV cINs remain heavily skewed towards first order inputs, SST cINs receive an equal balance of first and higher order thalamic afferents. Remarkably, while perturbations to sensory experience affect PV cIN thalamocortical connectivity, SST cIN connectivity is disrupted in a model of fragile X syndrome (Fmr1 loss of function) but not a model of ASD (Shank3B loss of function). Altogether, these data provide a comprehensive map of cIN afferents within different functional cortical areas and reveal the region-specific logic by which PV and SST cIN circuits are established.",
    "published": "10.1016/j.celrep.2021.109993",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.17.301036",
    "title": "Mitochondria surveillance systems trigger innate immune responses to bacterial pathogens via AMPK pathway in C. elegans",
    "authors": "Peng, D.; Sun, M.; Ju, S.; Chen, H.; Wang, S.; Lin, J.; Aroian, R.",
    "author_corresponding": "Donghai  Peng",
    "author_corresponding_institution": "Huazhong Agricultural University",
    "date": "2020-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/17/2020.09.17.301036.source.xml",
    "abstract": "Pathogen recognition and triggering pattern of host innate immune system is critical to understanding pathogen-host interaction. It is generally accepted that the microbial infection can be recognized by host via pattern-triggered immunity (PTI) or effector-triggered immunity (ETI) responses. Recently, non-PRR-mediated cellular surveillance systems have been reported as an important supplement strategy to PTI and ETI responses. However, the mechanism of how surveillance systems sense pathogens and trigger innate immune responses is largely unknown. In the present study, using Bacillus thuringiensis-Caenorhabditis elegans as a model, we found a new approach for surveillance systems to sense the pathogens through no-PPRs patterns. We reported C. elegans can monitor intracellular energy status through the mitochondrial surveillance system to triggered innate immune responses against pathogenic attack via AMP-activated protein kinase (AMPK). Consider that the mitochondria surveillance systems and AMPK are conserved components from worms to mammals, our study suggests that disrupting mitochondrial homeostasis to activate the immune system through AMPK-dependent pathways may widely existing in animals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.17.301622",
    "title": "Measles-based Zika vaccine induces long-term immunity and requires NS1 antibodies to protect the female reproductive tract in the mouse model of ZIKA.",
    "authors": "Kurup, D.; Wirblich, C.; Schnell, M. J.",
    "author_corresponding": "Matthias J Schnell",
    "author_corresponding_institution": "Thomas Jefferson University",
    "date": "2020-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/17/2020.09.17.301622.source.xml",
    "abstract": "Zika virus (ZIKV) can cause devastating effects in the unborn fetus of pregnant women. To develop a candidate vaccine that can protect human fetuses, we generated a panel of live measles vaccine (MV) vectors expressing ZIKV-E and -NS1. Our MV-based ZIKV-E vaccine, MV-E2, protected mice from the non-lethal Zika Asian strain (PRVABC59) and the lethal African strain (MR766) challenge. Despite 100% survival of the MV-E2 mice, however, complete viral clearance was not achieved in the brain and reproductive tract of the lethally challenged mice. We then tested a combination of two MV-based vaccines, the MV-E2 and a vaccine expressing NS1 (MV-NS1[2]), and we observed durable plasma cell responses, complete clearance of ZIKV from the female reproductive tract, and complete fetal protection in the lethal African challenge model. Our findings suggest that NS1 antibodies are required to enhance the protection achieved by ZIKV-E antibodies in the female reproductive tract.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.17.300806",
    "title": "Three-dimensional structure of a flavivirus dumbbell RNA reveals molecular details of an RNA regulator of replication",
    "authors": "Akiyama, B. M.; Graham, M. E.; O'Donoghue, Z.; Beckham, J. D.; Kieft, J. S.",
    "author_corresponding": "Jeffrey S. Kieft",
    "author_corresponding_institution": "University of Colorado Anschutz Medical Campus",
    "date": "2020-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/17/2020.09.17.300806.source.xml",
    "abstract": "Mosquito-borne flaviviruses (MBFVs) including dengue, West Nile, yellow fever, and Zika viruses have an RNA genome encoding one open reading frame flanked by 5' and 3' untranslated regions (UTRs). The 3' UTRs of MBFVs contain regions of high sequence conservation in structured RNA elements known as dumbbells (DBs) that regulate translation and replication of the viral RNA genome, functions proposed to depend on the formation of an RNA pseudoknot. To understand how DB structure provides this function, we used x-ray crystallography and structural modeling to reveal the details of its three-dimensional fold. The structure confirmed the predicted pseudoknot and molecular modeling revealed how conserved sequences form a four-way junction that appears to stabilize the pseudoknot. Single-molecule FRET suggests that the DB pseudoknot is a stable element that can regulate the switch between translation and replication during the viral lifecycle by modulating long-range RNA conformational changes.",
    "published": "10.1093/nar/gkab462",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.17.301010",
    "title": "Microbiome-related aspects of locust density-dependent phase transition",
    "authors": "Lavy, O.; Lewin-Epstein, O.; Bendett, Y.; Gophna, U.; Gefen, E.; Hadany, L.; Ayali, A.",
    "author_corresponding": "Omer  Lavy",
    "author_corresponding_institution": "Tel Aviv University",
    "date": "2020-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/17/2020.09.17.301010.source.xml",
    "abstract": "Locust plagues are an ancient phenomenon, with references going back to the Old Testament. These swarming pests are notorious for their tendency to aggregate and perform long migrations, consuming vast amounts of vegetation and decimating the cultivated fields on their path. However, when population density is low, locusts will express a solitary, cryptic, non-aggregating phenotype that is not considered as an agricultural pest. Although transition of locusts from the solitary to the gregarious phase has been well studied, the shifts in the locust microbiome composition associated with this phase-transition have yet to be addressed. Here, using 16S rRNA amplicon sequencing, we compared the bacterial composition of solitary desert locusts before and after a crowding-induced phase-transition. Our findings reveal that the microbiome is altered during the phase transition. We also show that this significant change in bacterial composition includes the acquisition of a specific bacterial species - Weissella cibaria (Firmicutes), which has been previously shown to induce aggregation in cockroaches. Our findings led us to hypothesize that the locust microbiome may play a role in inducing aggregation behavior, contributing to the formation and maintenance of a swarm. Employing a mathematical model, we demonstrate the potential evolutionary advantage of inducing aggregation under various environmental conditions; and specifically, when the aggregation-inducing microbe exhibits a relatively high horizontal transmission rate. This is a first description of a previously unknown and important aspect of locust phase transition, demonstrating that the phase shift includes a shift in the gut and integument bacterial composition.",
    "published": "10.1111/1462-2920.15883",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.17.301416",
    "title": "CRISPRi screens reveal genes modulating yeast growth in lignocellulose hydrolysate",
    "authors": "Gutmann, F.; Jann, C.; Pereira, F.; Johansson, A.; Steinmetz, L. M.; Patil, K. R.",
    "author_corresponding": "Kiran Raosaheb Patil",
    "author_corresponding_institution": "European Molecular Biology Laboratory - Heidelberg",
    "date": "2020-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/17/2020.09.17.301416.source.xml",
    "abstract": "BackgroundBakers yeast is a widely used eukaryotic cell factory, producing a diverse range of compounds including biofuels and fine chemicals. The use of lignocellulose as feedstock offers the opportunity to run these processes in an environmentally sustainable way. However, the required hydrolysis pretreatment of lignocellulosic material releases toxic compounds that hamper yeast growth and consequently productivity.\n\nResultsHere, we employ CRISPR interference in S. cerevisiae to identify genes modulating fermentative growth in plant hydrolysate and in presence of lignocellulosic toxins. We find that at least one third of hydrolysate-associated gene functions are explained by effects of known toxic compounds, such as the decreased growth of YAP1 or HAA1, or increased growth of DOT6 knock-down strains in hydrolysate.\n\nConclusionOur study confirms previously known genetic elements and uncovers new targets towards designing more robust yeast strains for the utilization of lignocellulose hydrolysate as sustainable feedstock, and, more broadly, paves the way for applying CRISPRi screens to improve industrial fermentation processes.",
    "published": "10.1186/s13068-021-01880-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.17.301531",
    "title": "Role of Mcpip1 in obesity-induced hepatic steatosis as determined by myeloid and liver-specific conditional knockouts.",
    "authors": "Pydyn, N.; Zurawek, D.; Koziel, J.; Kus, E.; Wojnar-Lason, K.; Jasztal, A.; Fu, M.; Jura, J.; Kotlinowski, J.",
    "author_corresponding": "Jerzy  Kotlinowski",
    "author_corresponding_institution": "Jagiellonian University",
    "date": "2020-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/17/2020.09.17.301531.source.xml",
    "abstract": "Monocyte chemoattractant protein-induced protein 1 (MCPIP1, alias Regnase1) is a negative regulator of inflammation, acting through cleavage of transcripts coding for proinflammatory cytokines and by inhibition of NF{kappa}B activity. Moreover, it was demonstrated, that MCPIP1 regulates lipid metabolism both in adipose tissue and hepatocytes. In this study, we investigated the effects of tissue-specific Mcpip1 deletion on the regulation of hepatic metabolism and development of non-alcoholic fatty liver disease (NAFLD).\n\nWe used knock-in control Mcpip1fl/fl mice and animals with deletion of Mcpip1 in myeloid leukocytes (Mcpip1fl/flLysMCre) and in hepatocytes (Mcpip1fl/flAlbCre), which were fed chow or a high-fat diet (HFD) for 12 weeks. Mcpip1fl/flLysMCre mice were fed a chow diet were characterized by a significantly reduced hepatic expression of genes regulating lipid and glucose metabolism, which subsequently resulted in hypoglycemia and dyslipidemia. These animals also displayed systemic inflammation, demonstrated by increased concentrations of cytokines in the plasma. On the other hand, there were no significant changes in phenotype in Mcpip1fl/flAlbCre mice. Although we detected a reduced hepatic expression of genes regulating glucose metabolism and {beta}-oxidation in these mice, they remained asymptomatic. Upon feeding them a HFD, Mcpip1fl/flLysMCre mice did not develop obesity, glucose intolerance, nor hepatic steatosis, but were characterized by hypoglycemia and dyslipidemia, along with proinflammatory phenotype with symptoms of cachexia. Mcpip1fl/flAlbCre animals, following a HFD, became hypercholesterolemic, but accumulated lipids in the liver at the same level as Mcpip1fl/fl mice, and no changes in the level of soluble factors tested in the plasma were detected.\n\nIn conclusion, we have demonstrated that Mcpip1 protein plays an important role in the liver homeostasis. Depletion of Mcpip1 in myeloid leukocytes, followed by systemic inflammation, has a more pronounced effect on controlling liver metabolism and homeostasis than the depletion of Mcpip1 in hepatocytes.",
    "published": "10.1111/febs.16040",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.16.299909",
    "title": "Transcriptomic analysis of naïve human embryonic stem cells cultured in three-dimensional PEG scaffolds",
    "authors": "McKee, C.; Brown, C.; Bakshi, S.; Walker, K.; Govind, C. K.; Chaudhry, G. R.",
    "author_corresponding": "G Rasul Chaudhry",
    "author_corresponding_institution": "Oakland University",
    "date": "2020-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/17/2020.09.16.299909.source.xml",
    "abstract": "Derivation of primed and naive human embryonic stem cells (ESCs) have prompted an increased interest in devising culture conditions for maintaining their pluripotency and differential potential. Naive ESCs are characterized by improved viability, proliferation, and differentiation capacity in comparison to primed ESCs. However, traditional two-dimensional (2-D) cell culture techniques fail to mimic the three-dimensional (3-D) in vivo microenvironment, which results in altered morphological and molecular characteristics of ESCs. Here, we describe the use of 3-D self-assembling scaffolds that support growth and maintenance of the naive state characteristics of human ESC line, Elf1. Scaffolds were formed via a Michael addition reaction upon combination of two 8-arm polyethylene glycol (PEG) polymers functionalized with thiol (PEG-8-SH) and acrylate (PEG-8-Acr) end groups. 3-D scaffolds not only maintained the naive state, but also supported long-term growth for up to 3 weeks without requiring routine passaging and manipulation. 3-D grown cells exhibited upregulation of core (OCT4, NANOG, and SOX2) and naive (KLF17, KLF4, TFCP2L1, DPPA3, and DNMT3L) genes. These genes returned to normal levels when 3-D grown cells were propagated under 2-D culture conditions. Examination of RNA-sequencing demonstrated significant changes in gene expression profiles between 2-D and 3-D grown Elf1 cells. Gene Ontology analysis revealed upregulation of biological processes involved in the regulation of transcription and translation, as well as {beta}-catenin-TCF complex assembly, extracellular matrix organization, and chromatin remodeling in 3-D grown Elf1 cells. 3-D culture conditions also induced upregulation of genes associated with several signaling pathways including Wnt signaling and focal adhesion. However, p53 signaling pathway associated genes were downregulated under these culture conditions. Our findings provide insight into the possible mechanisms of prolonged self-renewal as well as upregulation of pluripotent genes stimulated by the transduction of mechanical signals from the 3-D microenvironment.",
    "published": "10.3390/biom11010021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.17.301150",
    "title": "Candidatus (Ca.) phytoplasma asteris subgroups display distinct disease progression dynamics during the carrot growing season",
    "authors": "Clements, J.; Bradford, B. Z.; Garcia, M.; Piper, S.; Huang, W.; Zwolinska, A.; Lamour, K.; Hogenhout, S.; Groves, R. L.",
    "author_corresponding": "Russell  L  Groves",
    "author_corresponding_institution": "University of Wisconsin",
    "date": "2020-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/17/2020.09.17.301150.source.xml",
    "abstract": "Aster Yellows phytoplasma (AYp; Candidatus (Ca.) Phytoplasma asteris) is an obligate bacterial pathogen that is the causative agent of multiple diseases in herbaceous plants. While this phytoplasma has been examined in depth for its disease characteristics, knowledge about the spatial and temporal dynamics of pathogen spread is lacking. The phytoplasma is found in plants phloem and is vectored by leafhoppers (Cicadellidae: Hemiptera), including the aster leafhopper, Macrosteles quadrilineatus Forbes. The aster leafhopper is a migratory insect pest that overwinters in the southern United States, and historical data suggest these insects migrate from southern overwintering locations to northern latitudes annually, transmitting and driving phytoplasma infection rates as they migrate. A more in-depth understanding of the spatial, temporal and genetic determinants of Aster Yellows disease progress will lead to better integrated pest management strategies for Aster Yellows disease control. Carrot, Daucus carota L., plots were established at two planting densities in central Wisconsin and monitored during the 2018 growing season for Aster Yellows disease progression. Symptomatic carrots were sampled and assayed for the presence of the Aster Yellows phytoplasma. Aster Yellows disease progression was determined to be significantly associated with calendar date, crop density, location within the field, and phytoplasma subgroup.",
    "published": "10.1371/journal.pone.0239956",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.17.301135",
    "title": "Lactose intolerance:  Magnitude and Associated factors among malnourished under-five Children in Yekatit 12 Hospital Medical College, Addis Ababa, Ethiopia",
    "authors": "Gebremariam, B.; Edao, A.; Bacha, T.; WOLDE, M.",
    "author_corresponding": "MISTIRE  WOLDE",
    "author_corresponding_institution": "Addis Ababa University College of Health Sciences",
    "date": "2020-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/17/2020.09.17.301135.source.xml",
    "abstract": "BackgroundLactose intolerance (LI) is a pathological condition characterized by the inability to digest sugar, lactose, due to the absence or insufficient activity of the lactase enzyme ({beta}-galactosidase). Currently, laboratory diagnostic procedures for LI are poorly practiced in Ethiopia, and so LI treatment is based on an empirical diagnosis. Thus, the objective of the study was to determine the magnitude and associated factors of lactose intolerance among malnourished under-five children in Yekatit 12 Hospital Medical College, Addis Ababa, Ethiopia from March 2018 - July 2018.\n\nMethodsA cross-sectional study was conducted among malnourished under-five children admitted in the pediatric unit, Yekatit 12 Hospital Medical College, Ethiopia. By using a convenient sampling technique structured questionnaire was administered to gather information on the socio-demographic characteristics of study participants and associated risk factors of LI. Moreover, a fresh stool sample was collected from the study participants to measure stool pH, reducing substances, and microscopy examination for intestinal parasites. Data entery and analysis was done using the Statistical Package for Social Sciences (SPSS 21) software.\n\nResultsThe study included 169 malnourished under-five children. Among those 90 (53.3%) were male with a median age of 12 months. The magnitude of LI was 18.3%. Among the study participants, the highest numbers of LI cases were in the age group of less than 12 months; 17(10.1%) followed by 13-24 months; 13(7.7%). Factors that show significant association with LI on bi-variate logistic analysis were family history of lactose intolerance (P=0.043) and diarrhea (P=0.001). In addition; the problem after taking milk (P=0.007), type of therapeutic milk formula (P=0.001), and frequency of stool/24hr (P=0.023) were found to be independent predictors factors of lactose intolerance in the study population.\n\nConclusionThe magnitude of LI was high in the study setting. Thus, more attention should be given on the proper laboratory diagnosis of LI, for better management of cases at the Yekatit 12 hospital. In addition, similar large scale studies at the molecular level are required to strengthen the present findings of LI in Ethiopia.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.17.301143",
    "title": "Expression of a gene for an MLX56 defense protein derived from mulberry latex confers strong resistance against a broad range of insect pests on transgenic tomato lines",
    "authors": "Murata, M.; Konno, K.; Wasano, N.; Mochizuki, A.; Mitsuhara, I.",
    "author_corresponding": "Ichiro  Mitsuhara",
    "author_corresponding_institution": "Institute of Agrobiological Sciences",
    "date": "2020-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/17/2020.09.17.301143.source.xml",
    "abstract": "Insect pests cause serious damage in crop production, and various attempts have been made to produce insect-resistance crops, including the expression of genes for proteins with anti-herbivory activity, such as BT toxins. However, the number of available genes with sufficient anti-herbivory activity is limited. MLX56 is an anti-herbivory protein isolated from the latex of mulberry plants, and has been shown to have a strong growth-suppressing activity against the larvae of a variety of lepidopteran species. As a model of herbivore-resistant plants, we produced transgenic tomato lines expressing the gene for MLX56. The transgenic tomato lines showed strong anti-herbivory activities against the larvae of the common cutworm, Spodoptera litura. Surprisingly, the transgenic tomato lines also exhibited strong activity against the attack of the western flower thrips, Frankliniera occidentalis. Further, growth of the hadda beetle, Henosepilachna vigintioctopunctata fed on leaves of transgenic tomato was significantly retarded. The levels of damage caused by both western flower thrips and hadda beetles were negligible in the high-MLX56-expressing tomato line. These results indicate that introduction of the gene for MLX56 into crops can enhance crop resistance against a wide range of pest insects, and that MLX56 can be utilized in developing pest-resistance GM crops.",
    "published": "10.1371/journal.pone.0239958",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.17.301218",
    "title": "A Prediction Tool for Plaque Progression Based on Patient-specific Multi-Physical Modeling",
    "authors": "Pan, J.; Cai, Y.; Wang, L.; Maehara, A.; Mintz, G.; Tang, D.; Li, Z.",
    "author_corresponding": "Zhiyong  Li",
    "author_corresponding_institution": "Southeast University",
    "date": "2020-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/17/2020.09.17.301218.source.xml",
    "abstract": "Atherosclerotic plaque rupture is responsible for a majority of acute vascular syndromes and this study aims to develop a prediction tool for plaque progression and rupture. Based on the follow-up coronary intravascular ultrasound imaging data, we performed patient-specific multi-physical modeling study on four patients to obtain the evolutional processes of the microenvironment during plaque progression. Four main pathophysiological processes, i.e., lipid deposition, inflammatory response, migration and proliferation of smooth muscle cells (SMCs), and neovascularization were coupled based on the interactions demonstrated by experimental and clinical observations. A scoring table integrating the dynamic microenvironmental indicators with the classical risk index was proposed to differentiate their progression to stable and unstable plaques. The heterogeneity of plaque microenvironment for each patient was demonstrated by the growth curves of the main microenvironmental factors. The possible plaque developments were predicted by incorporating the systematic index with microenvironmental indicators. Five microenvironmental factors (LDL, ox-LDL, MCP-1, SMC, and foam cell) showed significant differences between stable and unstable group (p < 0.01). The inflammatory microenvironments (monocyte and macrophage) had negative correlations with the necrotic core (NC) expansion in the stable group, while very strong positive correlations in unstable group. The inflammatory microenvironment is strongly correlated to the NC expansion in unstable plaques, suggesting that the inflammatory factors may play an important role in the formation of a vulnerable plaque. This prediction tool will improve our understanding of the mechanism of plaque progression and provide a new strategy for early detection and prediction of high-risk plaques.\n\nAuthor summaryBesides the traditional systematic factors, the influences of the local microenvironmental factors on atherosclerotic plaque progression have been demonstrated. Mathematical and computational modeling is an important tool to investigate the complex interplay between plaque progression and the microenvironment, and provides a potential way toward the prediction of plaque vulnerability according to the comprehensive evaluation of both morphological and/or biochemical factors in tissue level with microenvironmental factors in cellular level. We performed patient-specific multi-physical modeling study on four patients to obtain the evolutional processes of the microenvironment during plaque progression and predicted the possible plaque developments. A scoring table integrating the dynamic microenvironmental indicators with the classical risk index was proposed to differentiate their progression to stable and unstable plaques. Based on patient-specific imaging data, the mathematical model will provide a novel method to predict the changes of plaque microenvironment and improve ability to access the personal therapeutic strategy for atherosclerotic plaque.",
    "published": "10.1371/journal.pcbi.1008344",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.16.300798",
    "title": "IL-6 Trans-Signaling and Tumor-Muscle-Adipose Crosstalk Mediate Pancreatic Cancer Cachexia",
    "authors": "Rupert, J. E.; Bonetto, A.; Narasimhan, A.; Liu, Y.; O'Connell, T. M.; Koniaris, L. G.; Zimmers, T.",
    "author_corresponding": "Teresa  Zimmers",
    "author_corresponding_institution": "Indiana University School of Medicine",
    "date": "2020-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/17/2020.09.16.300798.source.xml",
    "abstract": "Most patients with pancreatic adenocarcinoma (PDAC) suffer unintentional weight loss, or cachexia. Interleukin-6 causes cachexia in mice and associates with mortality in PDAC. Here we show that tumor cell-derived IL-6 mediates crosstalk between tumor and peripheral tissues to promote cachexia. Tumor-cell IL-6 elicits expression of IL-6 in fat and IL-6 and IL-6 receptor (IL6R) in muscle, concomitantly raising both in blood. Inflammation-induced adipose lipolysis elevates circulating fatty acids, which cooperate with IL-6 to induce skeletal muscle dysmetabolism and wasting. Thus, PDAC induces crosstalk among tumor, fat and muscle via a feed-forward, IL-6 signaling loop. Tumor talks to muscle and fat through IL-6, and muscle to fat via IL6R trans-signaling, and fat to muscle through lipids and fatty acids. Disruption of this crosstalk by depletion of tumor-derived IL-6 halved fat wasting and abolished muscle loss, supporting IL-6, IL-6R and lipids as causal nodes for tissue crosstalk in PDAC cachexia.\n\nSignificancePDAC-associated cachexia significantly increases patient morbidity and mortality. This study identifies muscle and fat crosstalk via IL6R trans-signaling in concert with muscle steatosis as a main driver of PDAC-associated cachexia.",
    "published": "10.1084/jem.20190450",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.17.301176",
    "title": "Modulation of fungal virulence through CRZ1 regulated F-BAR-dependent actin remodeling and endocytosis in chickpea infecting phytopathogen Ascochyta rabiei",
    "authors": "Sinha, M.; Shree, A.; Singh, K.; Kumar, K.; Kumar, V.; Verma, P. K.",
    "author_corresponding": "Praveen  Kumar  Verma",
    "author_corresponding_institution": "National Institute of Plant Genome Reseach",
    "date": "2020-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/17/2020.09.17.301176.source.xml",
    "abstract": "Polarized hyphal growth of filamentous pathogenic fungi is an essential event for host penetration and colonization. The long-range early endosomal trafficking during the hyphal growth is crucial for nutrient uptake, sensing of host-specific cues, and regulation of effector production. Bin1/Amphiphysin/Rvs167 (BAR) domain-containing proteins mediate fundamental cellular processes, including membrane remodeling and endocytosis. Here, we identified an F-BAR domain protein (ArF-BAR) in the necrotrophic fungus Ascochyta rabiei and demonstrate its involvement in endosome-dependent fungal virulence on the host plant, Cicer arietinum. We show that ArF-BAR regulates endocytosis at the hyphal tip, localizes to the early endosomes, and is involved in actin dynamics. Functional studies involving gene knockout and complementation experiments reveal that ArF-BAR is essential for virulence. The loss-of-function of ArF-BAR results in delayed formation of first septa from the hyphal tip, crucial for host penetration and proliferation. ArF-BAR was induced in response to oxidative stress and infection and localized to endocytic vesicles within the fungal hyphae. We also show that ArF-BAR is able to tubulate synthetic liposomes, suggesting the functional role of F-BAR domain in membrane tubule formation in vivo. Further, our studies identified a stress-induced transcription factor, ArCRZ1 (Calcineurin-responsive zinc finger 1) as key regulator for transcriptional reprogramming of ArF-BAR. We propose a model in which ArCRZ1 functions upstream of ArF-BAR to regulate fungal pathogenesis through a mechanism that involves membrane remodeling and actin cytoskeleton regulation.\n\nAuthor summaryBAR-domain superfamily is known to mold amorphous lipid bilayer into defined tubular shapes and critical for endosome formation and trafficking. Although these processes are studied earlier in the context of their structural and biochemical properties, there is limited evidence on the direct role of F-BAR domain proteins in the pathophysiological development of other economically important fungi. Our study assumes functional significance for plant infection as we identified an F-BAR domain-containing protein that is regulated by a distinct transcriptional network. We characterized F-BAR in a necrotrophic fungal pathogen, Ascochyta rabiei that causes the Ascochyta blight (AB) disease in chickpea plants. Additionally, we have also identified a calcium-regulated CRZ1 transcription factor that regulates the transcription of ArF-BAR. Our study will help to understand the complex interplay underlying the endosome formation required for fungal virulence.",
    "published": "10.1371/journal.pgen.1009137",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.16.300830",
    "title": "Tuning of self-renewing capacity in theArabidopsis stomatal lineage by hormonaland nutrition regulation of asymmetric celldivisions",
    "authors": "Gong, Y.; Alassimone, J.; Varnau, R.; Sharma, N.; Cheung, L. S.; Bergmann, D. C.",
    "author_corresponding": "Dominique C Bergmann",
    "author_corresponding_institution": "Stanford University",
    "date": "2020-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/17/2020.09.16.300830.source.xml",
    "abstract": "Asymmetric and self-renewing divisions build and pattern tissues. In the Arabidopsis thaliana stomatal lineage, asymmetric cell divisions, guided by polarly localized cortical proteins, generate the majority of cells on the leaf surface. These divisions can be fine-tuned by systemic and environmental signals to modify tissue development, but the molecular mechanisms by which plants incorporate such cues to regulate asymmetric divisions are largely unknown. In a screen for modulators of cell polarity and asymmetric divisions, we identified a mutation in CONSTITIUTIVE TRIPLE RESPONSE 1, a negative regulator of ethylene signaling. We subsequently revealed antagonistic impacts of ethylene and glucose signaling on the self-renewing capacity of stomatal lineage stem cells. Quantitative analysis of the impacts of these signaling systems on cell polarity and fate dynamics showed that developmental information may be encoded in both the spatial and temporal asymmetries of polarity proteins. Taken together, our results provide a framework for a mechanistic understanding of how systemic information such as nutritional status and environmental factors tune stem cell behavior in the stomatal lineage, ultimately enabling optimization of leaf size and cell-type composition.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.17.268029",
    "title": "Novel genetic variants associated with brain functional networks in 18,445 adults from the UK Biobank",
    "authors": "Foo, H.; Thalamuthu, A.; Jiang, J.; Koch, F.; Mather, K.; Wen, W.; Sachdev, P.",
    "author_corresponding": "Heidi  Foo",
    "author_corresponding_institution": "University of New South Wales",
    "date": "2020-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/17/2020.09.17.268029.source.xml",
    "abstract": "This is the first study investigating the genetics of weighted functional brain network graph theory measures from 18,445 participants of the UK Biobank (44-80 years). The eighteen measures studied showed low heritability (mean h2SNP =0.12) and were highly genetically correlated. Genome-wide association studies for these measures observed 14 significant variants associated with strength of somatomotor and limbic networks. These intergenic variants were located near the PAX8 gene on chromosome 2. Gene-based analyses identified five significantly associated genes for five of the network measures, which have been implicated in sleep duration, neuronal differentiation/development, cancer, and susceptibility to neurodegenerative diseases. Genetic correlations with other traits were examined and significant correlations were observed with sleep measures and psychiatric symptoms. Further analysis found that somatomotor network strength was phenotypically associated with sleep duration and insomnia. Single nucleotide polymorphism (SNP) and gene level associations with functional network measures were identified, which may help uncover novel biological pathways relevant to human brain functional network integrity and diseases that affect it.",
    "published": "10.1038/s41598-021-94182-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.17.301184",
    "title": "Schistosoma mansoni lysine specific demethylase 1 (SmLSD1) is a druggable target involved in parasite survival, oviposition and stem cell proliferation.",
    "authors": "Padalino, G.; Celatka, C. A.; Rienhoff, H. Y.; Kalin, J. H.; Cole, P. A.; Lassalle, D.; Grunau, C.; Chalmers, I. W.; Brancale, A.; Hoffmann, K. F.",
    "author_corresponding": "Karl  F.  Hoffmann",
    "author_corresponding_institution": "IBERS",
    "date": "2020-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/17/2020.09.17.301184.source.xml",
    "abstract": "Schistosomiasis is a chronically-debilitating neglected tropical disease (NTD) that predominantly affects people living in resource-poor communities of tropical and subtropical countries. Schistosoma mansoni, one of three species responsible for most human infections, undergoes strict developmental regulation of gene expression that is carefully controlled by both genetic- and epigenetic- processes. As inhibition of S. mansoni epigenetic machinery components has been shown to impair key transitions throughout the parasites digenetic lifecycle, this knowledge is currently fuelling the search for new epi-drug - based anthelmintics.\n\nIn this study, the anti-schistosomal activity of 39 re-purposed Homo sapiens Lysine Specific Demethylase 1 (HsLSD1) inhibitors was investigated on key life cycle stages associated with both definitive (schistosomula, juvenile worms, sexually-mature adults) and intermediate host (miracidia) infection. The most active compound (compound 33; e.g. schistosomula phenotype EC50 = 4.370 {micro}M; adult worm motility EC50 = 2.137 {micro}M) was subsequently used to provide further insight into the critical role of S. mansoni lysine specific demethylase 1 (SmLSD1) in adult worm oviposition and stem cell proliferation. Here, compound 33 treatment of adult schistosomes led to significant defects in egg production, intra-egg vitellocyte/ovum packaging and gonadal/neoblast stem cell proliferation. A greater abundance of H3K4me2 marks accompanied these phenotypes and supported specific inhibition of SmLSD1 in adult schistosomes by compound 33. In silico screening indicated that compound 33 likely inhibits SmLSD1 activity by covalently reacting with the FAD cofactor.\n\nThis work suggests that evaluation of HsLSD1 - targeting epi-drugs could have utility in the search for next-generation anti-schistosomals. The ability of compound 33 to inhibit parasite survival, oviposition, H3K4me2 demethylation and stem cell proliferation warrants further investigations of this compound and its epigenetic target. This data further highlights the importance of histone methylation in S. mansoni lifecycle transitions.\n\nAuthor summaryAffecting over 200 million people, schistosomiasis is a chronic disease caused by the parasitic worm Schistosoma mansoni. The frontline drug for schistosomiasis treatment is praziquantel. Owing to the concern surrounding praziquantel insensitivity or resistance developing, current research is directed towards the identification of novel drugs. We have focused our search for compounds that affect essential aspects of schistosome biology including parasite movement, fertility, cell proliferation and survival. Since all of these functions are potentially influenced by epigenetic regulation of gene expression, we investigated the activity of compounds that alter histone methylation status. In this report, we show that S. mansoni Lysine Specific Demethylase 1 (SmLSD1), a histone demethylase, is critical to miracidia-to-sporocyst transitioning, adult worm motility, egg production and parasite survival. Inhibition of SmLSD1 with compounds developed to inhibit the human paralog show promising potential as novel anti-schistosomal agents.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.17.301226",
    "title": "Geographic heterogeneity impacts drug resistance predictions in Mycobacterium tuberculosis",
    "authors": "Gan, G. L.; Nguyen, M.; Willie, E.; Lee, B.; Chauve, C.; Libbrecht, M.; Chindelevitch, L.",
    "author_corresponding": "Leonid  Chindelevitch",
    "author_corresponding_institution": "Imperial College Faculty of Medicine - South Kensington Campus: Imperial College London Faculty of Medicine",
    "date": "2020-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/17/2020.09.17.301226.source.xml",
    "abstract": "The efficacy of antibiotic drug treatments in tuberculosis (TB) is significantly threatened by the development of drug resistance. There is a need for a robust diagnostic system that can accurately predict drug resistance in patients. In recent years, researchers have been taking advantage of whole-genome sequencing (WGS) data to infer antibiotic resistance. In this work we investigate the power of machine learning tools in inferring drug resistance from WGS data on three distinct datasets differing in their geographical diversity.\n\nWe analyzed data from the Relational Sequencing TB Data Platform, which comprises global isolates from 32 different countries, the PATRIC database, containing isolates contributed by researchers around the world, and isolates collected by the British Columbia Centre for Disease Control in Canada. We predicted drug resistance to the first-line drugs: isoniazid, rifampicin, ethambutol, pyrazinamide, and streptomycin. We focused on the genes which previous evidence suggests are involved in drug resistance in TB.\n\nWe called single-nucleotide polymorphisms using the Snippy pipeline, then applied different machine learning models. Following best practices, we chose the best parameters for each model via cross-validation on the training set and evaluated the performance via the sensitivity-specificity tradeoffs on the testing set.\n\nTo the best of our knowledge, our study is the first to predict antibiotic resistance in TB across multiple datasets. We obtained a performance comparable to that seen in previous studies, but observed that performance may be negatively affected when training on one dataset and testing on another, suggesting the importance of geographical heterogeneity in drug resistance predictions. In addition, we investigated the importance of each gene within each model, and recapitulated some previously known biology of drug resistance. This study paves the way for further investigations, with the ultimate goal of creating an accurate, interpretable and globally generalizable model for predicting drug resistance in TB.\n\nAuthor summaryDrug resistance in pathogenic bacteria such as Mycobacterium tuberculosis can be predicted by an application of machine learning models to next-generation sequencing data. The received wisdom is that following standard protocols for training commonly used machine learning models should produce accurate drug resistance predictions.\n\nIn this paper, we propose an important caveat to this idea. Specifically, we show that considering geographical diversity is critical for making accurate predictions, and that different geographic regions may have disparate drug resistance mechanisms that are predominant. By comparing the results within and across a regional dataset and two international datasets, we show that model performance may vary dramatically between settings.\n\nIn addition, we propose a new method for extracting the most important variants responsible for predicting resistance to each first-line drug, and show that it is to recapitulate a large amount of what is known about the biology of drug resistance in Mycobacterium tuberculosis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.17.301200",
    "title": "Struct2Graph: A graph attention network for structure based predictions of protein-protein interactions",
    "authors": "Baranwal, M.; Magner, A.; Saldinger, J.; Turali-Emre, E. S.; Kozarekar, S.; Elvati, P.; VanEpps, J. S.; Kotov, N.; Violi, A.; Hero, A. O.",
    "author_corresponding": "Mayank  Baranwal",
    "author_corresponding_institution": "Tata Consultancy Services Ltd",
    "date": "2020-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/17/2020.09.17.301200.source.xml",
    "abstract": "BackgroundDevelopment of new methods for analysis of protein-protein interactions (PPIs) at molecular and nanometer scales gives insights into intracellular signaling pathways and will improve understanding of protein functions, as well as other nanoscale structures of biological and abiological origins. Recent advances in computational tools, particularly the ones involving modern deep learning algorithms, have been shown to complement experimental approaches for describing and rationalizing PPIs. However, most of the existing works on PPI predictions use protein-sequence information, and thus have difficulties in accounting for the three-dimensional organization of the protein chains.\n\nResultsIn this study, we address this problem and describe a PPI analysis based on a graph attention network, named Struct2Graph, for identifying PPIs directly from the structural data of folded protein globules. Our method is capable of predicting the PPI with an accuracy of 98.89% on the balanced set consisting of an equal number of positive and negative pairs. On the unbalanced set with the ratio of 1:10 between positive and negative pairs, Struct2Graph achieves a five-fold cross validation average accuracy of 99.42%. Moreover, Struct2Graph can potentially identify residues that likely contribute to the formation of the protein-protein complex. The identification of important residues is tested for two different interaction types: (a) Proteins with multiple ligands competing for the same binding area, (b) Dynamic protein-protein adhesion interaction. Struct2Graph identifies interacting residues with 30% sensitivity, 89% specificity, and 87% accuracy.\n\nConclusionsIn this manuscript, we address the problem of prediction of PPIs using a first of its kind, 3D-structure-based graph attention network (code available at https://github.com/baranwa2/Struct2Graph). Furthermore, the novel mutual attention mechanism provides insights into likely interaction sites through its unsupervised knowledge selection process. This study demonstrates that a relatively low-dimensional feature embedding learned from graph structures of individual proteins outperforms other modern machine learning classifiers based on global protein features. In addition, through the analysis of single amino acid variations, the attention mechanism shows preference for disease-causing residue variations over benign polymorphisms, demonstrating that it is not limited to interface residues.",
    "published": "10.1186/s12859-022-04910-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.17.301614",
    "title": "Mutational signatures in countries affected by SARS-CoV-2: Implications in host-pathogen interactome",
    "authors": "Rahman, S. A.; Singh, J.; Singh, H.; Hasnain, S. E.",
    "author_corresponding": "Syed Asad  Rahman",
    "author_corresponding_institution": "BioInception Pvt. Ltd",
    "date": "2020-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/17/2020.09.17.301614.source.xml",
    "abstract": "We are in the midst of the third severe coronavirus outbreak caused by SARS-CoV-2 with unprecedented health and socio-economic consequences due to the COVID-19. Globally, the major thrust of scientific efforts has shifted to the design of potent vaccine and anti-viral candidates. Earlier genome analyses have shown global dominance of some mutations purportedly indicative of similar infectivity and transmissibility of SARS-CoV-2 worldwide. Using high-quality large dataset of 25k whole-genome sequences, we show emergence of new cluster of mutations as result of geographic evolution of SARS-CoV-2 in local population ([&ge;]10%) of different nations. Using statistical analysis, we observe that these mutations have either significantly co-occurred in globally dominant strains or have shown mutual exclusivity in other cases. These mutations potentially modulate structural stability of proteins, some of which forms part of SARS-CoV-2-human interactome. The high confidence druggable host proteins are also up-regulated during SARS-CoV-2 infection. Mutations occurring in potential hot-spot regions within likely T-cell and B-cell epitopes or in proteins as part of host-viral interactome, could hamper vaccine or drug efficacy in local population. Overall, our study provides comprehensive view of emerging geo-clonal mutations which would aid researchers to understand and develop effective countermeasures in the current crisis.\n\nSignificanceOur comparative analysis of globally dominant mutations and region-specific mutations in 25k SARS-CoV-2 genomes elucidates its geo-clonal evolution. We observe locally dominant mutations (co-occurring or mutually exclusive) in nations with contrasting COVID-19 mortalities per million of population) besides globally dominant ones namely, P314L (ORF1b) and D164G (S) type. We also see exclusive dominant mutations such as in Brazil (I33T in ORF6 and I292T in N protein), England (G251V in ORF3a), India (T2016K and L3606F in ORF1a) and in Spain (L84S in ORF8). The emergence of these local mutations in ORFs within SARS-CoV-2 genome could have interventional implications and also points towards their potential in modulating infectivity of SARS-CoV-2 in regional population.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.17.301192",
    "title": "The narrow-spectrum anthelmintic oxantel is a potent agonist of a novel acetylcholine receptor subtype in whipworms",
    "authors": "Hansen, T. V. A.; Cirera, S.; Neveu, C.; Calloe, K.; Klaerke, D.; Martin, R.",
    "author_corresponding": "Tina  Vicky Alstrup  Hansen",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2020-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/17/2020.09.17.301192.source.xml",
    "abstract": "In the absence of efficient alternative strategies, the control of parasitic nematodes, impacting human and animal health, mainly relies on the use of broad-spectrum anthelmintic compounds. Unfortunately, most of these drugs have a limited single-dose efficacy against infections caused by the whipworm, Trichuris. These infections are of both human and veterinarian importance. However, in contrast to a wide range of parasitic nematode species, the narrow-spectrum anthelmintic oxantel has a high efficacy on Trichuris spp. Despite this knowledge, the molecular target(s) of oxantel within Trichuris is still unknown. In the distantly related pig roundworm, Ascaris suum, oxantel has a small, but significant effect on the recombinant homomeric Nicotine-sensitive ionotropic acetylcholine receptor (N-AChR) made up of five ACR-16 subunits. Therefore, we hypothesized that in whipworms, a putative homolog of an ACR-16 subunit, can form a functional oxantel-sensitive receptor. Using the pig whipworm T. suis as a model, we identified and cloned a novel ACR-16-like receptor subunit and successfully expressed the corresponding homomeric channel in Xenopus laevis oocytes. Electrophysiological experiments revealed this receptor to have distinctive pharmacological properties with oxantel acting as a full agonist, hence we refer to the receptor as an O-AChR subtype. Pyrantel activated this novel O-AChR subtype moderately, whereas classic nicotinic agonists surprisingly resulted in only minor responses. We demonstrated that the novel Tsu-ACR-16-like receptor is indeed a target for oxantel and is more responsive to oxantel than the ACR-16 receptor from A. suum. These finding most likely explain the high sensitivity of whipworms to oxantel, and highlights the importance of the discovery of additional distinct receptor subunit types within Trichuris that can be used as valuable screening tools to evaluate the effect of new synthetic or natural anthelmintic compounds.\n\nAuthor SummaryThe human whipworm, Trichuris trichiura, is an intestinal parasitic nematode infecting approximately 289.6 million people globally, primarily children living in developing countries. Chronic T. trichiura infection may cause dysentery, growth stunting and decreased cognitive performance. Whipworm infections are notoriously difficult to control with most available anthelmintics, including those commonly used in mass drug administration programs. Recently performed randomised controlled trials with whipworm-infected humans, have reported superior efficacies of oxantel, a classic, narrow-spectrum anthelmintic, developed for the treatment of Trichuris infections. Despite this knowledge, the molecular target(s) of oxantel within the whipworm has not been identified. In this study, we used the whipworm from pigs as a model and identified a receptor, which was explored using the Xenopus oocyte expression system. We demonstrated that this receptor is highly responsive to oxantel, and therefore a major target of oxantel within Trichuris. In addition, we discovered that this receptor-type is distinctive and only present in the ancient group of parasitic nematodes, Clade I, which also includes the important zoonotic parasite Trichinella. Our findings, explain the specific mode of action of oxantel and open the way for additional characterization of similar receptor subtypes in other medically or veterinary important parasitic nematodes of Clade I.",
    "published": "10.1371/journal.ppat.1008982",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.17.301234",
    "title": "Molecular and functional characterization of buffalo nasal epithelial odorant binding proteins and their structural insights by in-silico and biochemical approach",
    "authors": "Sowdhamini, R.; Manikkaraja, C.; Bhavika, M.; Singh, R.; Nagarathinam, B.; George, G.; Gulyani, A.; Archunan, G.",
    "author_corresponding": "Ramanathan  Sowdhamini",
    "author_corresponding_institution": "National Centre for Biological Sciences",
    "date": "2020-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/17/2020.09.17.301234.source.xml",
    "abstract": "The olfactory system is capable of detecting and distinguishing thousands of environmental odorants that play a key role in reproduction, social behaviours including pheromones influenced classical events. Membrane secretary odorant binding proteins (OBPs) are soluble lipocalins, localized in the nasal membrane of mammals. They bind and carry odorants within the nasal epithelium to putative olfactory transmembrane receptors (ORs). While the existence of OBPs and their significant functions are very well known in insects and laboratory mammals, there is little information about the species-specific OBPs in buffaloes. In fact, the OBP of nasal epithelium has not yet been exploited to develop a suitable technique to detect estrus which is being reported as a difficult task in buffalo. In the present study, using molecular biology and protein engineering approaches, we have cloned six novel OBP isoforms from buffalo nasal epithelium (bnOBPs). Furthermore, 3D model was developed and molecular-docking, dynamics experiments were performed by In-silico approach. In particular, we found four residues (Phe104, Phe134, Phe69 and Asn118) from OBP1a, which had strong binding affinities towards two sex pheromones, specifically oleic acid and p-cresol. We expressed this protein in Escherichia coli to examine its involvement in the sex pheromone perception from female buffalo urine and validated through fluorescence quenching studies. Interestingly, fluorescence binding experiments also showed similar strong binding affinities of OBP1a to oleic acid and p-cresol. By using structural data, the binding specificity is also verified by site-directed mutagenesis of the four residues followed by in-vitro binding assays. Our results enable to better understand the functions of different nasal epithelium OBPs in buffaloes. They also lead to improved understanding of the interaction between olfactory proteins and odorants to develop highly selective biosensing devices for non-invasive detection of estrus in buffaloes.",
    "published": "10.1080/07391102.2020.1854117",
    "server": "biorxiv"
  }
]