[
  {
    "doi": "10.1101/325472",
    "title": "Psychophysical Scaling Reveals a Unified Theory of Visual Memory Strength",
    "authors": "Schurgin, M. W.; Wixted, J. T.; Brady, T. F.",
    "author_corresponding": "Mark W. Schurgin",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2020-09-07",
    "version": "4",
    "type": "new results",
    "license": "",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/325472.source.xml",
    "abstract": "Almost all models of visual memory implicitly assume that errors in mnemonic representations are linearly related to distance in stimulus space. Here, we show that neither memory nor perception are appropriately scaled in stimulus space; instead, they are based on a transformed similarity representation that is non-linearly related to stimulus space. This result calls into question a foundational assumption of extant models of visual working memory. Once psychophysical similarity is taken into account, aspects of memory that have been thought to demonstrate a fixed working memory capacity of ~3-4 items and to require fundamentally different representations -- across different stimuli, tasks, and types of memory -- can be parsimoniously explained with a unitary signal detection framework. These results have significant implications for the study of visual memory and lead to a substantial reinterpretation of the relationship between perception, working memory and long-term memory.",
    "published": "10.1038/s41562-020-00938-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/445072",
    "title": "Evolutionary stasis of the pseudoautosomal boundary in strepsirrhine primates",
    "authors": "Shearn, R.; Wright, A.; Mousset, S.; Regis, C.; Penel, S.; Lemaitre, J. F.; Douay, G.; Crouau-Roy, B.; Lecompte, E.; Marais, G.",
    "author_corresponding": "Gabriel  Marais",
    "author_corresponding_institution": "CNRS",
    "date": "2020-09-07",
    "version": "6",
    "type": "new results",
    "license": "",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/445072.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWSex chromosomes are typically comprised of a non-recombining region and a recombining pseudoautosomal region. Accurately quantifying the relative size of these regions is critical for sex chromosome biology both from a functional (i.e. number of sex-linked genes) and evolutionary perspective (i.e. extent of Y degeneration and X-Y heteromorphy). The evolution of the pseudoautosomal boundary (PAB) - the limit between the recombining and the non-recombining regions of the sex chromosomes - is well documented in haplorrhines (apes and monkeys) but not in strepsirrhines (lemurs and lorises), which represent almost 30% of all primates. Here we studied the PAB of seven species representing the main strepsirrhine lineages by sequencing a male and a female genome in each species and using sex differences in coverage to identify the PAB. We found that during primate evolution, the PAB has remained unchanged in strepsirrhines whereas several recombination suppression events moved the PAB and shortened the pseudoautosomal region in haplorrhines. Strepsirrhines are well known to have much lower sexual dimorphism than haplorrhines. We suggest that mutations with antagonistic effects between males and females have driven recombination suppression and PAB evolution in haplorrhines. Our work supports the view that sexually antagonistic mutations have influenced the evolution of sex chromosomes in primates.",
    "published": "10.7554/eLife.63650",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/560862",
    "title": "Inferring active cis-regulatory modules to predict functional regulatory elements",
    "authors": "Chen, X.; Neuwald, A. F.; Hilakivi-Clarke, L.; Clarke, R.; Xuan, J.",
    "author_corresponding": "Xi  Chen",
    "author_corresponding_institution": "Virginia Tech",
    "date": "2020-09-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/560862.source.xml",
    "abstract": "Transcription factors (TFs) often function as cis-regulatory modules (CRMs) including both master factors and mediator coactivators to activate enhancers or promoters and regulate target gene transcription. Cell type-specific ChIP-seq profiling of multiple TFs makes it feasible to infer functional CRMs for a particular cell type. Yet, approaches based on co-localization of TF ChIP-seq peaks to infer CRMs are applied but many weak binding events, especially of those mediators, are missed by peak callers, resulting in an incomplete identification of CRMs. We developed a ChIP-seq data-based CRM inference approach with Gibbs-Sampling (ChIP-GSM). In a Bayesian framework, ChIP-GSM samples read counts of TFs iteratively for the joint effect of each potential TF combination. Using inferred CRMs as novel features, ChIP-GSM employs a logistic regression model to predict active regulatory elements. Performance validation on FANTOM5 enhancer or promoter regions revealed the superior performance of CRMs on regulatory region activity prediction than TFs. Finally, integrating CRMs inferred for K562 cells and gene expression data we found that CRMs are likely to activate regulatory regions or genes at different time points to mediate distinct cellular functions.\n\nAuthor SummaryAccurately inferring cis-regulatory modules (CRMs) from a large set of TFs is a challenging task because the binding signals of TFs are often weak, noisy and sensitive to the cellular environment. Nevertheless, investigating TF associations may help understand the difference between enhancer and promoter activation mechanisms. In this paper, we develop a computational method (ChIP-GSM) to infer CRMs acting on regulatory elements at enhancer and promote regions. The novel method is built upon a Bayesian framework with Gibbs sampling that can be used to infer CRMs reliably hence to predict regulatory elements. The performance of ChIP-GSM is compared to that of existing methods, demonstrating its improved performance. Experimental results demonstrate that CRMs identified by ChIP-GSM are likely activating regulatory regions at different time points to mediate distinct cellular functions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/663344",
    "title": "Introducing Rhythmic Sinusoidal Amplitude-Modulated Auditory Stimuli with Multiple Message Frequency Coding for Fatigue Reduction in Normal Subjects: An EEG Study",
    "authors": "Shamsi, E.; Shirzhiyan, Z.; Keihani, A.; Farahi, M.; Mahnam, A.; Haidari, M. R.; Jafari, A. H.",
    "author_corresponding": "Amir Homayoun Jafari",
    "author_corresponding_institution": "Tehran University of Medical Sciences",
    "date": "2020-09-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/663344.source.xml",
    "abstract": "Many of the brain-computer interface (BCI) systems depend on the users voluntary eye movements. However, voluntary eye movement is impaired in people with some neurological disorders. Since their auditory system is intact, auditory paradigms are getting more patronage from researchers. However, lack of appropriate signal-to-noise ratio in auditory BCI necessitates using long signal processing windows to achieve acceptable classification accuracy at the expense of losing information transfer rate. Because users eagerly listen to their interesting stimuli, the corresponding classification accuracy can be enhanced without lengthening of the signal processing windows. In this study, six sinusoidal amplitude-modulated auditory stimuli with multiple message frequency coding have been proposed to evaluate two hypotheses: 1) these novel stimuli provide high classification accuracies (greater than 70%), 2) the novel rhythmic stimuli set reduces the subjects fatigue compared to its simple counterpart. We recorded EEG from nineteen normal subjects (twelve female). Five-fold cross-validated naive Bayes classifier classified EEG signals with respect to power spectral density at message frequencies, Pearsons correlation coefficient between the responses and stimuli envelopes, canonical correlation coefficient between the responses and stimuli envelopes. Our results show that each stimuli set elicited highly discriminative responses according to all the features. Moreover, compared to the simple stimuli set, listening to the rhythmic stimuli set caused significantly lower subjects fatigue. Thus, it is worthwhile to test these novel stimuli in a BCI experiment to enhance the number of commands and reduce the subjects fatigue.\n\nSignificance StatementAuditory BCI users eagerly listen to the stimuli they are interested in. Thus, response classification accuracy may be enhanced without the need for trial lengthening. Since humans enjoy listening to rhythmic sounds, this study was carried out for introducing novel rhythmic sinusoidal amplitude-modulated auditory stimuli with multiple message frequency coding. Our results show that each stimuli set evoked reliably discriminative responses according to all the features, and rhythmic stimuli set caused significantly lower fatigue in subjects. Thus, it is worthwhile to test these novel stimuli in a BCI study to increase the number of commands (by NN permutations of just N message frequencies) and reduce the subjects fatigue.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/817486",
    "title": "Retrieved-context theory of memory in emotional disorders",
    "authors": "Cohen, R. T.; Kahana, M. J.",
    "author_corresponding": "Michael J. Kahana",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2020-09-07",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/817486.source.xml",
    "abstract": "Learning and memory play a central role in emotional disorders, particularly in depression and posttraumatic stress disorder. We present a new, transdiagnostic theory of how memory and mood interact in emotional disorders. Drawing upon retrieved-context models of episodic memory, we propose that memories form associations with the contexts in which they are encoded, including emotional valence and arousal. Later, encountering contextual cues retrieves their associated memories, which in turn reactivate the context that was present during encoding. We first show how our retrieved-context model accounts for findings regarding the organization of emotional memories in list-learning experiments. We then show how this model predicts clinical phenomena, including persistent negative mood after chronic stressors, intrusive memories of painful events, and the efficacy of cognitive-behavioral therapies.",
    "published": "10.1037/rev0000334",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/827741",
    "title": "Diet induces parallel changes to host gut microbiota and problem solving performance in a wild bird.",
    "authors": "Davidson, G.; Wiley, N.; Cooke, A. C.; Johnson, C. N.; Fouhy, F.; Reichert, M. S.; de la Hera, I.; Crane, J. M. S.; Kulahci, I. G.; Ross, R. P.; Stanton, C.; Quinn, J. L.",
    "author_corresponding": "Gabrielle  Davidson",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2020-09-07",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/827741.source.xml",
    "abstract": "The microbial community in the gut is influenced by environmental factors, especially diet, which can moderate host behaviour through the microbiome-gut-brain axis. However, the ecological relevance of microbiome-mediated behavioural plasticity in wild animals is unknown. We presented wild-caught great tits (Parus major) with a problem-solving task and showed that performance was weakly associated with variation in the gut microbiome. We then manipulated the gut microbiome by feeding birds one of two diets that differed in their relative levels of fat, protein and fibre content: an insect diet (low content), or a seed diet (high content). Microbial communities were less diverse among individuals given the insect compared to those on the seed diet. Individuals were less likely to problem-solve after being given the insect diet, and the same microbiota metrics that were altered as a consequence of diet were also those that correlated with variation in problem solving performance. Although the effect on problem-solving behaviour could have been caused by motivational or nutritional differences between our treatments, our results nevertheless raise the possibility that dietary induced changes in the gut microbiota could be an important mechanism underlying individual behavioural plasticity in wild populations.",
    "published": "10.1038/s41598-020-77256-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/869966",
    "title": "Clumpy coexistence in phytoplankton: The role of functional similarity in community assembly",
    "authors": "Graco-Roza, C.; Segura, A. M.; Kruk, C.; Domingos, P.; Soininen, J.; Marinho, M. M.",
    "author_corresponding": "Caio  Graco-Roza",
    "author_corresponding_institution": "University of Rio de Janeiro State",
    "date": "2020-09-07",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/869966.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWEmergent neutrality (EN) suggests that species must be sufficiently similar or sufficiently different in their niches to avoid interspecific competition. Such a scenario results in a transient pattern with clumps and gaps of species abundance along the niche axis (e.g., represented by body size). From this perspective, clumps are groups of coexisting species with negligible fitness differences and stochastic abundance fluctuations. Plankton is an excellent model system for developing and testing ecological theories, especially those related to size structure and species coexistence. We tested EN predictions using the phytoplankton community along the course of a tropical river considering (i) body size structure, (ii) functional clustering of species in terms of morphology-based functional groups (MBFG), and (iii) the functional similarity among species concerning their functional traits. Two main clumps in the body size axis (clump I and II) were conspicuous through time and were detected in different stretches of the river. Clump I comprised medium-sized species from the MBFGs IV, V, and VI while clump II included large-bodied species from the MBFGs V and VI. Pairwise differences in species biovolume correlated with species functional similarity when the whole species pool was considered, but not among species within the same clump. Although clumps comprised multiple MBFGs, the dominant species within the clump belonged always to the same MBFG. Also, within-clump species biovolume increased with functional distinctiveness considering both seasons and stretches, except the lower course. These results suggest that species within clumps behave in a quasi-neutral state, but even minor shifts in trait composition may affect species biovolume. Our findings point that EN belongs to the plausible mechanisms explaining community assembly in river ecosystems.",
    "published": "10.1111/oik.08677",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/869941",
    "title": "Region-specific and dose-specific effects of chronic haloperidol exposure on Ro15-4513 GABA-A receptor binding sites in the rat brain",
    "authors": "Peris-Yague, A.; Kiemes, A.; Cash, D.; Cotel, M.-C.; Singh, N.; Vernon, A. C.; Modinos, G.",
    "author_corresponding": "Gemma  Modinos",
    "author_corresponding_institution": "King's College London",
    "date": "2020-09-07",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/869941.source.xml",
    "abstract": "Post-mortem studies suggest that schizophrenia is associated with abnormal expression of specific GABAA receptor (GABAAR)  subunits, including 5GABAAR. Positron emission tomography (PET) measures of GABAAR availability in schizophrenia, however, have not revealed consistent alterations in vivo. Animal studies using the GABAAR agonist [3H]-muscimol provide evidence that antipsychotic drugs influence GABAAR availability, in a region-specific manner, suggesting a potential confounding effect of these drugs. No such data, however, are available for more recently developed subunit-selective GABAAR radioligands. To address this, we therefore combined a rat model of clinically relevant antipsychotic drug exposure with quantitative receptor autoradiography. Haloperidol (0.5 and 2 mg/kg/day) or drug vehicle were administered continuously to adult male Sprague-Dawley rats via osmotic mini-pumps for 28 days. Quantitative receptor autoradiography was then performed post-mortem using the GABAAR subunit-selective radioligand [3H]-Ro15-4513 and the non-subunit selective radioligand [3H]-flumazenil. Chronic haloperidol exposure increased [3H]-Ro15-4513 binding in the CA1 sub-field of the rat dorsal hippocampus (p<0.01; q<0.01; d = +1.3), which was not dose-dependent. [3H]-flumazenil binding also increased in most rat brain regions (p<0.05; main effect of treatment), irrespective of the haloperidol dose. These data confirm previous findings that chronic haloperidol exposure influences the specific binding of non-subtype selective GABAAR radioligands and is the first to demonstrate a potential effect of haloperidol on the binding of a 1/5GABAAR-selective radioligand. Although caution should be exerted when extrapolating results from animals to patients, our data support a view that exposure to antipsychotics may be a confounding factor in PET studies of GABAAR in the context of schizophrenia.",
    "published": "10.1016/j.euroneuro.2020.10.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.12.945238",
    "title": "Domestication of the emblematic white cheese-making fungus Penicillium camemberti and its diversification into two varieties",
    "authors": "Ropars, J.; Didiot, E.; Rodriguez de la Vega, R. C.; Bennetot, B.; Coton, M.; Poirier, E.; Coton, E.; Snirc, A.; Le Prieur, S.; Giraud, T.",
    "author_corresponding": "Jeanne  Ropars",
    "author_corresponding_institution": "Universite Paris Saclay / CNRS",
    "date": "2020-09-07",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.02.12.945238.source.xml",
    "abstract": "Domestication involves recent adaptation under strong human selection and rapid diversification, and therefore constitutes a good model for studies of these processes. We studied the domestication of the emblematic white mold Penicillium camemberti, used for the maturation of soft cheeses, such as Camembert and Brie, about which surprisingly little was known, despite its economic and cultural importance. Whole genome-based analyses of genetic relationships and diversity revealed that an ancient domestication event led to the emergence of the gray-green P. biforme mold used in cheese-making, by divergence from the blue-green wild P. fuscoglaucum fungus. Another much more recent domestication event led to the generation of the P. camemberti clonal lineage as a sister group to P. biforme. Penicillium biforme displayed signs of phenotypic adaptation to cheese-making relative to P. fuscoglaucum, in terms of whiter color, faster growth on cheese medium under cave conditions, lower levels of toxin production and greater ability to prevent the growth of other fungi. The P. camemberti lineage displayed even stronger signs of domestication for all these phenotypic features. We also identified two differentiated P. camemberti varieties, apparently associated with different kinds of cheeses, and with contrasted phenotypic features in terms of color, growth, toxin production and competitive ability. We have, thus, identified footprints of domestication in these fungi, with genetic differentiation between cheese and wild populations, bottlenecks and specific phenotypic traits beneficial for cheese-making. This study has not only fundamental implications for our understanding of domestication but can also have important impacts on cheese-making.",
    "published": "10.1016/j.cub.2020.08.082",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.16.950543",
    "title": "Coordinated assembly and release of adhesions builds apical junctional belts during de novo polarisation of an epithelial tube",
    "authors": "Symonds, A. C.; Buckley, C. E.; Williams, C. A.; Clarke, J. D.",
    "author_corresponding": "Jonathan DW Clarke",
    "author_corresponding_institution": "Centre for Developmental Neurobiology, Institute of Psychiatry, Psychology and Neuroscience, King's College London",
    "date": "2020-09-07",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.02.16.950543.source.xml",
    "abstract": "Using the zebrafish neural tube as a model, we uncover the in vivo mechanisms allowing the generation of two opposing apical epithelial surfaces within the centre of an initially unpolarised, solid organ. We show that NOK/Pals1/Mpp5a and Rab11a play a dual role in coordinating the generation of ipsilateral junctional belts whilst simultaneously releasing contralateral adhesions across the centre of the tissue. We show that Nok and Rab11a mediated resolution of cell-cell adhesions are both necessary for midline lumen opening and contribute to later maintenance of epithelial organisation. We propose these roles for both Nok and Rab11a operate through the transmembrane protein Crumbs. In light of a recent conflicting publication, we also clarify that the junction remodelling role of Nok is not specific to dividing cells.",
    "published": "10.1242/dev.191494",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.08.981506",
    "title": "Effects of transcranial direct current stimulation on brain networks related to creative thinking",
    "authors": "Koizumi, K.; Ueda, K.; Li, Z.; Nakao, M.",
    "author_corresponding": "Koji  Koizumi",
    "author_corresponding_institution": "Graduate School of Engineering, The University of Tokyo",
    "date": "2020-09-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.03.08.981506.source.xml",
    "abstract": "Human creative thinking is unique and capable of generating novel and valuable ideas. Recent research has clarified the contribution of different brain networks (default mode network, DN; executive control network; salience network) to creative thinking. However, the effects of brain stimulation on brain networks during creative thinking and on creative performance have not been clarified. The present study was designed to examine the changes in functional connectivity (FC) and effective connectivity (EC) of the large-scale brain network, and the ensuing changes in creative performance, induced by transcranial direct current stimulation (tDCS). Fourteen healthy male students underwent two tDCS sessions, one with actual stimulation and one with sham stimulation, on two separate days. Participants underwent tDCS (anode over the left dorsolateral prefrontal cortex, DLPFC; cathode over the right inferior parietal lobule, IPL) for 20 minutes. Before and after the tDCS session, electroencephalography signals were acquired from 32 electrodes over the whole head during the creative thinking task. On FC analysis, the delta band FC between the posterior cingulate cortex and IPL significantly increased only after real stimulation. We also found that the change of flexibility score was significantly correlated with the change in (i) delta band FC between mPFC and left lateral temporal cortex (LTC) and (ii) alpha band FC between IPL and right LTC. On EC analysis, decreased flow within the DN (from left LTC to right IPL) was observed. Our results reveal that tDCS could affect brain networks, particularly the DN, during creative thinking and modulate key FC in the generation of flexible creative ideas.",
    "published": "10.3389/fnhum.2020.541052",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.27.012203",
    "title": "Recent loss of the Dim2 DNA methyltransferase decreases mutation rate in repeats and changes evolutionary trajectory in a fungal pathogen",
    "authors": "Moeller, M.; Habig, M.; Lorrain, C.; Feurtey, A.; Haueisen, J.; Fagundes, W. C.; Alizadeh, A.; Freitag, M.; Stukenbrock, E. H.",
    "author_corresponding": "Mareike  Moeller",
    "author_corresponding_institution": "University of Kiel, Oregon Sate University",
    "date": "2020-09-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.03.27.012203.source.xml",
    "abstract": "DNA methylation is found throughout all domains of life, yet the extent and function of DNA methylation differ between eukaryotes. Strains of the plant pathogenic fungus Zymoseptoria tritici appeared to lack cytosine DNA methylation (5mC) because gene amplification followed by Repeat-Induced Point mutation (RIP) resulted in the inactivation of the dim2 DNA methyltransferase gene. 5mC is, however, present in closely related sister species. We demonstrate that inactivation of dim2 occurred recently as some Z. tritici isolates carry a functional dim2 gene. Moreover, we show that dim2 inactivation occurred by a different path than previously hypothesized. We mapped the genome-wide distribution of 5mC in strains with and without functional dim2. Presence of functional dim2 correlates with high levels of 5mC in transposable elements (TEs), suggesting a role in genome defense. We identified low levels of 5mC in strains carrying inactive dim2 alleles, suggesting that 5mC is maintained over time, presumably by an active Dnmt5 DNA methyltransferase. Integration of a functional dim2 allele in strains with mutated dim2 restored normal 5mC levels, demonstrating de novo cytosine methylation activity of dim2. To assess the importance of 5mC for genome evolution, we performed an evolution experiment, comparing genomes of strains with high levels of 5mC to genomes of strains lacking dim2. We found that the presence of dim2 alters nucleotide composition by promoting C to T transitions (C[-&gt;]T) specifically at CpA (CA) sites during mitosis, likely contributing to TE inactivation. Our results show that 5mC density at TEs is a polymorphic trait in Z. tritici populations that can impact genome evolution.\n\nAuthor SummaryCytosine DNA methylation (5mC) is known to silence transposable elements in fungi and thereby appears to contribute to genome stability. The genomes of plant pathogenic fungi are highly diverse, differing substantially in transposon content and distribution. Here, we show extensive differences of 5mC levels within a single species of an important wheat pathogen. These differences were caused by inactivation of the DNA methyltransferase Dim2 in the majority of studied isolates. Presence of widespread 5mC increased point mutation rates in regions with active or mutated transposable elements during mitosis. The mutation pattern is dependent on the presence of Dim2 and resembles a mitotic version of Repeat-Induced Point mutation (RIP). Thus, loss of 5mC may represent an evolutionary trade-off offering adaptive potential at the cost of transposon control.",
    "published": "10.1371/journal.pgen.1009448",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.27.065185",
    "title": "In silico Characterization of Class II Plant Defensins from Arabidopsis thaliana",
    "authors": "Costa, L. M.; Pires, A. S.; Damaceno, N. B.; Rigueiras, P. O.; Maximiano, M. R.; Franco, O. L.; Porto, W. F.",
    "author_corresponding": "William F Porto",
    "author_corresponding_institution": "Universidade Catolica Dom Bosco",
    "date": "2020-09-07",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.04.27.065185.source.xml",
    "abstract": "Defensins comprise a polyphyletic group of multifunctional defense peptides. Cis-defensins, also known as cysteine stabilized {beta} (CS{beta}) defensins, are one of the most ancient defense peptide families. In plants, these peptides have been divided into two classes, according to their precursor organization. Class I defensins are composed of the signal peptide and the mature sequence, while class II defensins have an additional C-terminal prodomain, which is proteolytically cleaved. Class II defensins have been described in Solanaceae and Poaceae species, indicating this class could be spread among all flowering plants. Here, a search by regular expression (RegEx) was applied to the Arabidopsis thaliana proteome, a model plant with more than 300 predicted defensin genes. Two sequences were identified, A7REG2 and A7REG4, which have a typical plant defensin structure and an additional C-terminal prodomain. TraVA database indicated they are expressed in flower, ovules and seeds, and being duplicated genes, this indicates they could be a result of a subfunctionalization process. The presence of class II defensin sequences in Brassicaceae and Solanaceae and evolutionary distance between them suggest class II defensins may be present in other eudicots. Discovery of class II defensins in other plants could shed some light on flower, ovules and seed physiology, as this class is expressed in these locations.",
    "published": "10.1016/j.phytochem.2020.112511",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.27.062828",
    "title": "Evolutionary Genetic Species Detected in Prokaryotes by Applying the K/θ Ratio to DNA Sequences",
    "authors": "Birky, C. W.",
    "author_corresponding": "C. William Birky",
    "author_corresponding_institution": "The University of Arizona",
    "date": "2020-09-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.04.27.062828.source.xml",
    "abstract": "Previous papers in this series described the \"evolutionary genetic species concept\" which is based on population genetic theory and should be applicable to any organism. Also described was a species criterion, the K/{theta} ratio, that delimits independently evolving evolutionary species based on single-gene sequences, and its application to sexual and asexual eukaryotes was illustrated. Here, we show how the evolutionary genetic species concept and the K/{theta} ratio can be applied to bacteria, using the sequences from some genes of the core genome that are rarely, if ever, transferred horizontally between different species. This completes the demonstration that K/{theta} is a general method for species delimitation, applicable to all organisms. Also, it adds to the evidence that bacteria have species in the most general sense, even though they have the ability to exchange genes across species boundaries. Finally, we show that a published critique of the use of K/{theta} [&ge;] 4 as a criterion for independently evolving species rests on two errors in the application of population/evolutionary genetic theory.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.22.111666",
    "title": "Recurrent mutations in topoisomerase 2a cause a novel mutator phenotype in human cancers",
    "authors": "Boot, A.; Rozen, S. G.",
    "author_corresponding": "Steven G  Rozen",
    "author_corresponding_institution": "Duke-NUS Medical School",
    "date": "2020-09-07",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.05.22.111666.source.xml",
    "abstract": "Topoisomerases are essential for genome stability. Here, we link the p.K743N mutation in topoisomerase TOP2A to a previously undescribed mutator phenotype in human cancers. This phenotype primarily generates a distinctive pattern of duplications of 2 to 4 base pairs and deletions of 6 to 8 base pairs, which we call ID_TOP2A. All tumors carrying the TOP2A p.K743N mutation showed ID_TOP2A, which was absent in all of 12,269 other tumors. We also report evidence of structural variation associated with TOP2A p.K743N. All tumors with ID_TOP2A mutagenesis had several indels in known cancer genes, including frameshift mutations in PTEN and TP53 and an in-frame activating mutation in BRAF. Thus, ID_TOP2A mutagenesis almost certainly contributed to tumorigenesis in these tumors. This is the first report of topoisomerase-associated mutagenesis in human cancers, and sheds further light on TOP2As role in genome maintenance. We also postulate that tumors showing ID_TOP2A mutagenesis might be especially sensitive to topoisomerase inhibitors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.30.180646",
    "title": "Lateral Hypothalamic GABAergic neurons encode and potentiate sucrose palatability",
    "authors": "Garcia, A.; Coss, A.; Luis-Islas, J.; Puron-Sierra, L.; Luna, M.; Villavicencio, M.; Gutierrez, R.",
    "author_corresponding": "Ranier  Gutierrez",
    "author_corresponding_institution": "CINVESTAV",
    "date": "2020-09-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.06.30.180646.source.xml",
    "abstract": "Sucrose is attractive to most species in the animal kingdom, not only because it induces a sweet taste sensation but also for its positive palatability (i.e., oromotor responses elicited by increasing sucrose concentrations). Although palatability is such an important sensory attribute, it is currently unknown which cell types encode and modulate sucroses palatability. Studies in mice have shown that activation of GABAergic LHAVgat+ neurons evokes voracious eating; however, it is not known whether these neurons would be driving consumption by increasing palatability. Using optrode recordings, we measured sucroses palatability while VGAT-ChR2 transgenic mice performed a brief access sucrose test. We found a subpopulation of LHAVgat+ neurons encodes palatability by increasing (or decreasing) their activity as a function of the increment in licking responses evoked by sucrose concentrations. Optogenetic gain of function experiments, where mice were able to choose among available water, 3%, or 18% sucrose solution, uncovered that opto-stimulation of LHAVgat+ neurons consistently promoted higher intake of the most palatable stimulus (18% sucrose). In contrast, if they self-stimulated near the less palatable stimulus, some VGAT-ChR2 mice preferred water over 18% sucrose. Unexpectedly, activation of LHAVgat+ neurons increased quinine intake but only during water deprivation, since in sated animals, they failed to promote quinine intake or tolerate an aversive stimulus. Conversely, these neurons promoted overconsumption of sucrose when it was the nearest stimulus. Also, experiments with solid foods further confirmed that these neurons increased food interaction time with the most palatable food available. We conclude that LHAVgat+ neurons increase the drive to consume, but it is potentiated by the palatability and proximity of the tastant.",
    "published": "10.3389/fnins.2020.608047",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.06.189480",
    "title": "Global analysis of transcription start sites in the new ovine reference genome (Oar rambouillet v1.0)",
    "authors": "Salavati, M.; Caulton, A.; Clark, R.; Gazova, I.; Smith, T. P. L.; Worley, K. C.; Cockett, N. E.; Archibald, A. L.; Clarke, S. M.; Murdoch, B. M.; Clark, E. L.; The Ovine FAANG Project Consortium,  ",
    "author_corresponding": "Emily Louise Clark",
    "author_corresponding_institution": "University of Edinburgh Roslin Institute",
    "date": "2020-09-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.07.06.189480.source.xml",
    "abstract": "The overall aim of the Ovine FAANG project is to provide a comprehensive annotation of the new highly contiguous sheep reference genome sequence (Oar rambouillet v1.0). Mapping of transcription start sites (TSS) is a key first step in understanding transcript regulation and diversity. Using 56 tissue samples collected from the reference ewe Benz2616 we have performed a global analysis of TSS and TSS- Enhancer clusters using Cap Analysis Gene Expression (CAGE) sequencing. CAGE measures RNA expression by 5 cap-trapping and has been specifically designed to allow the characterization of TSS within promoters to single-nucleotide resolution. We have adapted an analysis pipeline that uses TagDust2 for clean-up and trimming, Bowtie2 for mapping, CAGEfightR for clustering and the Integrative Genomics Viewer (IGV) for visualization. Mapping of CAGE tags indicated that the expression levels of CAGE tag clusters varied across tissues. Expression profiles across tissues were validated using corresponding polyA+ mRNA-Seq data from the same samples. After removal of CAGE tags with < 10 read counts, 39.3% of TSS overlapped with 5 ends of 31,113 transcripts that had been previously annotated by NCBI (out of a total of 56,308 from the NCBI annotation). For 25,195 of the transcripts, previously annotated by NCBI, no TSS meeting stringent criteria were identified. A further 14.7% of TSS mapped to within 50bp of annotated promoter regions. Intersecting these predicted TSS regions with annotated promoter regions ({+/-}50bp) revealed 46% of the predicted TSS were  novel and previously un-annotated. Using whole genome bisulphite sequencing data from the same tissues we were able to determine that a proportion of these  novel TSS were hypo-methylated (32.2%) indicating that they are likely to be reproducible rather than  noise. This global analysis of TSS in sheep will significantly enhance the annotation of gene models in the new ovine reference assembly. Our analyses provide one of the highest resolution annotations of transcript regulation and diversity in a livestock species to date.",
    "published": "10.3389/fgene.2020.580580",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.09.191924",
    "title": "Multiple Haplotype Reconstruction from Allele Frequency Data",
    "authors": "Pelizzola, M.; Behr, M.; Li, H.; Munk, A.; Futschik, A.",
    "author_corresponding": "Andreas  Futschik",
    "author_corresponding_institution": "Johannes Kepler University",
    "date": "2020-09-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.07.09.191924.source.xml",
    "abstract": "Since haplotype information is of widespread interest in biomedical applications, effort has been put into their reconstruction. Here, we propose a new, computationally efficient method, called haploSep, that is able to accurately infer major haplotypes and their frequencies just from multiple samples of allele frequency data. Our approach seems to be the first that is able to estimate more than one haplotype given such data. Even the accuracy of experimentally obtained allele frequencies can be improved by re-estimating them from our reconstructed haplotypes. From a methodological point of view, we model our problem as a multivariate regression problem where both the design matrix and the coefficient matrix are unknown. The design matrix, with 0/1 entries, models haplotypes and the columns of the coefficient matrix represent the frequencies of haplotypes, which are non-negative and sum up to one. We illustrate our method on simulated and real data focusing on experimental evolution and microbial data.",
    "published": "10.1038/s43588-021-00056-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.14.200329",
    "title": "HIGH-RESOLUTION CHARACTERIZATION OF MALE ORNAMENTATION AND REEVALUATION OF SEX LINKAGE IN GUPPIES",
    "authors": "Morris, J.; Darolti, I.; van der Bijl, W.; Mank, J. E.",
    "author_corresponding": "Jake  Morris",
    "author_corresponding_institution": "University College London",
    "date": "2020-09-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.07.14.200329.source.xml",
    "abstract": "Colouration plays a key role in the ecology of many species, influencing how an organism interacts with its environment, other species and conspecifics. Guppies are sexually dimorphic, with males displaying sexually selected colouration resulting from female preference. Previous work has suggested that much of guppy colour pattern variation is Y-linked. However, it remains unclear how many individual colour patterns are Y-linked in natural populations as much of the previous work has focused on phenotypes either not found in the wild, or aggregate measures such as total colour area. Moreover, ornaments have traditionally been identified and delineated by hand, and computational methods now make it possible to extract pixels and identify ornaments more automatedly, reducing the potential for human bias. Here we developed a pipeline for automated ornament identification and high-resolution image analysis of male guppy colour patterns and applied it to a multigenerational pedigree. Our results show that loci controlling the presence or absence of individual male ornaments in our population are not predominantly Y-linked. However, we find that ornaments of similar colour are not independent of each other, and modifier loci that affect whole animal colouration appear to be at least partially Y-linked. Considering these results, Y-linkage of individual ornaments may not be important in driving colour changes in natural populations of guppies, or in expansions of the non-recombining Y region, while Y-linked modifier loci that affect aggregate traits may well play an important role.",
    "published": "10.1098/rspb.2020.1677",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.24.220103",
    "title": "Combined Vapor Exposure to THC and Alcohol in Pregnant Rats: Maternal Outcomes and Pharmacokinetic Effects",
    "authors": "Breit, K. R.; Rodriguez, C. G.; Lei, A.; Thomas, J. D.",
    "author_corresponding": "Kristen R Breit",
    "author_corresponding_institution": "Center for Behavioral Teratology, San Diego State University",
    "date": "2020-09-07",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.07.24.220103.source.xml",
    "abstract": "Cannabis is the most frequently used illicit drug among pregnant women, yet the potential consequences of prenatal cannabis exposure on development are not well understood. Electronic cigarettes have become an increasingly popular route of administration among pregnant women, in part to users perception that e-cigarettes are a safer route for consuming cannabis products. Importantly, half of pregnant women who consume cannabis also report consuming alcohol, but research investigating co-consumption of these drugs is limited, particularly with current routes of administration. The purpose of this study was to establish a co-exposure vapor inhalation model of alcohol and THC in pregnant rats, to ultimately determine the effects on fetal development. Pregnant Sprague-Dawley rats were exposed to moderate doses of THC via e-cigarettes, alcohol, the combination, or vehicle daily from gestational days 5-20. Importantly, pharmacokinetic interactions of alcohol and THC were observed during pregnancy. Combined exposure consistently increased blood alcohol concentrations, indicating that THC alters alcohol metabolism. In addition, THC levels also increased over the course of pregnancy and THC metabolism was altered by alcohol. Alcohol, but not THC, exposure during pregnancy reduced maternal weight gain, despite no group differences in food intake. Neither prenatal alcohol nor THC exposure altered gestational length, litter size, sex ratio or birth weight. However, prenatal alcohol exposure delayed eye opening, and prenatal THC exposure decreased body weights during adolescence among offspring. These individual and synergistic effects suggest that this novel co-exposure vapor inhalation paradigm can effectively be used to expose pregnant dams, exerting some effects on fetal development, while avoiding nutritional confounds, birth complications, or changes in litter size. With this model, we have demonstrated that combining THC and alcohol alters drug metabolism, which could have important consequences on prenatal development.",
    "published": "10.1016/j.ntt.2020.106930",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.04.236125",
    "title": "Nanoscale indentation of plasma membrane establishes a contractile actomyosin scaffold through selective activation of the Amphiphysin-Rho1-Dia/DAAM and Rok pathway",
    "authors": "Kapoor, T.; Dubey, P.; Shirolikar, S.; Ray, K.",
    "author_corresponding": "Krishanu  Ray",
    "author_corresponding_institution": "Tata Institute of Fundamental Research, Mumbai, India",
    "date": "2020-09-07",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.08.04.236125.source.xml",
    "abstract": "Nanoscale bending of plasma membrane increases cell adhesion, induces cell-signalling, triggers F-actin assembly and endocytosis in tissue-cultured cells. The underlying mechanisms are not very well understood. Here, we show that stretching the plasma membrane of somatic cyst cell around rigid spermatid heads generates a stable, tubular endomembrane scaffold supported by contractile actomyosin. The structure resembles an actin-basket covering the bundle of spermatid heads. Genetic analysis suggests that the actomyosin organisation is nucleated exclusively by the Formins, Diaphanous and DAAM, downstream of Rho1, recruited by the Bin-Amphiphysin-Rvs (BAR)-domain protein, Amphiphysin, around the spermatid heads. Actomyosin activity at the actin-basket gathers the spermatid heads into a compact bundle and resists the invasion of the somatic cell by the intruding spermatids. These observations revealed a new response mechanism of nanoscale bending of the plasma membrane, which generates a novel cell adhesion strategy through active clamping.\n\nHighlightsO_LIStretching the plasma membrane around a spermatid head recruits Amphiphysin and Rho1.\nC_LIO_LIRho1 activation triggers F-actin assembly in situ through Diaphanous and DAAM.\nC_LIO_LIRho1-Rok activation assembles actomyosin scaffold around the folded plasma membrane.\nC_LIO_LIContractile actomyosin enables plasma membrane to clamp onto the spermatid head.\nC_LI\n\nAuthor summarySperm released from the somatic enclosure is essential for male fertility. During differentiation, the somatic cell membrane, associated with dense F-actin scaffold, tightly hold each spermatid head before release. Kapoor et al., showed that the bending and stretching of the plasma membrane trigger the assembly of an actomyosin scaffold around the bent membrane, which clamps the spermatids together preventing the premature release and somatic cell penetration. This finding provides new insight into the molecular networks activated by mechanical bending of the plasma membrane.",
    "published": "10.1016/j.celrep.2021.108918",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.06.219444",
    "title": "A combined pipeline for quantitative analysis of human brain cytoarchitecture",
    "authors": "Costantini, I.; Mazzamuto, G.; Roffilli, M.; Laurino, A.; Castelli, F. M.; Neri, M.; Lughi, G.; Simonetto, A.; Lazzeri, E.; Pesce, L.; Destrieux, C.; Silvestri, L.; Conti, V.; Guerrini, R.; Pavone, F. S.",
    "author_corresponding": "Irene  Costantini",
    "author_corresponding_institution": "European Laboratory for Non-Linear Spectroscopy (LENS), University of Florence, Sesto Fiorentino, Italy",
    "date": "2020-09-07",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.08.06.219444.source.xml",
    "abstract": "The 3D analysis of the human brain architecture at cellular resolution is still a big challenge. In this work, we propose a pipeline that solves the problem of performing neuronal mapping in large human brain samples at micrometer resolution. First, we introduce the SWITCH/TDE protocol: a robust methodology to clear and label human brain tissue. Then, we implement the 2.5D method based on a Convolutional Neural Network, to automatically detect and segment all neurons. Our method proved to be highly versatile and was applied successfully on specimens from different areas of the cortex originating from different subjects (young, adult and elderly, both healthy and pathological). We quantitatively evaluate the density and, more importantly, the mean volume of the thousands of neurons identified within the specimens. In conclusion, our pipeline makes it possible to study the structural organization of the brain and expands the histopathological studies to the third dimension.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.24.264994",
    "title": "Optimizing accuracy and depth of protein quantification in experiments using isobaric carriers",
    "authors": "Specht, H.; Slavov, N.",
    "author_corresponding": "Nikolai  Slavov",
    "author_corresponding_institution": "Northeastern University",
    "date": "2020-09-07",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.08.24.264994.source.xml",
    "abstract": "The isobaric carrier approach, which combines small isobarically-labeled samples with a larger isobarically-labeled carrier sample, is finding diverse applications in ultrasensitive mass-spectrometry analysis of very small samples, such as single cells. To enhance the growing use of isobaric carriers, we characterized the trade-offs of using isobaric carriers in controlled experiments with complex human proteomes. The data indicate that isobaric carriers directly enhances peptide sequence identification without simultaneously increasing the number of protein copies sampled from small samples. The results also indicate strategies for optimizing the amount of isobaric carrier and analytical parameters, such as ion accumulation time, for different priorities such as improved quantification or increased number of identified proteins. Balancing these trade-offs enables adapting isobaric carrier experiments to different applications, such as quantifying proteins from limited biopsies or organoids, building single-cell atlases, or modeling protein networks in single cells. In all cases, the reliability of protein quantification should be estimated and incorporated in all subsequent analysis. We expect that these guidelines will aid in explicit incorporation of the characterized trade-offs in experimental designs and transparent error propagation in data analysis.\n\nO_FIG_DISPLAY_L [Figure 1] M_FIG_DISPLAY C_FIG_DISPLAY",
    "published": "10.1021/acs.jproteome.0c00675",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.24.263418",
    "title": "ELAVL1 Primarily Couples mRNA Stability with the 3'UTRs of Interferon Stimulated Genes",
    "authors": "Rothamel, K. L.; Arcos, S. E.; Kim, B.; Reasoner, C.; Mukherjee, N.; Ascano, M.",
    "author_corresponding": "Manuel  Ascano",
    "author_corresponding_institution": "Vanderbilt University School of Medicine",
    "date": "2020-09-07",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.08.24.263418.source.xml",
    "abstract": "Upon detection of a pathogen, the innate immune system triggers signaling events leading to the transcription of mRNAs that encode for pro-inflammatory and anti-microbial effectors. RNA-binding proteins (RBPs) interact with these functionally critical mRNAs and temporally regulate their fates at the post-transcriptional level. One such RBP is ELAVL1, which is known to bind to introns and 3UTRs. While significant progress has been made in understanding how ELAVL1 regulates mRNAs, how its target repertoire and binding affinity changes within an immunological context remains poorly understood. Here, we overlap four distinct high-throughput approaches to define its cell-type and context-dependent targets and determine its regulatory impact during immune activation. ELAVL1 overwhelmingly binds to intronic sites in a naive state, but during an innate immune response, ELAVL1 targets the 3UTR - binding both previously and newly expressed mRNAs. We find that ELAVL1 mediates the RNA stability of genes that regulate the pathways involved in pathogen sensing and cytokine production. Our findings reveal the importance of examining RBP regulatory impact under dynamic transcriptomic events to best understand their post-transcriptional regulatory roles within specific biological circuitries.",
    "published": "10.1016/j.celrep.2021.109178",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.28.265066",
    "title": "Role of channels in the oxygen permeability of red blood cells",
    "authors": "Zhao, P.; Geyer, R. R.; Salameh, A. I.; Wass, A. B.; Taki, S.; Huffmann, D. E.; Meyerson, H. J.; Gros, G.; Occhipinti, R.; Moss, F. J.; Boron, W. F.",
    "author_corresponding": "Walter F Boron",
    "author_corresponding_institution": "Case Western Reserve University",
    "date": "2020-09-07",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.08.28.265066.source.xml",
    "abstract": "Many have believed that oxygen (O2) crosses red blood cell (RBC) membranes by dissolving in lipids that offer no resistance to diffusion. However, using stopped-flow (SF) analyses of hemoglobin (Hb) absorbance spectra during O2 off-loading from mouse RBCs, we now report that most O2 traverses membrane-protein channels. Two agents excluded from the RBC interior markedly slow O2 off-loading: p-chloromercuribenzenesulfonate (pCMBS) reduces inferred membrane O2 permeability (PMembrane) by [~]82%, and 4,4-diisothiocyanatostilbene-2,2-disulfonate (DIDS), by [~]56%. Because neither likely produces these effects via membrane lipids, we examined RBCs from mice genetically deficient in aquaporin-1 (AQP1), the Rh complex (i.e., rhesus proteins RhAG + mRh), or both. The double knockout (dKO) reduces PMembrane by [~]55%, and pCMBS+dKO, by [~]91%. Proteomic analyses of RBC membranes, flow cytometry, hematology, and mathematical simulations rule out explanations involving other membrane proteins, RBC geometry, or extracellular unconvected fluid (EUF). By identifying the first two O2 channels and pointing to the existence of other O2 channel(s), all of which could be subject to physiological regulation and pharmacological intervention, our work represents a paradigm shift for O2 handling.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.04.283176",
    "title": "Reduction of a stochastic model of gene expression: Lagrangian dynamics gives acces to basins of attraction as cell types and metastability",
    "authors": "Ventre, E.; Espinasse, T.; Brehier, C.-E.; Calvez, V.; Lepoutre, T.; Gandrillon, O.",
    "author_corresponding": "Elias  Ventre",
    "author_corresponding_institution": "LBMC and INRIA",
    "date": "2020-09-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.04.283176.source.xml",
    "abstract": "Differentiation is the process whereby a cell acquires a specific phenotype, by differential gene expression as a function of time. This is thought to result from the dynamical functioning of an underlying Gene Regulatory Network (GRN). The precise path from the stochastic GRN behavior to the resulting cell state is still an open question. In this work we propose to reduce a stochastic model of gene expression, where a cell is represented by a vector in a continuous space of gene expression, to a discrete coarse-grained model on a limited number of cell types. We develop analytical results and numerical tools to perform this reduction for a specific model characterizing the evolution of a cell by a system of piecewise deterministic Markov processes (PDMP). Solving a spectral problem, we find the explicit variational form of the rate function associated to a large deviations principle, for any number of genes. The resulting Lagrangian dynamics allows us to define a deterministic limit of which the basins of attraction can be identified to cellular types. In this context the quasipotential, describing the transitions between these basins in the weak noise limit, can be defined as the unique solution of an Hamilton-Jacobi equation under a particular constraint. We develop a numerical method for approximating the coarse-grained model parameters, and show its accuracy for a symmetric toggle-switch network. We deduce from the reduced model an approximation of the stationary distribution of the PDMP system, which appears as a Beta mixture. Altogether those results establish a rigorous frame for connecting GRN behavior to the resulting cellular behavior, including the calculation of the probability of jumps between cell types.",
    "published": "10.1007/s00285-021-01684-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.06.285387",
    "title": "TWIST1 and chromatin regulatory proteins interact to guide neural crest cell differentiation",
    "authors": "Fan, X.; Masamsetti, V. P.; Sun, J. Q. J.; Engholm-Keller, K.; Osteil, P.; Studdert, J.; Graham, M. E.; Fossat, N.; Tam, P. P. L.",
    "author_corresponding": "Xiaochen  Fan",
    "author_corresponding_institution": "Embryology Unit, CMRI, The University of Sydney",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.06.285387.source.xml",
    "abstract": "Protein interaction is critical molecular regulatory activity underlining cellular functions and precise cell fate choices. Using TWIST1 BioID-proximity-labelling and network propagation analyses, we discovered and characterized a TWIST-chromatin regulatory module (TWIST1-CRM) in the neural crest cell (NCC). Combinatorial perturbation of core members of TWIST1-CRM: TWIST1, CHD7, CHD8, and WHSC1 in cell models and mouse embryos revealed that loss of the function of the regulatory module resulted in abnormal specification of NCCs and compromised craniofacial tissue patterning. Our results showed that in the course of cranial neural crest differentiation, phasic activity of TWIST1 and the interacting chromatin regulators promote the choice of NCC fate while suppressing neural stem cell fates, and subsequently enhance ectomesenchyme potential and cell motility. We have revealed the connections between TWIST1 and potential neurocristopathy factors which are functionally interdependent in NCC specification. Moreover, the NCC module participate in the genetic circuit delineating dorsal-ventral patterning of neural progenitors in the neuroepithelium.",
    "published": "10.7554/elife.62873",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.06.284901",
    "title": "Transmission of allosteric response within the homotrimer of SARS-CoV-2 spike upon recognition of ACE2 receptor by the receptor-binding domain",
    "authors": "Bhattacharjee, S.; Bhattacharyya, R.; Sengupta, J.",
    "author_corresponding": "Jayati  Sengupta",
    "author_corresponding_institution": "CSIR-Indian Institute of Chemical Biology",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.06.284901.source.xml",
    "abstract": "The pathogenesis of novel SARS-CoV-2 virus initiates through recognition of ACE2 receptor (Angiotensin-converting enzyme 2) of the host cells by the receptor-binding domain (RBD) located at spikes of the virus. Following receptor-recognition, proteolytic cleavage between S1 and S2 subunits of the spike protein occurs with subsequent release of fusion peptide. Here, we report our study on allosteric communication within RBD that propagates the signal from ACE2-binding site towards allosteric site for the post-binding activation of proteolytic cleavage. Using MD simulations, we have demonstrated allosteric crosstalk within RBD in apo- and receptor-bound states where dynamic correlated motions and electrostatic energy perturbations contribute. While allostery, based on correlated motions, dominates inherent distal communication in apo-RBD, electrostatic energy perturbations determine favorable crosstalk within RBD upon binding to ACE2. Notably, allosteric path is constituted with evolutionarily conserved residues pointing towards their biological relevance. As revealed from recent structures, in the trimeric arrangement of spike, RBD of one copy interacts with S2 domain of another copy. Interestingly, the allosteric site identified is in direct contact (H-bonded) with a region in RBD that corresponds to the interacting region of RBD of one copy with S2 of another copy in trimeric constitution. Apparently, inter-monomer allosteric communication orchestrates concerted action of the trimer. Based on our results, we propose the allosteric loop of RBD as a potential drug target.",
    "published": "10.1002/1873-3468.14038",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.07.284612",
    "title": "Dopamine D2 receptors modulate the cholinergic pause and inhibitory learning",
    "authors": "Gallo, E. F.; Greenwald, J.; Teboul, E.; Martyniuk, K. M.; Li, Y.; Javitch, J. A.; Balsam, P. D.; Kellendonk, C.",
    "author_corresponding": "Eduardo F Gallo",
    "author_corresponding_institution": "Fordham University",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.07.284612.source.xml",
    "abstract": "Cholinergic interneurons (CINs) in the striatum respond to salient stimuli with a multiphasic response, including a pause, in neuronal activity. Slice physiology experiments have shown the importance of dopamine D2 receptors (D2Rs) in regulating CIN pausing yet the behavioral significance of the CIN pause and its regulation by dopamine in vivo is still unclear. Here, we show that D2R upregulation in CINs of the nucleus accumbens (NAc) lengthens the pause in CIN activity ex vivo and enlarges a stimulus-evoked decrease in acetylcholine (ACh) levels during behavior. This enhanced dip in ACh levels is associated with a selective deficit in the learning to inhibit responding in a Go/No-Go task. Our data demonstrate, therefore, the importance of CIN D2Rs in modulating the CIN response induced by salient stimuli and points to a role of the pause in inhibitory learning. This work has important implications for brain disorders with altered striatal dopamine and ACh function, including schizophrenia and attention-deficit hyperactivity disorder (ADHD).",
    "published": "10.1038/s41380-021-01364-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.06.284638",
    "title": "Speech auditory-motor adaptation lacks an explicit component: reduced adaptation in adults who stutter reflects limitations in implicit sensorimotor learning.",
    "authors": "Kim, K. S.; Max, L.",
    "author_corresponding": "Ludo  Max",
    "author_corresponding_institution": "University of Washington",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.06.284638.source.xml",
    "abstract": "The neural mechanisms underlying stuttering remain poorly understood. A large body of work has focused on sensorimotor integration difficulties in individuals who stutter, including recently the capacity for sensorimotor learning. Typically, sensorimotor learning is assessed with adaptation paradigms in which one or more sensory feedback modalities are experimentally perturbed in real-time. Our own previous work on speech with perturbed auditory feedback revealed substantial auditory-motor learning limitations in both children and adults who stutter (AWS). It remains unknown, however, which sub-processes of sensorimotor learning are impaired. Indeed, new insights from research on upper-limb motor control indicate that sensorimotor learning involves at least two distinct components: (a) an explicit component that includes intentional strategy use and presumably is driven by target error, and (b) an implicit component that updates an internal model without awareness of the learner and presumably is driven by sensory prediction error. Here, we attempted to dissociate these components for speech auditory-motor learning in AWS vs. adults who do not stutter (AWNS). Our formant-shift auditory-motor adaptation results replicated previous findings that such sensorimotor learning is limited in AWS. Novel findings are that neither control nor stuttering participants reported any awareness of changing their productions in response to the auditory perturbation, and that neither group showed systematic drift in auditory target judgments made throughout the adaptation task. These results indicate that speech auditory-motor adaptation relies exclusively on implicit learning processes. Thus, limited adaptation in AWS reflects poor implicit sensorimotor learning.",
    "published": "10.1111/ejn.15175",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.07.285650",
    "title": "Experimental evolution confirms signatures of sexual selection in genomic divergence.",
    "authors": "Wiberg, R. A. W.; Veltsos, P.; Snook, R. R.; Ritchie, M. G.",
    "author_corresponding": "R Axel W  Wiberg",
    "author_corresponding_institution": "University of Basel",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.07.285650.source.xml",
    "abstract": "Comparative genomics has contributed to the growing evidence that sexual selection is an important component of evolutionary divergence and speciation. Divergence by sexual selection is implicated in faster rates of divergence of the X chromosome and of genes thought to underlie sexually selected traits, including genes that are sex-biased in expression. However, accurately inferring the relative importance of complex and interacting forms of natural selection, demography and neutral processes which occurred in the evolutionary past is challenging. Experimental evolution provides an opportunity to apply controlled treatments for multiple generations and examine the consequent genomic divergence. Here we altered sexual selection intensity, elevating sexual selection in polyandrous lines and eliminating it in monogamous lines, and examined patterns of divergence in the genome of Drosophila pseudoobscura after more than 160 generations of experimental evolution. Divergence is not uniform across the genome but concentrated in \"islands\", many of which contain candidate genes implicated in mating behaviours and other sexually selected phenotypes. These are more often seen on the X chromosome, which shows divergence greater than neutral expectations. There are characteristic signatures of selection seen in these regions, with lower diversity and greater FST on the X chromosome than the autosomes, and differences in diversity on the autosomes between selection regimes. Reduced Tajimas D implies that selective sweeps have occurred within some of the divergent regions, despite considerable recombination. These changes are associated with both differential gene expression between the lines and sex-biased gene expression within the lines. Our results are very similar to those thought to implicate sexual selection in divergence in natural populations, and hence provide experimental support for the likely role of sexual selection in driving such types of genetic divergence, but also illustrate how variable outcomes can be for different genomic regions.\n\nImpact SummaryHow does sexual selection contribute to the divergence of genomes? It is often thought that sexual selection is a potent force in evolutionary divergence, but finding  signatures of sexual selection in the genome is not straight-forward, and has been quite controversial recently. Here we used experimental evolution to allow replicate populations of fruit fly to evolve under relaxed or strengthened sexual selection for over 160 generations, then sequenced their genomes to see how they had diverged. The features we find are very similar to those reported in populations of natural species thought to be under strong sexual selection. We found that genomic divergence was concentrated in small patches of the genome rather than widespread. These are more often seen on the X chromosome, which overall shows especially elevated divergence. There are also characteristic signatures of selection seen in these regions, with lower genetic diversity suggesting that selection was strong in these regions. The changes are associated with both differential gene expression between the lines and sex-biased gene expression within the lines. Many of the patches of divergence also contain candidate genes implicated in mating behaviours and other sexually selected phenotypes. Our results provide experimental support for the likely role of sexual selection in driving such types of genetic divergence.",
    "published": "10.1002/evl3.220",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.07.281501",
    "title": "Hmx gene conservation identifies the evolutionary origin of vertebrate cranial ganglia",
    "authors": "Papadogiannis, V.; Parker, H. J.; Pennati, A.; Patthey, C.; Bronner, M. E.; Shimeld, S. M.",
    "author_corresponding": "Sebastian M Shimeld",
    "author_corresponding_institution": "Department of Zoology, University of Oxford",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.07.281501.source.xml",
    "abstract": "The evolutionary origin of vertebrates included innovations in sensory processing associated with the acquisition of a predatory lifestyle1. Vertebrates perceive external stimuli through sensory systems serviced by cranial sensory ganglia (CSG) which develop from cranial placodes; however understanding the evolutionary origin of placodes and CSGs is hampered by the gulf between living lineages and difficulty in assigning homology between cell types and structures. Here we use the Hmx gene family to address this question. We show Hmx is a constitutive component of vertebrate CSG development and that Hmx in the tunicate Ciona is able to drive the differentiation program of Bipolar Tail Neurons (BTNs), cells previously thought neural crest homologs2,3. Using Ciona and lamprey transgenesis we demonstrate that a unique, tandemly duplicated enhancer pair regulated Hmx in the stem-vertebrate lineage. Strikingly, we also show robust vertebrate Hmx enhancer function in Ciona, demonstrating that deep conservation of the upstream regulatory network spans the evolutionary origin of vertebrates. These experiments demonstrate regulatory and functional conservation between Ciona and vertebrate Hmx, and confirm BTNs as CSG homologs. Our analysis also identifies derived evolutionary changes, including a genetic basis for secondary simplicity in Ciona and unique regulatory complexity in vertebrates.",
    "published": "10.1038/s41586-022-04742-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.05.284141",
    "title": "Discrimination of melanoma cell lines with Fourier Transform Infrared (FTIR) spectroscopy",
    "authors": "Shakya, B. R.; Teppo, H.-R.; Rieppo, L.",
    "author_corresponding": "Bijay Ratna Shakya",
    "author_corresponding_institution": "University of Oulu",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.05.284141.source.xml",
    "abstract": "Among skin cancers, melanoma is the lethal form and the leading cause of death in humans. Melanoma begins in melanocytes and is curable at early stages. Thus, early detection and evaluation of its metastatic potential are crucial for effective clinical intervention. Fourier transform infrared (FTIR) spectroscopy has gained considerable attention due to its versatility in detecting biochemical and biological features present in the samples. Changes in these features are used to differentiate between samples at different stages of the disease. Previously, FTIR spectroscopy has been mostly used to distinguish between healthy and diseased conditions. With this study, we aim to discriminate between different melanoma cell lines based on their FTIR spectra. Formalin-fixed paraffin embedded samples from three melanoma cell lines (IPC-298, SK-MEL-30 and COLO-800) were used. Statistically significant differences were observed in the prominent spectral bands of three cell lines along with shifts in peak positions. A partial least square discriminant analysis (PLS-DA) model built for the classification of three cell lines showed an overall accuracy of 92.6% with a sensitivity of 85%, 95.75%, 96.54%, and specificity of 97.80%, 92.14%, 98.64% for the differentiation of IPC-298, SK-MEL-30, and COLO-800, respectively. The results suggest that FTIR spectroscopy can differentiate between different melanoma cell lines and thus potentially characterize the metastatic potential of melanoma.\n\nSources of FundingThis research did not receive any specific grant from funding agencies in the public, commercial, or not-for-profit sectors.",
    "published": "10.1016/j.saa.2021.119665",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.06.285353",
    "title": "Characterizing mechanics of membrane tether from relaxation curve obtained by optical tweezers",
    "authors": "Li, X.; Song, X.; Li, Y.; Li, M.; Wang, H.",
    "author_corresponding": "Haowei  Wang",
    "author_corresponding_institution": "University of Science and Technology of China",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.06.285353.source.xml",
    "abstract": "Optical tweezers is a powerful tool in the study of membrane tension. Comparing to pulling out an entire membrane tether at one time, the step-like method is more efficient because multiple relaxation curves can be obtained from one membrane tether. However, there is few proper models that describe relaxation curves to characterize mechanical properties of cell membrane. Here we established a model to describe the relaxation curve of HeLa cells based on the relationship between membrane tether diameter and tensions. We obtained effective viscosities and static tensions by fitting relaxation curves to our model. We noticed the delicate structure of relaxation curves contains information of cell skeleton changes and protein diffusion. Our study paved a novel pathway to characterize the dynamics and mechanics of cell membrane.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.06.285312",
    "title": "Cholesterol in membranes facilitates aggregation of amyloid beta protein at physiologically low concentrations",
    "authors": "Banerjee, S.; Hashemi, M.; Zagorski, K.; Lyubchenko, Y. L.",
    "author_corresponding": "Yuri L Lyubchenko",
    "author_corresponding_institution": "University of Nebraska Medical Center",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.06.285312.source.xml",
    "abstract": "The formation of amyloid {beta} (1-42) (A{beta}42) oligomers is considered to be a critical step in the development of Alzheimers disease (AD). However, the mechanism underlying this process at physiologically low concentrations of A{beta}42 remains unclear. We have previously shown that oligomers assemble at such low A{beta}42 monomer concentrations in vitro on phospholipid membranes. We hypothesized that membrane composition is the factor controlling the aggregation process. Accumulation of cholesterol in membranes is associated with AD development, suggesting that insertion of cholesterol into membranes may initiate the A{beta}42 aggregation, regardless of a low monomer concentration. We used atomic force microscopy (AFM) to directly visualize the aggregation process of A{beta}42 on the surface of a lipid bilayer containing cholesterol. Time-lapse AFM imaging unambiguously demonstrates that cholesterol in the lipid bilayer significantly enhances the aggregation process of A{beta}42 at nanomolar monomer concentration. Quantitative analysis of the AFM data shows that both the number of A{beta}42 oligomers and their sizes grow when cholesterol is present. Importantly, the aggregation process is dynamic, so the aggregates assembled on the membrane can dissociate from the bilayer surface into the bulk solution. Computational modeling demonstrated that the lipid bilayer containing cholesterol had an elevated affinity to A{beta}42. Moreover, monomers adopted the aggregation-prone conformations present in amyloid fibrils. The low energy barriers between these conformations facilitate the transition between monomer states and is another factor promoting the self-association of the monomers.",
    "published": "10.1021/acschemneuro.0c00688",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.06.285239",
    "title": "Learning a force field from small-molecule crystal lattice predictions enables consistent sub-Angstrom protein-ligand docking",
    "authors": "Park, H.; Zhou, G.; Baek, M.; Baker, D.; DiMaio, F.",
    "author_corresponding": "Frank  DiMaio",
    "author_corresponding_institution": "University of Washington",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.06.285239.source.xml",
    "abstract": "Accurate and rapid calculation of protein-small molecule interaction energies is critical for computational drug discovery. Because of the large chemical space spanned by drug-like molecules, classical force fields contain thousands of parameters describing atom-pair distance and torsional preferences; each parameter is typically optimized independently on simple representative molecules. Here we describe a new approach in which small-molecule force field parameters are jointly optimized guided by the rich source of information contained within thousands of available small molecule crystal structures. We optimize parameters by requiring that the experimentally determined molecular lattice arrangements have lower energy than all alternative lattice arrangements. Thousands of independent crystal lattice-prediction simulations were run on each of 1,386 small molecule crystal structures, and energy function parameters of an implicit solvent energy model were optimized so native crystal lattice arrangements had lowest energy. The resulting energy model was implemented in Rosetta, together with a rapid genetic algorithm docking method employing grid based scoring and receptor flexibility. The success rate of bound structure recapitulation in cross-docking on 1,112 complexes was improved by more than 10% over previously published methods, with solutions within <1 [A] in over half of the cases. Our results demonstrate that small molecule crystal structures are a rich source of information for systematically improving computational drug discovery.",
    "published": "10.1021/acs.jctc.0c01184",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.07.279984",
    "title": "The ontogeny of multisensory peripersonal space in human infancy: From visual-tactile links to conscious expectations.",
    "authors": "Orioli, G.; Parisi, I.; van Velzen, J. L.; Bremner, A. J.",
    "author_corresponding": "Giulia  Orioli",
    "author_corresponding_institution": "University of Birmingham",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.07.279984.source.xml",
    "abstract": "The influence of visual object motion on the processing of bodily events offers a marker for the development of human infants perception of themselves in peripersonal space. We presented 4- (n = 20) and 8-month-old (n = 20) infants with an unattended visual object moving towards or away from their body followed by a vibrotactile stimulus on their hands. The 4-month-olds somatosensory evoked potentials (SEPs) were modulated by approaching visual motion, demonstrating the early ontogeny of the cortical multisensory foundations of peripersonal space representations. We also observed rapid changes in these markers within the 8-month-old age group: as infants approach 9 months, salient SEP components were increasingly enhanced by (unexpected) tactile stimuli following receding visual motion. These findings provide important clues to the ontogeny of human self-awareness in the first year of life, and suggest important postnatal developments in infants expectations about interactions between the body and the external world.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.05.284117",
    "title": "Chronic Pain Patients Exhibit Individually Unique Cortical Signatures of Pain",
    "authors": "Mayr, A.; Jahn, P.; Stankewitz, A.; Deak, B.; Winkler, A.; Witkovsky, V.; Eren, O.; Straube, A.; Schulz, E.",
    "author_corresponding": "Astrid  Mayr",
    "author_corresponding_institution": "Ludwig-Maximilians-Universität München, Munich, Germany",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.05.284117.source.xml",
    "abstract": "We investigated how the trajectory of pain patients ongoing and fluctuating pain is encoded in the brain. In repeated fMRI sessions, 20 chronic back pain patients and 20 chronic migraineurs were asked to continuously rate the intensity of their endogenous pain. Linear mixed effects models were used to disentangle cortical processes related to pain intensity and to pain intensity changes. We found that the intensity of pain in chronic back pain patients is encoded in the anterior insula, the frontal operculum, and the pons; the change of pain of chronic back pain and chronic migraine patients is mainly encoded in the anterior insula. At the individual level, we identified a more complex picture where each patient exhibited their own signature of endogenous pain encoding. The diversity of the individual cortical signatures of chronic pain encoding results adds to the understanding of chronic pain as a complex and multifaceted disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.07.284455",
    "title": "Visual speech differentially modulates beta, theta, and high gamma bands in auditory cortex",
    "authors": "Ganesan, K.; Plass, J.; Beltz, A. M.; Liu, Z.; Grabowecky, M.; Suzuki, S.; Stacey, W. C.; Wasade, V. S.; Towle, V. L.; Tao, J. X.; Wu, S.; Issa, N. P.; Brang, D.",
    "author_corresponding": "David  Brang",
    "author_corresponding_institution": "University of Michigan",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.07.284455.source.xml",
    "abstract": "Speech perception is a central component of social communication. While principally an auditory process, accurate speech perception in everyday settings is supported by meaningful information extracted from visual cues (e.g., speech content, timing, and speaker identity). Previous research has shown that visual speech modulates activity in cortical areas subserving auditory speech perception, including the superior temporal gyrus (STG), potentially through feedback connections from the multisensory posterior superior temporal sulcus (pSTS). However, it is unknown whether visual modulation of auditory processing in the STG is a unitary phenomenon or, rather, consists of multiple temporally, spatially, or functionally distinct processes. To explore these questions, we examined neural responses to audiovisual speech measured from intracranially implanted electrodes within the temporal cortex of 21 patients undergoing clinical monitoring for epilepsy. We found that visual speech modulates auditory processes in the STG in multiple ways, eliciting temporally and spatially distinct patterns of activity that differ across theta, beta, and high-gamma frequency bands. Before speech onset, visual information increased high-gamma power in the posterior STG and suppressed beta power in mid-STG regions, suggesting crossmodal prediction of speech signals in these areas. After sound onset, visual speech decreased theta power in the middle and posterior STG, potentially reflecting a decrease in sustained feedforward auditory activity. These results are consistent with models that posit multiple distinct mechanisms supporting audiovisual speech perception and provide a crucial map for subsequent studies to identify the types of visual features that are encoded by these separate mechanisms.",
    "published": "10.1111/ejn.15482",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.06.274720",
    "title": "NLRC5 regulates expression of MHC-I and provides a target for anti-tumor immunity in transmissible cancers",
    "authors": "Ong, C. E. B.; Patchett, A. L.; Darby, J. M.; Chen, J.; Liu, G.-S.; Lyons, A. B.; Woods, G. M.; Flies, A. S.",
    "author_corresponding": "Andrew S Flies",
    "author_corresponding_institution": "University of Tasmania",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.06.274720.source.xml",
    "abstract": "Downregulation of major histocompatibility complex I (MHC-I) on tumor cells is a primary means of immune evasion by many types of cancer. Additionally, MHC-I proteins are a primary target of immune-mediated transplant rejection. Transmissible tumors that overcome allograft rejection mechanisms and evade anti-tumor immunity have killed thousands of wild Tasmanian devils (Sarcophilus harrisii). Interferon gamma (IFNG) upregulates surface MHC-I expression on devil facial tumor (DFT) cells but is not sufficient to induce tumor regressions. Transcriptome analysis of IFNG-treated DFT cells revealed strong upregulation of NLRC5, a master regulator of MHC-I in humans and mice. To explore the role of NLRC5 in transmissible cancers, we developed DFT cell lines that constitutively overexpress NLRC5. Transcriptomic results suggest that the role of NLRC5 as a master regulator of MHC-I is conserved in devils. Furthermore, NLRC5 was shown to drive the expression of many components of the antigen presentation pathway. To determine if MHC-I is a target of allogeneic immune responses, we tested serum from devils with anti-DFT responses including natural DFT regressions against DFT cells. Antibody binding occurred with cells treated with IFNG and overexpressed NLRC5. However, CRISPR/Cas9-mediated knockout of MHC-I subunit beta-2-microglobulin (B2M) eliminated antibody binding to DFT cells. Consequently, MHC-I could be identified as a target for anti-tumor and allogeneic immunity and provides mechanistic insight into MHC-I expression and antigen presentation in marsupials. NLRC5 could be a promising target for immunotherapy and vaccines to protect devils from transmissible cancers and inform development of transplant and cancer therapies for humans.",
    "published": "10.1007/s00432-021-03601-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.07.286088",
    "title": "Mutational Analysis of SARS-CoV-2 Genome in African Population",
    "authors": "Omotoso, O. E.; Babalola, A. D.; Matareek, A.",
    "author_corresponding": "Olabode E. Omotoso",
    "author_corresponding_institution": "University of Ibadan",
    "date": "2020-09-07",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.07.286088.source.xml",
    "abstract": "Severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), a highly infectious and pathogenic virus has claimed lot of lives globally since its outbreak in December 2019 posing dire threat on public health, global economy, social and human interaction. At moderate rate, mutations in the SARS-CoV-2 genome are evolving which might have contributed to viral genome variability, transmission, replication efficiency and virulence in different regions of the world. The present study elucidated the mutational landscape in SARS-CoV-2 genome among the African population, which may have contributed to the virulence, pathogenicity and transmission observed in the region. Multiple sequence alignment of the SARS-CoV-2 genome (356 viral protein sequences) was performed using ClustalX version 2.1 and phylogenetic tree was built using Molecular Evolutionary Genetics Analysis (MEGA) X software. ORF1ab polyprotein, spike glycoprotein, ORF3, ORF8 and nucleocapsid phosphoprotein were observed as mutational hotspots in the African population and may be of keen interest in the adaptability of SARS-CoV-2 to the human host. While, there is conservation in the envelope protein, membrane glycoprotein, ORF6, ORF7a, ORF7b and ORF10. The accumulation of moderate mutations (though slowly) in the SARS-CoV-2 genome as revealed in our study, could be a promising strategy to develop drugs or vaccines with respect to the viral conserved domains and host cellular proteins and/or receptors involved in viral invasion and replication to avoid a new viral wave due to drug resistance and vaccine evasion.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.07.285916",
    "title": "Effects of gypenosides on enteroendocrine L-cell function and GLP-1 secretion",
    "authors": "Patibandla, C.; Campbell, E.; Shu, X.; Shaw, A. M.; Dolan, S.; Patterson, S.",
    "author_corresponding": "Steven  Patterson",
    "author_corresponding_institution": "Glasgow Caledonian University",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.07.285916.source.xml",
    "abstract": "Glucagon-like peptide 1 (GLP-1) is an incretin hormone produced in gut L-cells, which regulates postprandial glucose-dependent insulin secretion, also known as the incretin effect. GLP-1 secretion may be reduced in type 2 diabetes mellitus, impacting on glycaemic regulation. Thus, methods to enhance endogenous GLP-1 secretion by use of natural GLP-1 secretagogues may improve glucose control in diabetes. Gypenosides (GYP) extracted from the plant Gynostemma Pentaphyllum (Jiaogulan) are known for their glucose-lowering effects both in vitro and in vivo, although their effect on GLP-1 secretion is unknown. Our results showed that GYP enhanced cell viability and significantly upregulated antioxidant gene Nrf2, Cat and Ho-1 expression. GYP did not affect glucokinase expression but downregulated proglucagon gene expression over 24h, although, cellular GLP-1 content was unchanged. Prohormone convertase 1 (Pcsk1) gene expression was unchanged by GYP over 24h, although protein levels were significantly downregulated, while prohormone convertase 2 (Pcsk2) mRNA and protein levels were significantly upregulated. Acute exposure to gypenosides enhanced calcium uptake and GLP-1 release from GLUTag cells both at low and high glucose concentrations. These results suggest that anti-diabetic properties of gypenosides are partly linked to their ability to stimulate GLP-1 secretion. Gypenosides enhance antioxidant gene expression and may protect L-cells from excess oxidative stress.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.06.284745",
    "title": "A negative feedback loop of the TOR signaling moderates growth and enables rapid sensing of stress signals in plants",
    "authors": "Jamsheer K, M.; Jindal, S.; Sharma, M.; Sharma, M.; Sivaj, S.; Mannully, C. T.; Laxmi, A.",
    "author_corresponding": "Ashverya  Laxmi",
    "author_corresponding_institution": "National Institute of Plant Genome Research",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.06.284745.source.xml",
    "abstract": "TOR kinase is a central coordinator of nutrient-dependent growth in eukaryotes. Maintaining optimal TOR signaling is critical for the normal development of organisms. However, the mechanisms involved in the maintenance of optimal TOR signaling are currently unknown in plants. In this study, we describe a negative feedback loop of TOR signaling helping in the adaptability of plants in changing environmental conditions. Using an interdisciplinary approach, we identified a plant-specific zinc finger protein FLZ8, as a regulator of TOR signaling in Arabidopsis. In sugar sufficiency, FLZ8 is upregulated by TOR-dependent and -independent histone modifications. FLZ8 negatively regulates TOR signaling by promoting antagonistic SnRK11 signaling and bridging the interaction of SnRK11 with RAPTOR, a crucial accessory protein of TOR. This negative feedback loop moderates the TOR-growth signaling axis in the favorable condition and helps in the rapid activation of stress signaling in unfavorable conditions establishing its importance in the adaptability of plants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.05.284497",
    "title": "Characterization of ethylene-inducible pedicel-fruit abscission zone formation in non-climacteric sweet cherry (Prunus avium L.)",
    "authors": "Hewitt, S. L.; Kilian, B.; Koepke, T.; Abarca, J.; Whiting, M.; Dhingra, A.",
    "author_corresponding": "Amit  Dhingra",
    "author_corresponding_institution": "Washington State University",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.05.284497.source.xml",
    "abstract": "Harvesting of sweet cherry (Prunus avium L.) fruit is a labor-intensive process. Mechanical harvesting of sweet cherry fruit is feasible; however, it is dependent on the formation of an abscission zone at the fruit-pedicel junction. The natural propensity for pedicel-fruit abscission zone (PFAZ) formation varies by cultivar, and the general molecular basis for PFAZ formation is not well characterized. In this study, ethylene-inducible change in pedicel fruit retention force (PFRF) was recorded in a developmental time course with a concomitant analysis of the PFAZ transcriptome from three sweet cherry cultivars. In  Skeena, mean PFRF for both control and treatment fruit dropped below the 0.40kg-force (3.92N) threshold for mechanical harvesting and indicating the formation of a discrete PFAZ. In  Bing, mean PFRF for both control and treatment groups decreased over time. However, a mean PFRF conducive to mechanical harvesting was achieved only in the ethylene-treated fruit. While in  Chelan the mean PFRF of the control and treatment groups did not meet the threshold required for efficient mechanical harvesting. Transcriptome analysis of the PFAZ followed by the functional annotation, differential expression analysis, and gene ontology (GO) enrichment analyses of the data facilitated the identification of phytohormone-responsive and abscission-related transcripts as well as processes that exhibited differential expression and enrichment in a cultivar-dependent manner over the developmental time-course. Additionally, read alignment-based variant calling revealed several short variants in differentially expressed genes, associated with enriched gene ontologies and associated metabolic processes, lending potential insight into the genetic basis for different abscission responses between the cultivars. These results provide genetic targets for induction or inhibition of PFAZ formation, depending on the desire to harvest the fruit with or without the stem attached. Understanding the genetic mechanisms underlying the development of the PFAZ will inform future cultivar development while laying a foundation for mechanized sweet cherry harvest.",
    "published": "10.3390/horticulturae7090270",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.07.286286",
    "title": "Loss of Prdm12 during development, but not in mature nociceptors, causes defects in pain sensation.",
    "authors": "Landy, M. A.; Goyal, M.; Casey, K. M.; Liu, C.; Lai, H. C.",
    "author_corresponding": "Helen C. Lai",
    "author_corresponding_institution": "University of Texas Southwestern Medical Center",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.07.286286.source.xml",
    "abstract": "Prdm12 is as a key transcription factor in nociceptor neurogenesis. Mutations of Prdm12 cause Congenital Insensitivity to Pain (CIP) due to failure of nociceptor development. However, precisely how deletion of Prdm12 during development or adulthood affects nociception is unknown. Here, we employ tissue- and temporal-specific knockout mouse models to test the function of Prdm12 during development and in adulthood. We find that constitutive loss of Prdm12 causes deficiencies in proliferation during sensory neurogenesis. We also demonstrate that conditional knockout from dorsal root ganglia (DRGs) during embryogenesis causes defects in nociception. In contrast, we find that in adult DRGs, Prdm12 is dispensable for pain sensation and injury-induced hypersensitivity. Using transcriptomic analysis, we found unique changes in adult Prdm12 knockout DRGs compared to embryonic knockout, and that PRDM12 is likely a transcriptional activator in the adult. Overall, we find that the function of PRDM12 changes over developmental time.",
    "published": "10.1016/j.celrep.2021.108913",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.07.286443",
    "title": "Volatiles from Serratia marcescens, S. proteamaculans, and Bacillus subtilis Inhibit Growth of Rhizopus stolonifer and Other Fungi",
    "authors": "Carter-House, D.; Chung, J.; McDonald, S.; Mauck, K.; Stajich, J. E.",
    "author_corresponding": "Jason Eric Stajich",
    "author_corresponding_institution": "University of California, Riverside",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.07.286443.source.xml",
    "abstract": "The common soil bacteria Serratia marcescens, Serratia proteamaculans, and Bacillus subtilis produce small molecular weight volatile compounds that are fungi-static against multiple species, including the zygomycete mold Rhizopus stolonifer (Mucoromycota) and the model filamentous mold Neurospora crassa (Ascomycota). The compounds or the bacteria can be exploited in development of biological controls to prevent establishment of fungi on food and surfaces. Here, we quantified and identified bacteria-produced volatiles using headspace sampling and gas chromatography-mass spectrometry. We found that each bacterial species in culture has a unique volatile profile consisting of dozens of compounds. Using multivariate statistical approaches, we identified compounds in common or unique to each species. Our analysis suggested that three compounds, dimethyl trisulfide, anisole, and 2-undecanone, are characteristic of the volatiles emitted by these antagonistic bacteria. We developed bioassays for testing inhibition of each compound and found dimethyl trisulfide and anisole were the most potent. This work establishes a pipeline for translating volatile profiles of cultured bacteria into high quality candidate fungistatic compounds which may be useful in combination as antifungal control products.\n\nIMPORTANCEBacteria may benefit by producing fungistatic volatiles that limit fungal growth providing a mechanism to exclude competitors for resources. Volatile production is potentially mediating long distance biological control and competitive in-teractions among microbes, but the specific bioactive compounds are poorly characterized. This work provides evidence that fungistatic compounds in complex blends can be identified using machine-learning and multivariate approaches. This is the first step in identifying pathways responsible for fungistatic volatile production in order to phenotype and select natural strains for biocontrol ability, or engineer bacteria with relevant pathways.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.06.285155",
    "title": "Secreted and cell surface proteome analysis of pathogenic Corynebacterium diphtheriae reveals proteins relevant to virulence",
    "authors": "Goring, A. K.; Chen, Y.; Clubb, R. T.; Loo, J. A.",
    "author_corresponding": "Joseph A. Loo",
    "author_corresponding_institution": "University of California, Los Angeles",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.06.285155.source.xml",
    "abstract": "Corynebacterium diphtheriae is responsible for the severe upper respiratory tract disease, diphtheria, which can be fatal in healthy individuals without proper treatment. Its interaction with the infected host is crucial to its virulence, secreting diphtheria toxin and a variety of machinery to acquire nutrients for further import into the cell. Additionally, it shares a conserved iron import mechanism with related pathogenic actinobacteria such as Mycobacterium tuberculosis, and contains sortase-mediated anchored cell wall proteins similar to other gram-positive bacteria. Information obtained from secreted and cell-surface proteomes are relevant for the study of diphtheria and related bacterial infections. Mass spectrometry-based proteomics measurements on samples of pathogenic Corynebacterium diphtheriae culture supernatant and cell-surface digested proteins identified greater than 3 times more proteins than a previous similar study. The diphtheria toxin was identified, as well as pathologically relevant proteins involved in iron-uptake and cell adhesion. For instance, 17 proteins predicted to be on the iron-regulated DtxR promoter were identified in cells grown under different iron concentrations, opening the door to performing comparative quantitative proteomics studies on samples where iron sources are modulated. Results of this study serve as a repository for future studies on pathogenic C. diphtheriae uptake.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.07.286120",
    "title": "The SARS-CoV-2 multibasic cleavage site facilitates early serine protease-mediated entry into organoid-derived human airway cells",
    "authors": "Mykytyn, A. Z.; Breugem, T. I.; Riesebosch, S.; Schipper, D.; van den Doel, P. B.; Rottier, R.; Lamers, M. M.; Haagmans, B. L.",
    "author_corresponding": "Bart L Haagmans",
    "author_corresponding_institution": "Erasmus Medical Center",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.07.286120.source.xml",
    "abstract": "After the SARS-CoV outbreak in 2003, a second zoonotic coronavirus named SARS-CoV-2, emerged late 2019 in China and rapidly caused the COVID-19 pandemic leading to a public health crisis of an unprecedented scale. Despite the fact that SARS-CoV-2 uses the same receptor as SARS-CoV, transmission and pathogenesis of both viruses seem to be quite distinct. A remarkable feature of the SARS-CoV-2 spike is the presence of a multibasic cleavage site, which is absent in the SARS-CoV spike. The viral spike protein not only attaches to the entry receptor, but also mediates fusion after cleavage by host proteases. Here, we report that the SARS-CoV-2 spike multibasic cleavage site increases infectivity on differentiated organoid-derived human airway cells. Compared with SARS-CoV, SARS-CoV-2 entered faster into the lung cell line Calu-3, and more frequently formed syncytial cells in differentiated organoid-derived human airway cells. Moreover, the multibasic cleavage site increased entry speed and plasma membrane serine protease usage relative to endosomal entry using cathepsins. Blocking serine protease activity using the clinically approved drug camostat mesylate effectively inhibited SARS-CoV-2 entry and replication in differentiated organoid-derived human airway cells. Our findings provide novel information on how SARS-CoV-2 enters relevant airway cells and highlight serine proteases as an attractive antiviral target.\n\nSignificance StatementHighly pathogenic coronaviruses have spilled from animals to humans three times in the past two decades. Late 2019, SARS-CoV-2 emerged in China and was declared a pandemic by March 2020. The other two highly pathogenic coronaviruses, SARS-CoV and MERS-CoV, emerged in 2002 and 2012, respectively, but did not attain sustained human-to-human transmission. Given the high diversity of coronaviruses in animals, urbanization and increased air travel, future coronavirus pandemics are likely to occur intermittently. Identifying which factors determine pandemic potential and pathogenicity are therefore of key importance to global health. Additionally, there is an urgent need to rapidly translate fundamental knowledge to the clinic, a process that is expedited through the use of relevant cell culture systems.",
    "published": "10.7554/elife.64508",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.07.285734",
    "title": "Plasmodium falciparum guanylyl cyclase-alpha and the activity of its appended P4-ATPase domain are essential for cGMP synthesis and blood stage egress",
    "authors": "Nofal, S. D.; Patel, A.; Blackman, M. J.; Flueck, C.; Baker, D. A.",
    "author_corresponding": "David A Baker",
    "author_corresponding_institution": "London School of Hygiene & Tropical Medicine",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.07.285734.source.xml",
    "abstract": "In malaria parasites, guanylyl cyclases (GCs), which synthesise cyclic GMP (cGMP), are associated with a P4-ATPase-like domain in a unique bifunctional configuration. P4-ATPases generate membrane bilayer lipid asymmetry by translocating phospholipids from the outer to the inner leaflet. Here we investigate the role of Plasmodium falciparum guanylyl cyclase alpha (GC) and its associated P4-ATPase module, showing that asexual blood stage parasites lacking both the cyclase and P4-ATPase domains are unable to egress from host erythrocytes. GC-null parasites cannot synthesise cGMP, or mobilise calcium, a cGMP-dependent protein kinase (PKG)-driven requirement for egress. Using chemical complementation with a cGMP analogue and point mutagenesis of a crucial conserved residue within the P4-ATPase domain, we show that ATPase activity is up stream of and linked to cGMP synthesis. Collectively, our results demonstrate that GC is a critical regulator of PKG and that its associated P4-ATPase domain plays a primary role in generating cGMP for merozoite egress.",
    "published": "10.1128/mbio.02694-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.07.286187",
    "title": "Development of a method for revertable CRISPR/Cas9-based mutagenesis in cell culture",
    "authors": "Walsh, J.; Eggenschwiler, J.",
    "author_corresponding": "Jonathan  Eggenschwiler",
    "author_corresponding_institution": "University of Georgia",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.07.286187.source.xml",
    "abstract": "CRISPR/Cas9 mutagenesis is a revolutionary tool for genetics in organismal and cell culture systems. One notable caveat with this system is the potential for phenotype-inducing off-target/background mutations. There has been considerable success in modifying the methodology to minimize these potential confounds. Here we have developed a tool to functionally demonstrate that a targeted mutation of interest is responsible for the phenotype observed. This approach creates revertable mutations in cell culture systems using CRISPR/Cas9-induced homology-directed repair (HDR) to insert a LoxP-flanked transcriptional stop sequence into an early intron of a target gene. This method has the potential to be used in multiplexed and inducible scenarios to restore gene function within a given experiment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.06.284778",
    "title": "Stretch Regulates Alveologenesis Via Mesenchymal Gαq/11-Mediated TGFβ2 Activation",
    "authors": "Goodwin, A. T.; John, A. E.; Joseph, C.; Habgood, A.; Tatler, A. L.; Offermanns, S.; Henderson, N. C.; Jenkins, G.",
    "author_corresponding": "Amanda T Goodwin",
    "author_corresponding_institution": "Nottingham NIHR Respiratory Biomedical Research Centre, University of Nottingham, UK",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.06.284778.source.xml",
    "abstract": "Alveolar development and repair require tight spatiotemporal regulation of numerous signalling pathways that are influenced by chemical and mechanical stimuli. Mesenchymal cells play key roles in numerous developmental processes. Transforming growth factor-{beta} (TGF{beta}) is essential for alveologenesis and lung repair, and the G protein  subunits Gq and G11 (Gq/11) transmit mechanical and chemical signals to activate TGF{beta} in epithelial cells. To understand the role of mesenchymal Gq/11 in lung development, we generated constitutive (Pdgfrb-Cre+/-;Gnaqfl/fl;Gna11-/-) and inducible (Pdgfrb-Cre/ERT2+/-;Gnaqfl/fl;Gna11-/-) mesenchymal Gq/11 deleted mice. Mice with constitutive Gq/11 gene deletion exhibited abnormal alveolar development, with suppressed myofibroblast differentiation, altered mesenchymal cell synthetic function, and reduced lung TGF{beta}2 deposition, as well as kidney abnormalities. Tamoxifen-induced mesenchymal Gq/11 gene deletion in adult mice resulted in emphysema associated with reduced TGF{beta}2 and elastin deposition. Cyclical mechanical stretch-induced TGF{beta} activation required Gq/11 signalling and serine protease activity, but was independent of integrins, suggesting an isoform-specific role for TGF{beta}2. These data highlight a previously undescribed mechanism of cyclical stretch-induced Gq/11-dependent TGF{beta}2 signalling in mesenchymal cells, which is imperative for normal alveologenesis and maintenance of lung homeostasis.\n\nSummary statementMesenchymal cell Gq/11 signalling regulates myofibroblast function and stretch-mediated TGF{beta}2 signalling, which are important for alveologenesis and organ homeostasis. These mechanisms are relevant to both developmental and adult lung disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.07.286427",
    "title": "Targeted manipulation of abundant and rare taxa in the Daphnia magna microbiota with antibiotics impacts host fitness differentially",
    "authors": "Cooper, R. O.; Vavra, J. M.; Cressler, C. E.",
    "author_corresponding": "Reilly O Cooper",
    "author_corresponding_institution": "University of Nebraska-Lincoln",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.07.286427.source.xml",
    "abstract": "Host-associated microbes contribute to host fitness, but it is unclear whether these contributions are from rare keystone taxa, numerically abundant taxa, or interactions among community members. Experimental perturbation of the microbiota can highlight functionally important taxa; however, this approach is primarily applied in systems with complex communities where the perturbation affects hundreds of taxa, making it difficult to pinpoint contributions of key community members. Here, we use the ecological model organism Daphnia magna to examine the importance of rare and abundant taxa by perturbing its relatively simple microbiota with targeted antibiotics. We used sublethal antibiotic doses to target either rare or abundant members across two temperatures, then measured key host life history metrics and shifts in microbial community composition. We find that removal of abundant taxa had greater impacts on host fitness than did removal of rare taxa and that the abundances of non-target taxa were impacted by antibiotic treatment, suggesting no rare keystone taxa exist in the Daphnia magna microbiota but microbe-microbe interactions may play a role in host fitness. We also find that microbial community composition was impacted by antibiotics differently across temperatures, indicating ecological context shapes within-host microbial responses and effects on host fitness.\n\nImportanceUnderstanding the contributions of rare and abundant taxa to host fitness is an outstanding question in host microbial ecology. In this study, we use the model zooplankton Daphnia magna and its relatively simple cohort of bacterial taxa to disentangle the roles of distinct taxa on host life history metrics, using a suite of antibiotics to selectively reduce the abundance of functionally important taxa. We also examine how environmental context shapes the importance of these bacterial taxa on host fitness.",
    "published": "10.1128/mSystems.00916-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.06.284968",
    "title": "Pilot Suppression trial of Aedes albopictus mosquitoes through an Integrated Vector Management strategy including the Sterile Insect Technique in Mauritius",
    "authors": "Iyaloo, D. P.; Bouyer, J.; Facknath, S.; Bheecarry, A.",
    "author_corresponding": "Diana Pillay Iyaloo",
    "author_corresponding_institution": "Ministry of Health and Wellness",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.06.284968.source.xml",
    "abstract": "It is often difficult to control the vector mosquito Aedes albopictus using conventional chemical control methods alone at an operational level mainly because of (1) the ability of the species to lay eggs in a variety of places which are often difficult to detect or access by larviciding operators, (2) the inherent tendency of adults to live and feed outdoor which makes them unlikely targets of Insecticide Residual Spraying and (3) the development of resistance to insecticides by the species. It is therefore necessary for countries to investigate alternative control methods (such as the Sterile Insect Technique (SIT)) that can be integrated in their national vector control programme in order to address those limitations.\n\nIn this field trial, mass-produced, radio-sterilized Ae. albopictus males could successfully compete with wild males in a small village in Mauritius. Our study also demonstrated that within specific eco-climatic conditions, SIT can be used as a suppression tool against Ae. albopictus and, unlike numerous chemical control methods, effectively maintain the suppression level when the latter is found at low densities. Finally, the need for mosquito SIT programmes to develop contingency plans against increasingly frequent extreme weather occurrences was also highlighted.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.07.279828",
    "title": "Lamin A/C functions independently from mechanical signaling during adipogenesis",
    "authors": "Goelzer, M.; Dudakovic, A.; Olcum, M.; Sen, B.; Ozcivici, E.; Rubin, J.; van Wijnen, A. J.; Uzer, G.",
    "author_corresponding": "Gunes  Uzer",
    "author_corresponding_institution": "Boise State University",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.07.279828.source.xml",
    "abstract": "Mesenchymal stem cells (MSC) maintain the musculoskeletal system by differentiating into multiple cell types including osteocytes and adipocytes. Mechanical signals, including strain and low intensity vibration (LIV), are important regulators of MSC differentiation. Lamin A/C is a vital protein for nuclear architecture that supports chromatin organization, as well as mechanical integrity and mechano-sensitivity of the nucleus in MSCs. Here, we investigated whether Lamin A/C and mechano-responsiveness are functionally coupled during adipogenesis. Lamin depletion in MSCs using siRNA increased nuclear area, height and volume and decreased circularity and stiffness, while phosphorylation of focal adhesions and dynamic substrate strain in response to LIV remained intact. Lamin A/C depletion decelerates adipogenesis as reflected by delayed appearance of key biomarkers (e.g., adiponectin/ADIPOQ). Based on RNA-seq data, reduced Lamin A/C levels decrease the activation of the adipocyte transcriptome that is normally observed in response to adipogenic cues mediating differentiation of MSCs. Mechanical stimulation via daily LIV application reduced the expression levels of ADIPOQ in both control and Lamin A/C depleted cells. Yet, treatment with LIV did not induce major transcriptome changes in either control or Lamin A/C depleted MSCs, suggesting that the biological effects of LIV on adipogenesis may not occur at the transcriptional level. We conclude that while Lamin A/C activation is essential for normal adipogenesis, it is dispensible for activation of focal adhesions by dynamic vibration induced mechanical signals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.06.284828",
    "title": "Metagenomics Strain Resolution on Assembly Graphs",
    "authors": "Quince, C.; Nurk, S.; Raguideau, S.; James, R. S.; Soyer, O. S.; Summers, J. K.; Limasset, A.; Eren, A. M.; Chikhi, R.; Darling, A. E.",
    "author_corresponding": "Christopher  Quince",
    "author_corresponding_institution": "University of Warwick",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.06.284828.source.xml",
    "abstract": "We introduce a novel bioinformatics pipeline, STrain Resolution ON assembly Graphs (STRONG), which identifies strains de novo, when multiple metagenome samples from the same community are available. STRONG performs coassembly, followed by binning into metagenome assembled genomes (MAGs), but uniquely it stores the coassembly graph prior to simplification of variants. This enables the subgraphs for individual single-copy core genes (SCGs) in each MAG to be extracted. It can then thread back reads from the samples to compute per sample coverages for the unitigs in these graphs. These graphs and their unitig coverages are then used in a Bayesian algorithm, BayesPaths, that determines the number of strains present, their sequences or haplotypes on the SCGs and their abundances in each of the samples.\n\nOur approach both avoids the ambiguities of read mapping and allows more of the information on co-occurrence of variants in reads to be utilised than if variants were treated independently, whilst at the same time exploiting the correlation of variants across samples that occurs when they are linked in the same strain. We compare STRONG to the current state of the art on synthetic communities and demonstrate that we can recover more strains, more accurately, and with a realistic estimate of uncertainty deriving from the variational Bayesian algorithm employed for the strain resolution. On a real anaerobic digestor time series we obtained strain-resolved SCGs for over 300 MAGs that for abundant community members match those observed from long Nanopore reads.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.07.286526",
    "title": "The deacylase SIRT5 supports melanoma viability by regulating chromatin dynamics",
    "authors": "Giblin, W.; Bringman-Rodenbarger, L.; Kumar, S.; Skinner, M. E.; Guo, A.; Mostafa, A. M.; Azar, M.; Mady, A. S. A.; Chung, C. H.; Kadambi, N.; Melong, K.-A.; Lee, H.-J.; Zhang, L.; Sajjakulnukit, P.; Trefely, S.; Varner, E. L.; Iyer, S.; Wang, M.; Wilmott, J. S.; Soyer, H. P.; Sturm, R. A.; Pritchard, A. L.; Andea, A.; Scolyer, R. A.; Stark, M. S.; Scott, D. A.; Fullen, D. R.; Bosenberg, M. W.; Chandrasekaran, S.; Nikolovska-Coleska, Z.; Verhaegen, M.; Snyder, N. W.; Rivera, M. N.; Osterman, A. L.; Lyssiotis, C. A.; Lombard, D. B.",
    "author_corresponding": "David B Lombard",
    "author_corresponding_institution": "University of Michigan",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.07.286526.source.xml",
    "abstract": "Cutaneous melanoma remains the most lethal skin cancer, and ranks third among all malignancies in terms of years of life lost. Despite the advent of immune checkpoint and targeted therapies, only roughly half of patients with advanced melanoma achieves a durable remission. SIRT5 is a member of the sirtuin family of protein deacylases that regulate metabolism and other biological processes. Germline Sirt5 deficiency is associated with mild phenotypes in mice. Here we show that SIRT5 is required for proliferation and survival across all cutaneous melanoma genotypes tested, as well as uveal melanoma, a genetically distinct melanoma subtype that arises in the eye and is incurable once metastatic. Likewise, SIRT5 is required for efficient tumor formation by melanoma xenografts and in an autochthonous mouse Braf;Pten-driven melanoma model. Via metabolite and transcriptomic analyses, we find that SIRT5 is required to maintain histone acetylation and methylation levels in melanoma cells, thereby promoting proper gene expression. SIRT5-dependent genes notably include MITF, a key lineage-specific survival oncogene in melanoma, and the c-MYC proto-oncogene. SIRT5 may represent a novel, druggable genotype-independent addiction in melanoma.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.07.275032",
    "title": "Oncogenetic Landscape Of Lymphomagenesis In Coeliac Disease",
    "authors": "Cording, S.; Lhermitte, L.; Malamut, G.; Berrabah, S.; Trinquand, A.; Guegan, N.; Villarese, P.; Kaltenbach, S.; Meresse, B.; Khater, S.; Dussiot, M.; Bras, M.; Cheminant, M.; Tesson, B.; Bole-Feysot, C.; Bruneau, J.; Molina, T. J.; Sibon, D.; Macintyre, E.; Hermine, O.; Cellier, C.; Asnafi, V.; Cerf-Bensussan, N.",
    "author_corresponding": "Nadine  Cerf-Bensussan",
    "author_corresponding_institution": "Université de Paris, Imagine Institute, Laboratory of Intestinal Immunity, INSERM UMR 1163, F-75015, Paris, France.",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.07.275032.source.xml",
    "abstract": "ObjectiveEnteropathy-associated T-cell lymphoma (EATL) is a rare but severe complication of celiac disease (CeD), often preceded by low-grade clonal intraepithelial lymphoproliferation, referred to as type II refractory CeD (RCDII). Knowledge on underlying oncogenic mechanisms remains scarce. Here, we analysed and compared the mutational landscape of RCDII and EATL in order to identify genetic drivers of CeD-associated lymphomagenesis.\n\nDesignPure populations of RCDII-cells derived from intestinal biopsies (n=9) or sorted from blood (n=2) were analysed by whole exome sequencing, comparative genomic hybridization and RNA-sequencing. Biopsies from RCDII (n=50), EATL (n=19), type I refractory CeD (n=7) and uncomplicated CeD (n=7) were analysed by targeted next-generation sequencing. Moreover, functional in vitro studies and drug testing were performed in RCDII-derived cell lines.\n\nResults80% of RCDII and 90% of EATL displayed somatic gain-of-functions mutations in the JAK1-STAT3 pathway, including a remarkable p.G1097 hotspot mutation in the JAK1 kinase-domain in approximately 50% of cases. Other recurrent somatic events were deleterious mutations in NF{kappa}B-regulators TNFAIP3 and TNIP3 and potentially oncogenic mutations in TET2, KMT2D and DDX3X. JAK1 inhibitors and the proteasome inhibitor bortezomib could block survival and proliferation of malignant RCDII-cell lines.\n\nConclusionMutations activating the JAK1-STAT3 pathway appear to be the main drivers of CeD-associated lymphomagenesis. In concert with mutations in negative regulators of NF{kappa}B, they may favour the clonal emergence of malignant lymphocytes in the cytokine-rich coeliac intestine. The identified mutations are attractive therapeutic targets to treat RCDII and block progression towards EATL.",
    "published": "10.1136/gutjnl-2020-322935",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.05.284521",
    "title": "Methionine synthase supports tumor tetrahydrofolate pools",
    "authors": "Wang, J. Z.; Ghergurovich, J. M.; Yang, L.; Rabinowitz, J. D.",
    "author_corresponding": "Joshua D Rabinowitz",
    "author_corresponding_institution": "Princeton University",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.05.284521.source.xml",
    "abstract": "Mammalian cells require activated folates to generate nucleotides for growth and division. The most abundant circulating folate species is 5-methyl tetrahydrofolate (5-methyl-THF), which is used to synthesize methionine from homocysteine via the cobalamin-dependent enzyme methionine synthase (MTR). Cobalamin deficiency traps folates as 5-methyl-THF. Here, we show using isotope tracing that methionine synthase is only a minor source of methionine in cell culture, tissues, or xenografted tumors. Instead, methionine synthase is required for cells to avoid folate trapping and assimilate 5-methyl-THF into other folate species. Under conditions of physiological extracellular folates, genetic MTR knockout in tumor cells leads to folate trapping, purine synthesis stalling, nucleotide depletion, and impaired growth in cell culture and as xenografts. These defects are rescued by free folate but not one-carbon unit supplementation. Thus, MTR plays a crucial role in liberating tetrahydrofolate for use in one-carbon metabolism.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.07.286435",
    "title": "Cytoprotective effects of combination of gypenosides and Costus pictus D.Don extract in BRIN-BD11 β-cells",
    "authors": "Patibandla, C.; Campbell, M. J.; Bennett, L. A.; Shu, X.; Patterson, S.",
    "author_corresponding": "Steven  Patterson",
    "author_corresponding_institution": "Glasgow Caledonian University",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.07.286435.source.xml",
    "abstract": "Ethnopharmacological RelevanceGypenosides and Costus pictus D.Don are used as an anti-diabetic herbal remedy in China and India respectively. However, the synergistic effect of these two extracts on {beta}-cell protection is not yet elucidated.\n\nIntroductionIn Type 2 diabetes mellitus (T2DM), pro-inflammatory cytokines and lipotoxicity are known causes of pancreatic {beta}-cell dysfunction and impaired insulin secretion and eventually {beta}-cell death. Thus, any cytoprotective drug supplements can protect the {beta}-cell and may help in T2DM treatment. Gypenosides, extracted from the Chinese medicinal herb Gynostemma pentaphyllum and the leaf extract from an Indian medicinal herb Costus pictus D. Don are used in traditional medicine due to their insulin secretory properties. In our previous studies, both extracts have shown significant cytoprotective effects in insulin-secreting BRIN-BD11 cells. In the present study, we aim to investigate the synergistic effects of a combination of these extracts on BRIN-BD11 {beta}-cell protection.\n\nMethodsCombination of extracts was prepared by adding Gypenosides with Costus pictus at 2:1 to a concentration of 18.75mg/ml. Cell viability was determined by MTT assay following treatment with combination and/or palmitate and cytokine cocktail for 24-48h. Following 24h treatment, proliferation was measured by Ki67 staining and cytoprotective gene expression was quantified by qPCR.\n\nResultsCombination treatment of 25{micro}g/ml enhanced cell viability both at 24h (n=8; P<0.05) and 48h (n=8; P<0.0001) treatment. Over 24h, combination treatment (25&12.5 {micro}g/ml) showed a significant protective effect against 125{micro}M and 250{micro}M palmitate induced (P<0.0001) and cytokine cocktail-(TNF 1000U, IL-1{beta} 50U & IFN{gamma} 1000U) (P<0.0001 & P<0.01 respectively) induced toxicity. Combination treatment over 24h increased expression of antioxidant genes Nrf2 (P<0.001), Cat (P<0.001) and Sod1 (P<0.05) along with pro-proliferative Erk1 (P<0.01) while pro-inflammatory Nfkb1 expression was reduced(P<0.001).\n\nConclusionThe results suggest that a combination of gypenosides and costus pictus may protect {beta}-cells against inflammatory cytokines and lipotoxicity caused by saturated free fatty acids associated with obesity and diabetes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.07.286013",
    "title": "An fMRI study of initiation and inhibition of manual responses in people who stutter",
    "authors": "Wiltshire, C. E. E.; Chesters, J.; Krishnan, S.; Healy, M.; Watkins, K. E.",
    "author_corresponding": "Charlotte E E Wiltshire",
    "author_corresponding_institution": "University of Oxford",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.07.286013.source.xml",
    "abstract": "Developmental stuttering is a speech motor disorder characterised by difficulties initiating speech and frequent interruptions to the speech flow. Previous work suggests that people who stutter (PWS) have an overactive response suppression mechanism. Imaging studies of speech production in PWS consistently reveal greater activity of the right inferior frontal cortex, an area robustly implicated in inhibitory control of both manual and spoken responses. Here, we used a manual response version of the stop-signal task during fMRI to investigate neural differences related to response initiation and inhibition in PWS. Behaviourally, PWS were slower to respond to  go stimuli than people who are typically fluent (PWTF), but there was no difference in stop-signal reaction time. Our fMRI results were consistent with these behavioural results. The fMRI analysis revealed the expected networks associated with manual response initiation and inhibition in both groups. However, all contrasts between the two groups were characterised by overactivity in PWS relative to PWTF. This overactivity was significantly different for the initiation of responses (i.e. the  go trials) but not for response inhibition (i.e. the  stop trials). One explanation of these results is that PWS are consistently in a heightened inhibition state, i.e. areas of the inhibition network are more active, generally. This interpretation is consistent with predictions from the global response suppression hypothesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.06.274746",
    "title": "Evaluation of Nanopore sequencing technology to differentiate Salmonella serotypes and serotype variants with the same or closely related antigenic formulae",
    "authors": "Xu, F.; Ge, C.; Li, S.; Tang, S.; Wu, X.; Luo, H.; Deng, X.; Zhang, G.; Stevenson, A.; Baker, R. C.",
    "author_corresponding": "Feng  Xu",
    "author_corresponding_institution": "Mars Global Food Safety Center",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.06.274746.source.xml",
    "abstract": "Our previous study demonstrated that whole genome sequencing (WGS) data generated by Oxford Nanopore Technologies (ONT) can be used for rapid and accurate prediction of Salmnonella serotypes. However, one limitation is that established methods for WGS-based serotype prediction cannot differentiate certain serotypes and serotype variants with the same or closely related antigenic formulae. This study aimed to evaluate Nanopore sequencing and corresponding data analysis for differentiation of these serotypes and serotype variants, thus overcoming this limitation. Five workflows that combined different flow cells, library construction methods and basecaller models were evaluated and compared. The workflow that consisted of the R9 flow cell, rapid sequencing library construction kit and guppy basecaller with base modified model performed best for Single Nucleotide Polymorphism (SNP) analysis. With this workflow, as high as 99.98% matched the identity of the assembled genomes and only less than five high quality SNPs (hqSNPs) between ONT and Illumina sequencing data were achieved. SNP typing allowed differentiation of Choleraesuissensu stricto, Choleraesuis var. Kunzendorf, Choleraesuis var. Decatur, Paratyphi C, and Typhisuis that share the same antigenic formula 6,7:c:1,5. Prophage prediction further distinguished Orion var. 15+ and Orion var. 15+, 34+. Our study improves the readiness of ONT as a Salmonella subtyping and source tracking tool for food industry applications.\n\nHighlightsO_LISalmonella serotypes or serotype variants with the same antigenic formula were differentiated by SNP typing.\nC_LIO_LINanopore sequencing followed by phage prediction identified the Salmonella serotype variants caused by phage conversion.\nC_LIO_LIThe latest ONT technology is capable of high fidelity SNP typing of Salmonella.\nC_LI",
    "published": "10.1016/j.ijfoodmicro.2021.109167",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.07.285858",
    "title": "Microbial activated mineral weathering and cementation as precursors to hardpan formation and heavy metal encapsulation in sulfidic tailings",
    "authors": "Liu, Y.; Wu, S.; Southam, G.; Chan, T.-S.; Lu, Y.-R.; Paterson, D. J.; Huang, L.",
    "author_corresponding": "Longbin  Huang",
    "author_corresponding_institution": "Centre for Mined Land Rehabilitation, Sustainable Minerals Institute, The University of Queensland, Brisbane, Qld 4072, Australia",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.07.285858.source.xml",
    "abstract": "Extensive mineral weathering and formation of large amounts of Fe-rich secondary mineral gels have been identified as precursors critical to forming massive hardpan caps in the surface layers of sulfidic tailings. However, how to initiate and accelerate these precursor processes remains to be established before developing this hardpan-based novel method to rehabilitate sulfidic tailings landscapes. In a 5-month microcosm experiment, the present study has demonstrated the concept of bio-engineering sulfidic tailings by inoculating Fe/S-oxidizing bacterial consortium to accelerate the weathering of sulfides and other Si-rich minerals for mineral gels formation. Synchrotron-based X-ray absorption fine structure spectroscopy (XAFS) demonstrated that the weathering of pyrite and biotite-like minerals was rapidly accelerated by the presence of Fe/S-oxidizing bacterial consortium. The microbial process and associated mineral transformation led to the formation of critical precursor mineral gels, i.e., jarosite-like minerals, as indicators of the onset of hardpan formation. In the meantime, the labile Zn liberated in the weathering was encapsulated in the jarosite-like minerals as revealed by X-ray fluorescence microscopy (XFM). This concept-proven bio-engineering process is ready to be scaled up in further studies under field conditions to develop an alternative hardpan-based method to cover and rehabilitate sulfidic tailing landscapes.\n\nTOC Art\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=145 SRC=\"FIGDIR/small/285858v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (83K):\norg.highwire.dtl.DTLVardef@fc0292org.highwire.dtl.DTLVardef@10ce8c7org.highwire.dtl.DTLVardef@868a63org.highwire.dtl.DTLVardef@e77d57_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.06.285270",
    "title": "Proximity proteomics reveal EPH tyrosine kinase receptors' regulation of cell polarity and identify Par3 scaffold protein as a novel effector of EPH signaling",
    "authors": "Banerjee, S. L.; Lavoie, N.; Jacquet, K.; Lessard, F.; Chartier, F. J. M.; Dionne, U.; Lavoie, J. N.; Elowe, S.; Lambert, J.-P.; Laprise, P.; Bisson, N.",
    "author_corresponding": "Nicolas  Bisson",
    "author_corresponding_institution": "Centre de recherche du Centre Hospitalier Universitaire (CHU) de Quebec-Université Laval, Division Oncologie, Québec, QC, Canada, Department of Molecular Biolog",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.06.285270.source.xml",
    "abstract": "The EPH family is the largest among receptor tyrosine kinases (RTKs) in humans. In contrast to other RTKs, EPH receptors (EPHRs) cognate ligands, ephrins, are tethered to the cell surface. This results in EPHR-ephrin signaling being mainly involved in short-range cell-cell communication events that regulate cell adhesion, migration and tissue boundary formation. Although EPHRs functions have been broadly studied, the molecular mechanisms by which they control these processes are far from being understood. To address this, we sought to identify new effector proteins acting downstream of EPHRs and determine their role in EPHR-regulated functions. To unravel EPHR-associated signaling complexes under native conditions, we applied a mass spectrometry-based approach, namely BioID proximity labeling. We obtained a composite proximity network from EPHA4, -B2, -B3 and -B4 receptors that comprises 395 proteins, most of which were not previously linked to EPH signaling. A gene ontology and pathway term analysis of the most common candidates highlighted cell polarity as a novel function associated with EPHR activity. We found that EPHA1 and EPHB4 expression is restricted to the basal and lateral membrane domains in polarized Caco-2 3D spheroidal cell cultures. We further discovered that their depletion impairs the compartmentalized distribution of polarity proteins as well as overall spheroid morphogenesis. Moreover, we examined the contribution of a number of candidates, selected from EPHR proximity networks, via loss-of-function in an EPHR-dependent cell segregation assay. We found that depletion of the signaling scaffold PAR-3 blocks cell sorting. We also delineated a signalling complex involving the C-terminal SRC kinase (CSK), whose recruitment to PAR-3 complexes is dependent on EPHR signals. Our work sheds a new light on EPHR signaling networks and describes conceptually novel the mechanisms by which EPHRs signal at the membrane to contribute to the regulation of cellular phenotypes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.07.286070",
    "title": "Direct Visualization of Protein Kinase A Activation on DNA Origami using Fast-Scan Atomic Force Microscopy",
    "authors": "Mela, I.; Ladant, D.; Sugiyama, H.; Endo, M.; Edwardson, J. M.; Henderson, R. M.",
    "author_corresponding": "Robert M. Henderson",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.07.286070.source.xml",
    "abstract": "DNA origami nanostructures provide a unique platform for the direct observation of protein-protein interactions at the single-molecule level. Here, we used DNA origami in combination with fast-scan atomic force microscopy to observe the activation-induced dissociation of individual protein kinase A (PKA) holoenzymes. The PKA holoenzyme consists of two regulatory (R) and two catalytic (C) subunits. When cAMP binds to the R subunits it causes dissociation of the C subunits from the R subunit dimer and activation of the enzyme. Using a DNA origami platform, we were able to observe the activation of PKA in response to photolysis of caged cAMP. Furthermore, exploiting the potential of DNA origami for precise positioning of biomolecules, we were able to position the catalytic subunit of adenylyl cyclase in close proximity to PKA and to observe the activation of PKA in response to cAMP produced by adenylyl cyclase. We provide tools for the observation of signalling pathways at the single-molecule level and show that the C subunits of PKA dissociate from the holoenzyme but stay within ~10 nm of the R subunit dimer upon activation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.07.285726",
    "title": "Response of land use change and ecosystem services based on different functional scenarios: Case study of Nanjing",
    "authors": "Wang, Z.; Wang, Y.; Zhang, J.; Sun, D.; Zhou, Z.",
    "author_corresponding": "Dongqi  Sun",
    "author_corresponding_institution": "University of the Chinese Academy of Sciences",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.07.285726.source.xml",
    "abstract": "Land Use/Land Cover Change (LUCC) is one of the important reasons for the change of ecosystem services (ESs). Due to the uncertainty of future development policies and the complexity of LUCC, assessing the impact of future urban sprawl on ecosystem services remains challenging. We simulated the effect of urban land-use change on ESs on the basis of different functional scenarios, which is of important value to urban land-use planning and ESs protection. In our study, we designed three scenarios: Production function priority scenario (PFP scenario) Living function priority scenario (LFP scenario) Ecological function priority scenario (EFP Scenario). And we used the GeoSOS-FLUS software to realize visualization. Based on invest model, we evaluated five types of ESs: carbon storage, warter yield, habitat quality, water purification and soil conservation. Research showed that from 2000 to 2015, carbon storage, habitat quality and water production in Nanjing decreased significantly, soil conservation increased slightly, and the performance of the two indicators for water purification was not consistent. From different scenarios, carbon storage and habitat quality were the highest in EFP scenario, water yield was the highest in PFP scenario and soil conservation was the highest in LFP scenario. We analyzed the trade-offs among various ESs, found that the change of land-use types in cities does not fundamentally change the trade-offs among various ESs. We believed that the determination of the main function of LUCC was the first condition to judge the applicability of scenario, and the scenario simulation which integrated the main function of the city could provide more references for the related research.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.07.286450",
    "title": "Reconstructing the history of founder events using genome-wide patterns of allele sharing across individuals",
    "authors": "Tournebize, R.; Chu, G.; Moorjani, P.",
    "author_corresponding": "Rémi  Tournebize",
    "author_corresponding_institution": "Instituto Gulbenkian de Ciência",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.07.286450.source.xml",
    "abstract": "Founder events play a critical role in shaping genetic diversity, impacting the fitness of a species and disease risk in humans. Yet our understanding of the prevalence and distribution of founder events in humans and other species remains incomplete, as most existing methods for characterizing founder events require large sample sizes or phased genomes. To learn about the frequency and evolutionary history of founder events, we introduce ASCEND (Allele Sharing Correlation for the Estimation of Non-equilibrium Demography), a flexible two-locus method to infer the age and strength of founder events. This method uses the correlation in allele sharing across the genome between pairs of individuals to recover signatures of past bottlenecks. By performing coalescent simulations, we show that ASCEND can reliably estimate the parameters of founder events under a range of demographic scenarios, with genotype or sequence data. We apply ASCEND to ~5,000 worldwide human samples (~3,500 present-day and ~1,500 ancient individuals), and ~1,000 domesticated dog samples. In both species, we find pervasive evidence of founder events in the recent past. In humans, over half of the populations surveyed in our study had evidence for a founder events in the past 10,000 years, associated with geographic isolation, modes of sustenance, and historical invasions and epidemics. We document that island populations have historically maintained lower population sizes than continental groups, ancient hunter-gatherers had stronger founder events than Neolithic Farmers or Steppe Pastoralists, and periods of epidemics such as smallpox were accompanied by major population crashes. Many present-day groups--including Central & South Americans, Oceanians and South Asians--have experienced founder events stronger than estimated in Ashkenazi Jews who have high rates of recessive diseases due to their history of founder events. In dogs, we uncovered extreme founder events in most groups, more than ten times stronger than the median strength of founder events in humans. These founder events occurred during the last 25 generations and are likely related to the establishment of dog breeds during Victorian times. Our results highlight a widespread history of founder events in humans and dogs, and provide insights about the demographic and cultural processes underlying these events.",
    "published": "10.1371/journal.pgen.1010243",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.07.285536",
    "title": "Generating single-sex litters: development of CRISPR-Cas9 genetic tools to produce all-male offspring",
    "authors": "Douglas, C.; Maciulyte, V.; Zohren, J.; Snell, D. M.; Ojarikre, O. A.; Ellis, P. J.; Turner, J. M. A.",
    "author_corresponding": "James M.A. Turner",
    "author_corresponding_institution": "Francis Crick Institute",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.07.285536.source.xml",
    "abstract": "Animals are extremely useful genetic tools in science and global resources in agriculture. However, a single sex is often required in surplus, and current genetic methods for producing all-female or all-male litters are inefficient. Using the mouse as a model, we developed a synthetic, two-part bicomponent strategy for generating all-male litters. We achieved this using CRISPR-Cas9 genome editing technology to generate large stable knock-ins on the autosomes and X chromosome. The bicomponent system functions via the sex-specific co-inheritance of a Cas9 transgene and an sgRNA transgene targeting the essential Topoisomerase 1 gene. This technology proved to be highly efficient in generating on-target mutations, resulting in embryonic lethality of the target sex. Our study is the first to successfully generate all-male mammalian litters using a CRISPR-Cas9 bicomponent system and provides great strides towards generating single-sex litters for laboratory or agricultural research.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.07.286369",
    "title": "Plasmodium vinckei genomes provide insights into the pan-genome and evolution of rodent malaria parasites",
    "authors": "Ramaprasad, A.; Klaus, S.; Culleton, R.; Pain, A.",
    "author_corresponding": "Arnab  Pain",
    "author_corresponding_institution": "King Abdullah University of Science and Technology",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.07.286369.source.xml",
    "abstract": "BackgroundRodent malaria parasites (RMPs) serve as tractable tools to study malaria parasite biology and host-parasite-vector interactions. Plasmodium vinckei is the most geographically widespread of the four RMP species collected in sub-Saharan Central Africa. Several P. vinckei isolates are available but relatively less characterized than other RMPs, thus hindering their use in experimental studies. We have generated a comprehensive resource for P. vinckei comprising of high-quality reference genomes, genotypes, gene expression profiles and growth phenotypes for ten P. vinckei isolates.\n\nResultsThe P. vinckei subspecies have diverged widely from their common ancestor and have undergone genomic structural variations. The subspecies from Katanga, P. v. vinckei, has a uniquely smaller genome, a reduced multigene family repertoire and is also amenable to genetic manipulation making it an ideal parasite for reverse genetics. Comparing P. vinckei genotypes reveals region-specific selection pressures particularly on genes involved in mosquito transmission. The erythrocyte membrane antigen 1 and fam-c families have expanded considerably among the lowland forest-dwelling P. vinckei parasites. Genetic crosses can be established in P. vinckei but are limited at present by low transmission success under the experimental conditions tested in this study.\n\nConclusionsPlasmodium vinckei isolates display a large degree of phenotypic and genotypic diversity and could serve as a resource to study parasite virulence and immunogenicity. Inclusion of P. vinckei genomes provide new insights into the evolution of RMPs and their multigene families. Amenability to genetic crossing and genetic manipulation make them also suitable for classical and functional genetics to study Plasmodium biology.",
    "published": "10.1186/s12915-021-00995-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.07.285767",
    "title": "Bioinformatics evaluation of the homologues of Schistosoma mansoni biomarker proteins of bladder cancer in other Schistosoma species",
    "authors": "JO, F.; AS, A.; RD, I.; Anumudu, C. I.",
    "author_corresponding": "Chiaka  Ijeoma  Anumudu",
    "author_corresponding_institution": "University of Ibadan",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.07.285767.source.xml",
    "abstract": "Schistosomiasis remains a public health problem in developing countries. An ideal diagnostic test capable of detecting parasites as early as possible after the onset of infection is therefore highly desired. The identification of biomarker proteins associated with active infection and immune response may constitute the basis for the development of a successful diagnostic test. The aim of this study is to contribute to the development of protein biomarkers for schistosomiasis using a bioinformatics approach. The homologues of 36 previously identified urine biomarker proteins from a Schistosoma mansoni database, were identified in other Schistosoma species using SMARTBLAST and analyzed for similarities and differences using multiple sequence alignment. Of the 36 S. mansoni biomarker proteins, 29 had homologues with both S. haematobium and S. japonicum or either of S. haematobium and S. japonicum. Most of the 29 S. mansoni biomarker proteins aligned with their homologues with many conserved regions. However, some vital biomarker proteins like venom allergen-like proteins, which had been proposed as a putative drug and vaccine target, showed more semi conserved regions in which the amino acids had similar shape but weakly similar properties. The predictions of 12 markers found in all three species also show that treatment of infections may possibly benefit from the investigational drug Artenimol and specific nutraceuticals or supplements. Experimental evaluation is needed to confirm the potential of the proteins as biomarkers for early diagnosis of schistosomiasis and associated bladder cancer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.07.285783",
    "title": "The structural basis of the oncogenic mutant K-Ras4B homodimers",
    "authors": "Kosoglu, K.; Omur, M. E.; Jang, H.; Nussinov, R.; Keskin, O.; Gursoy, A.",
    "author_corresponding": "Ozlem  Keskin",
    "author_corresponding_institution": "Koç University",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.07.285783.source.xml",
    "abstract": "Ras proteins activate their effectors through physical interactions in response to the various extracellular stimuli at the plasma membrane. Oncogenic Ras forms dimer and nanoclusters at the plasma membrane, boosting the downstream MAPK signal. It was reported that K-Ras4B can dimerize through two major interfaces: (i) the effector lobe interface, mapped to Switch I and effector binding regions; (ii) the allosteric lobe interface involving 3 and 4 helices. Recent experiments showed that constitutively active, oncogenic mutant K-Ras4BG12D dimers are enriched in the plasma membrane. Here, we perform molecular dynamics simulations of K-Ras4BG12D homodimers aiming to quantify the two major interfaces in atomic level. To examine the effect of mutations on dimerization, two double mutations, K101D/R102E on the allosteric lobe and R41E/K42D on the effector lobe interfaces were added to the K-Ras4BG12D dimer simulations. We observed that the effector lobe K-Ras4BG12D dimer is stable, while the allosteric lobe dimer alters its helical interface during the simulations, presenting multiple conformations. The K101D/R102E mutations slightly weakens the allosteric lobe interface. However, the R41E/K42D mutations disrupt the effector lobe interface. Using the homo-oligomers prediction server, we obtained trimeric, tetrameric, and pentameric complexes with the allosteric lobe K-Ras4BG12D dimers. However, the allosteric lobe dimer with the K101D/R102E mutations is not capable of generating multiple higher order structures. Our detailed interface analysis may help to develop inhibitor design targeting functional Ras dimerization and high order oligomerization at the membrane signaling platform.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.07.286484",
    "title": "Direct observation of RAG recombinase recruitment to chromatin and the IgH locus in live pro-B cells",
    "authors": "Lovely, G. A.; Braikia, F.-Z.; Singh, A. K.; Schatz, D.; Murre, C.; Liu, Z.; Sen, R.",
    "author_corresponding": "Ranjan  Sen",
    "author_corresponding_institution": "National Institute on Aging",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.07.286484.source.xml",
    "abstract": "The RAG1 and RAG2 proteins introduce double-strand DNA breaks at antigen-receptor loci in developing lymphocytes to initiate V(D)J recombination. How RAG proteins find the correct target locus in a vast excess of non-specific chromatin is not known. Here we measured dynamics of RAG1/RAG2 interactions with chromatin in living pro-B cells. We found that the majority of RAG1 or RAG1/RAG2 complex is in a fast 3D diffusive state, and the residual slow diffusive (bound) fraction was determined by a non-core portion of RAG1, and the PHD domain of RAG2. The RAG proteins exhibited distinct dynamics at the IgH locus. In particular, RAG2 increased the probability of RAG1 binding to IgH, a property that likely explains its non-catalytic role in V(D)J recombination. Our observations reveal how RAG finds its targets in developing B cells.\n\nOne Sentence SummarySingle-molecule imaging of the RAG recombinase reveals its search strategy for chromatin, H3K4me3 and antibody gene loci in living cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.07.285718",
    "title": "The role of Anti-Mullerian hormone in predicting fertilization and pregnancy rates following in vitro fertilization-embryo transfer (IVF-ET) and intracytoplasmic sperm injection (ICSI) cycles at a public fertility centre in Nigeria",
    "authors": "Usman, S. F.; Ladipo, O. P.; Momoh, J. A.; Agboghoroma, C. O.; Abubakar, N. D.",
    "author_corresponding": "Safiyya  Faruk  Usman",
    "author_corresponding_institution": "National Hospital Abuja",
    "date": "2020-09-07",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.07.285718.source.xml",
    "abstract": "ObjectiveTo determine the role of Anti-Mullerian Hormone (AMH) in predicting fertilization and pregnancy rates following in vitro fertilization-embryo transfer (IVF-ET) and intracytoplasmic sperm injection (ICSI) treatment cycles.\n\nMethodsThis was a prospective cohort study of one hundred and fifty consecutive women undergoing IVF-ET/ICSI that were recruited from February 1, 2017 to October 31, 2018 at the Fertility centre of the National Hospital, Abuja, Nigeria. Participants plasma AMH were assayed and were followed up till achieving fertilization and pregnancy. Association between AMH levels, fertilization and pregnancy rates was assessed using univariable and multivariable logistic regression modelling to adjust for confounding variables.\n\nResultsThe mean age and mean AMH level of the participants were 36 {+/-} 4.2 years and 1.74 {+/-} 2.35ng/ml respectively. There was a statistically significant association between AMH level and age (P <0.001), duration of infertility (P =0.026), cause of infertility (P =0.035), number of oocytes retrieved (P =<0.001), number of embryos generated (P =<0.001) and type of treatment (P =<0.001). However, there was no significant difference in the fertilization rates (adjusted odds ratio [AdjOR] 0.36, 95% confidence interval [CI] 0.23-4.30; P =0.533) and pregnancy rates (AdjOR 0.26, 95% CI 0.04-2.00; P =0.210) at different plasma levels of AMH.\n\nConclusionPlasma AMH level was not a predictor of fertilization and pregnancy rates among our cohort of patients who had IVF/ICSI treatment cycles.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.07.282053",
    "title": "Early alphavirus replication dynamics in single cells reveal a passive basis for superinfection exclusion",
    "authors": "Singer, Z. S.; Ambrose, P.; Danino, T.; Rice, C.",
    "author_corresponding": "Charles  Rice",
    "author_corresponding_institution": "Rockefeller University",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.07.282053.source.xml",
    "abstract": "While decades of research have elucidated many steps in the alphavirus lifecycle, the earliest replication dynamics have remained unclear. This missing time window has obscured early replicase strand synthesis behavior and prevented elucidation of how the resulting activity gives rise to a superinfection exclusion environment, one of the fastest competitive phenotypes among viruses. Using quantitative live-cell and single-molecule imaging, we characterize the strand preferences of the viral replicase in situ, and measure protein kinetics in single cells over time. In this framework, we evaluate competition between alphaviruses, and uncover that early superinfection exclusion is actually not a binary and unidirectional process, but rather a graded and bidirectional viral interaction. In contrast to competition between other viruses, alphaviruses demonstrate a passive basis for superinfection exclusion, emphasizing the utility of analyzing viral kinetics within single cells.",
    "published": "10.1016/j.cels.2020.12.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.07.285742",
    "title": "Nonlinear decoding of natural images from large-scale primate retinal ganglion recordings",
    "authors": "Kim, Y. J.; Brackbill, N.; Batty, E.; Lee, J.; Mitelut, C.; Tong, W.; Chichilnisky, E. J.; Paninski, L.",
    "author_corresponding": "Young Joon  Kim",
    "author_corresponding_institution": "Columbia University",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.07.285742.source.xml",
    "abstract": "Decoding sensory stimuli from neural activity can provide insight into how the nervous system might interpret the physical environment, and facilitates the development of brain-machine interfaces. Nevertheless, the neural decoding problem remains a significant open challenge. Here, we present an efficient nonlinear decoding approach for inferring natural scene stimuli from the spiking activities of retinal ganglion cells (RGCs). Our approach uses neural networks to improve upon existing decoders in both accuracy and scalability. Trained and validated on real retinal spike data from > 1000 simultaneously recorded macaque RGC units, the decoder demonstrates the necessity of nonlinear computations for accurate decoding of the fine structures of visual stimuli. Specifically, high-pass spatial features of natural images can only be decoded using nonlinear techniques, while low-pass features can be extracted equally well by linear and nonlinear methods. Together, these results advance the state of the art in decoding natural stimuli from large populations of neurons.\n\nAuthor summaryNeural decoding is a fundamental problem in computational and statistical neuroscience. There is an enormous literature on this problem, applied to a wide variety of brain areas and nervous systems. Here we focus on the problem of decoding visual information from the retina. The bulk of previous work here has focused on simple linear decoders, applied to modest numbers of simultaneously recorded cells, to decode artificial stimuli. In contrast, here we develop a scalable nonlinear decoding method to decode natural images from the responses of over a thousand simultaneously recorded units, and show that this decoder significantly improves on the state of the art.",
    "published": "10.1162/neco_a_01395",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.07.285791",
    "title": "Control of ss-glucan exposure by the endo-1,3-glucanase Eng1 in Candida albicans modulates virulence",
    "authors": "Yang, M.; Solis, N.; Marshall, M.; Garleb, R. A.; Zhou, T.; Wang, D.; Swidergall, M.; Pearlman, E.; Filler, S.; Liu, H.",
    "author_corresponding": "Haoping  Liu",
    "author_corresponding_institution": "UC Irvine",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.07.285791.source.xml",
    "abstract": "Candida albicans is a major cause of invasive candidiasis, which has a high mortality rate. The hyphal form of C. albicans is virulent and activates the host innate immune response, while the yeast form is hypovirulent and less immunogenic. The innate immune response is critical for host defense, but overactivation can cause tissue damage and sepsis. The innate immune response can be triggered when the C-type lectin receptor Dectin-1 recognizes {beta}-glucans, which is protected by the outer mannan layer of the cell wall on C. albicans. Here, we demonstrate that there is low level of Dectin-1 binding at the septum of yeast cells, but high level of Dectin-1 binding over the entire surface of hyphae. We find that {beta}-glucan masking in yeast is controlled by two highly expressed yeast proteins, the endo-1,3-{beta}-glucanase Eng1 and the Yeast Wall Protein Ywp1. An eng1 deletion mutant shows enhanced Dectin-1 binding at the septa, while an eng1 ywp1 double mutant, but not an ywp1 single mutant, shows strong overall Dectin-1 binding. Thus, Eng1-mediated {beta}-glucan trimming and Ywp1-mediated {beta}-glucan masking are two parallel mechanisms utilized by C. albicans yeast to minimize recognition by Dectin-1. In the model of disseminated candidiasis, mice infected with the eng1 deletion mutant showed delayed mortality with an increased renal immune response in males compared to mice infected with the wild-type strain, but earlier mortality with a higher renal immune response in females. Using the eng1 mutant that is specifically defective in {beta}-glucan masking in yeast, this study demonstrates that the level of {beta}-glucan exposure is important for modulating the balance between immune protection and immunopathogenesis.\n\nAbstract ImportanceCandida albicans is a major opportunistic fungal pathogen of humans. Systemic Candidiasis has high mortality rates. C. albicans is also a constituent of the human microbiome and found in gastrointestinal and genitourinary tracts of most healthy individuals. C. albicans is able to switch reversibly between yeast and hyphae in response to environmental cues. The hyphal form is virulent, while the yeast form is hypovirulent and less immunogenic. This study demonstrates that {beta}-glucan exposure in yeast is protected by two highly expressed yeast proteins, the endo-1,3-{beta}-glucanase Eng1 and the Yeast Wall Protein Ywp1. Eng1-mediated {beta}-glucan trimming and Ywp1-mediated {beta}-glucan masking are two parallel mechanisms utilized by C. albicans yeast to minimize recognition by the host C-type lectin receptor Dectin-1. The eng1 mutant triggers a higher immune response and leads to earlier mortality compared to the wild-type strain. Thus, {beta}-glucan masking in yeast keeps yeast cells less immunogenic and hypovirulent.",
    "published": "10.1371/journal.ppat.1010192",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.07.285759",
    "title": "OpenAWSEM with Open3SPN2: a fast, flexible, and accessible framework for large-scale coarse-grained biomolecular simulations",
    "authors": "Lu, W.; Bueno, C.; Schafer, N. P.; Moller, J.; Jin, S.; Chen, M.; Gu, X.; de Pablo, J. J.; Wolynes, P. G.",
    "author_corresponding": "Peter  G  Wolynes",
    "author_corresponding_institution": "Rice University",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.07.285759.source.xml",
    "abstract": "We present OpenAWSEM and Open3SPN2, new cross-compatible implementations of coarse-grained models for protein (AWSEM) and DNA (3SPN2) molecular dynamics simulations within the OpenMM framework. These new implementations retain the chemical accuracy and intrinsic efficiency of the original models while adding GPU acceleration and the ease of forcefield modification provided by OpenMMs Custom Forces software framework. By utilizing GPUs, we achieve more than a 100-fold speedup in protein and protein-DNA simulations over the existing LAMMPS-based implementations running on a CPU.\n\nWe showcase the benefits of OpenMMs Custom Forces framework by devising and implementing two new potentials that allow us to address important aspects of protein folding and structure prediction and by testing the ability of the combined OpenAWSEM and Open3SPN2 to model protein-DNA binding. The first potential is used to describe the changes in effective interactions that occur as a protein becomes partially buried in a membrane. We also introduced an interaction to describe proteins with multiple disulfide bonds. Using simple pairwise disulfide bonding terms results in unphysical clustering of cysteine residues, posing a problem when simulating the folding of proteins with many cysteines. We now can computationally reproduce Anfinsens early Nobel prize winning experiments [1] by using OpenMMs Custom Forces framework to introduce a multi-body disulfide bonding term that prevents unphysical clustering. Our protein-DNA simulations show that the binding landscape is funneled towards structures that are quite similar to those found using experiments.\n\nIn summary, this paper provides a simulation tool for the molecular biophysics community that is both easy to use and sufficiently efficient to simulate large proteins and large protein-DNA systems that are central to many cellular processes. These codes should facilitate the interplay between molecular simulations and cellular studies, which have been hampered by the large mismatch between the time and length scales accessible to molecular simulations and those relevant to cell biology.\n\nAuthor summaryThe cells most important pieces of machinery are large complexes of proteins often along with nucleic acids. From the ribosome, to CRISPR-Cas9, to transcription factors and DNA-wrangling proteins like the SMC-Kleisins, these complexes allow organisms to replicate and enable cells to respond to environmental cues. Computer simulation is a key technology that can be used to connect physical theories with biological reality. Unfortunately, the time and length scales accessible to molecular simulation have not kept pace with our ambition to study the cells molecular factories. Many simulation codes also unfortunately remain effectively locked away from the user community who need to modify them as more of the underlying physics is learned. In this paper, we present OpenAWSEM and Open3SPN2, two new easy-to-use and easy to modify implementations of efficient and accurate coarse-grained protein and DNA simulation forcefields that can now be run hundreds of times faster than before, thereby making studies of large biomolecular machines more facile.",
    "published": "10.1371/journal.pcbi.1008308",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.07.285775",
    "title": "RNA polymerases in strict endosymbiont bacteria with extreme genome reduction show distinct erosions that could result in limited and differential promoters recognition.",
    "authors": "Martinez-Antonio, A.; Rangel-Chavez, C. P.; Galan-Vasquez, E.; Pescador-Tapia, A.; Delaye Arredondo, J. L.",
    "author_corresponding": "Agustino  Martínez-Antonio",
    "author_corresponding_institution": "Centro de Investigación y de Estudios Avanzados del Instituto Politécnico Nacional",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.07.285775.source.xml",
    "abstract": "Strict endosymbiont bacteria with high degree of genome reduction retain smaller proteins and, in certain cases, lack complete functional domains compared to their free-living counterparts. Until now, the mechanisms underlying these genetic reductions are not well understood. However, it is thought that, in order to compensate for gene reduction, somehow hosts take over those vital functions that endosymbionts cannot perform. In the present study, the conservation of RNA polymerases, the essential machinery for gene expression, is analysed in bacteria with extreme genome reductions. For this purpose, comparative genomics, phylogenetic analysis and three-dimensional models of RNA polymerase subunits were done over four lineages of endosymbiotic proteobacteria with the smallest genomes known to date. Amino acids under positive selection in the  subunit and loss of motifs in other subunits of RNA polymerase were observed. According to three-dimensional models, sites under positive selection might compensate the loss of motifs in  subunit. In addition, variations in the {sigma} subunit were identified, some of them already studied in E. coli as a result of random mutagenesis. Amino acid changes in RNA polymerase suggest a possible modification in the binding specificity of the canonical -10 box (TATAAT) in some of these organisms. Furthermore, the {beta}-flap helix domain is absent in some Hodgkinia strains, as observed in RNA pol II of Archaea, thus lacking the capacity to bind to the -35 box. Here, we propose several RNA polymerases models for endosymbiont bacteria with extremely reduced genomes. Evidence suggests that RNA polymerases of each endosymbiont bacteria follow a unique evolutionary path, without necessarily following the same path as a lineage, this is probably influenced by the intimate interactions sustained with other endosymbionts and its hosts.",
    "published": "10.1371/journal.pone.0239350",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.07.286831",
    "title": "Single-molecule FRET monitors CLC transporter conformation and subunit independence",
    "authors": "Cheng, R. C.; Krishnamoorti, A.; Berka, V.; Durham, R. J.; Jayaraman, V.; Maduke, M.",
    "author_corresponding": "Merritt  Maduke",
    "author_corresponding_institution": "Stanford University",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.07.286831.source.xml",
    "abstract": "\"CLC\" transporters catalyze the exchange of chloride ions for protons across cellular membranes. As secondary active transporters, CLCs must alternately allow ion access to and from the extracellular and intracellular sides of the membrane, adopting outward-facing and inward-facing conformational states. Here, we use single-molecule Forster resonance energy transfer (smFRET) to monitor the conformational state of CLC-ec1, an E. coli homolog for which high-resolution structures of occluded and outward-facing states are known. Since each subunit within the CLC homodimer contains its own transport pathways for chloride and protons, we developed a labeling strategy to follow conformational change within a subunit, without crosstalk from the second subunit of the dimer. Using this strategy, we evaluated smFRET efficiencies for labels positioned on the extracellular side of the protein, to monitor the status of the outer permeation pathway. When [H+] is increased to enrich the outward-facing state, the smFRET efficiencies for this pair decrease. In a triple-mutant CLC-ec1 that mimics the protonated state of the protein and is known to favor the outward-facing conformation, the lower smFRET efficiency is observed at both low and high [H+]. These results confirm that the smFRET assay is following the transition to the outward-facing state and demonstrate the feasibility of using smFRET to monitor the relatively small (~1 [A]) motions involved in CLC transporter conformational change. Using the smFRET assay, we show that the conformation of the partner subunit does not influence the conformation of the subunit being monitored by smFRET, thus providing evidence for the independence of the two subunits in the transport process.\n\nSUMMARYCheng, Krishnamoorti et al. use single-molecule Forster energy resonance transfer measurements to monitor the conformation of a CLC transporter and to show that the conformational state is not influenced by the neighboring subunit.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.07.285908",
    "title": "Effects of photobiomodulation on the redox state of healthy and cancer cells",
    "authors": "Faria, C. M. G.; Ciol, H.; Bagnato, V. S.; Pratavieira, S.",
    "author_corresponding": "Sebastiao  Pratavieira",
    "author_corresponding_institution": "Sao Carlos Institute of Physics - University of Sao Paulo, Sao Carlos, SP, Brazil",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.07.285908.source.xml",
    "abstract": "Photobiomodulation (PBM) uses light to stimulate cells. The molecular basis of the effects of PBM is being unveiled, but it is stated that the cytochrome-c oxidase enzyme in mitochondria, a photon acceptor of PBM, contributes to an increase in ATP production and modulates the reduction and oxidation of electron carriers NADH and FAD. As it can stimulate cells, PBM is not used on tumors. Thus, it is interesting to investigate if its effects correlate to mitochondrial metabolism and if so, how it could be linked to the optical redox ratio (ORR). To that end, fibroblasts and oral cancer cells were irradiated with a light source of 780 nm and a total dose of 5 J/cm2, and imaged by optical microscopy. PBM down-regulated the SCC-25 ORR by 10%. Furthermore, PBM led to an increase in ROS and ATP production in cancer cells after 4 h, while fibroblasts only had a modest ATP increase 6 h after irradiation. Cell lines did not show distinct cell cycle profiles, as both had an increase in G2/M cells. This study indicates that PBM shifts the redox state of oral cancer cells towards glycolysis and affects normal and tumor cells through distinct pathways. To our knowledge, this is the first study that investigated the effects of PBM on mitochondrial metabolism from the initiation of the cascade to DNA replication. This is an essential step in the investigation of the mechanism of action of PBM in an effort to avoid misinterpretations of a variety of combined protocols.",
    "published": "10.1364/boe.421302",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.07.285544",
    "title": "The translation attenuating arginine-rich sequence in the extended signal peptide of the protein-tyrosine phosphatase PTPRJ/DEP1 is conserved in mammals",
    "authors": "Karagyozov, L.; Grozdanov, P.; Böhmer, F. D.",
    "author_corresponding": "Frank D. Böhmer",
    "author_corresponding_institution": "Institute of Molecular Cell Biology, Jena University Hospital, Jena, Germany",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.07.285544.source.xml",
    "abstract": "The signal peptides, present at the N-terminus of many proteins, guide the proteins into cell membranes. In some proteins, the signal peptide contains an extended N-terminal region and a recessed hydrophobic signal sequence. Previously, it was demonstrated that the N-terminally extended signal peptide of the human PTPRJ contains a cluster of arginine residues, which attenuates translation. The analysis of the orthologous sequences revealed that this sequence is highly conserved among mammals. The PTPRJ transcripts in placentals, marsupials, and monotremes encode a stretch of 10 - 14 arginine residues, positioned 11-12 codons downstream of the initiating AUG. The remarkable conservation of the repeated arginine residues in the PTPRJ signal peptides points to their key role. Further, the presence of an arginine cluster in the extended signal peptides of other proteins (E3 ubiquitin-protein ligase, NOTCH3) is noted and indicates a more general importance of this cis-acting mechanism of translational suppression.",
    "published": "10.1371/journal.pone.0240498",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.07.285965",
    "title": "Exploratory polarization facilitates mating partner selection in Saccharomyces cerevisiae",
    "authors": "Clark-Cotton, M. R.; Henderson, N.; Pablo, M.; Ghose, D.; Elston, T.; Lew, D. J.",
    "author_corresponding": "Daniel J Lew",
    "author_corresponding_institution": "Duke University",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.07.285965.source.xml",
    "abstract": "Yeast decode pheromone gradients to locate mating partners, providing a model for chemotropism. How yeast polarize toward a single partner in crowded environments is unclear. Initially, cells often polarize in unproductive directions, but then they relocate the polarity site until two partners polarity sites align, whereupon the cells \"commit\" to each other by stabilizing polarity to promote fusion. Here we address the role of the early mobile polarity sites. We found that commitment by either partner failed if just one partner was defective in generating, orienting, or stabilizing its mobile polarity sites. Mobile polarity sites were enriched for pheromone receptors and G proteins, and we suggest that such sites engage in an exploratory search of the local pheromone landscape, stabilizing only when they detect elevated pheromone levels. Mobile polarity sites were also enriched for pheromone secretion factors, and simulations suggest that only focal secretion at polarity sites would produce high pheromone concentrations at the partners polarity site, triggering commitment.",
    "published": "10.1091/mbc.E21-02-0068",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.06.285171",
    "title": "A heterologous in-cell assay for investigating intermicrovillar adhesion complex interactions and function",
    "authors": "Weck, M. L.; Crawley, S. W.; Tyska, M. J.",
    "author_corresponding": "Matthew J  Tyska",
    "author_corresponding_institution": "Vanderbilt University School of Medicine",
    "date": "2020-09-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/07/2020.09.06.285171.source.xml",
    "abstract": "Solute transporting epithelial cells build arrays of microvilli on their apical surface to increase membrane scaffolding capacity and enhance function potential. In epithelial tissues such as the kidney and gut, microvilli are length-matched and assembled into tightly packed  brush borders, which are organized by [~]50 nm thread-like links that form between the distal tips of adjacent protrusions. Composed of protocadherins CDHR2 and CDHR5, adhesion links are stabilized at the tips by a cytoplasmic tripartite module containing the scaffolds USH1C and ANKS4B, and the actin-based motor, MYO7B. As several questions about the formation and function of this  intermicrovillar adhesion complex remain open, we devised a system that allows one to study individual binary interactions between specific complex components and MYO7B. Our approach employs a chimeric myosin consisting of the motor domain of MYO10 fused to the cargo-binding tail domain of MYO7B. When expressed in HeLa cells, which do not normally produce adhesion complex proteins, this motor exhibited robust trafficking to the tips of filopodia and was also able to transport individual components to these sites. Unexpectedly, the MYO10/MYO7B chimera was able to deliver CDHR2 and CDHR5 to distal tips in the absence USH1C or ANKS4B. Cells engineered to localize high levels of CDHR2 at filopodial tips acquired inter-filopodial adhesion and exhibited a striking dynamic length matching activity that aligned distal tips over time. These observations reveal a robust adhesion-dependent mechanism for matching the lengths of adjacent surface protrusions, and may offer insight on how epithelial cells minimize microvillar length variability.",
    "published": "NA",
    "server": "biorxiv"
  }
]