[
  {
    "doi": "10.1101/2020.09.25.314195",
    "title": "The role of pregnancy-specific glycoproteins on trophoblast motility in three-dimensional gelatin hydrogels",
    "authors": "Zambuto, S. G.; Rattila, S.; Dveksler, G.; Harley, B. A. C.",
    "author_corresponding": "Brendan A.C. Harley",
    "author_corresponding_institution": "University of Illinois at Urbana-Champaign",
    "date": "2020-09-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/26/2020.09.25.314195.source.xml",
    "abstract": "Trophoblast invasion is a complex biological process necessary for establishment of pregnancy; however, much remains unknown regarding what signaling factors coordinate the extent of invasion. Pregnancy-specific glycoproteins (PSGs) are some of the most abundant circulating trophoblastic proteins in maternal blood during human pregnancy, with maternal serum concentrations rising to as high as 200-400 g/mL at term. Here, we employ three-dimensional (3D) trophoblast motility assays consisting of trophoblast spheroids encapsulated in 3D gelatin hydrogels to quantify trophoblast outgrowth area, viability, and cytotoxicity in the presence of PSG1 and PSG9 as well as epidermal growth factor and Nodal. We show PSG9 reduces trophoblast motility whereas PSG1 increases motility. Further, we assess bulk nascent protein production by encapsulated spheroids to highlight the potential of this approach to assess trophoblast response (motility, remodeling) to soluble factors and extracellular matrix cues. Such models provide an important platform to develop a deeper understanding of early pregnancy.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=196 SRC=\"FIGDIR/small/314195v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (31K):\norg.highwire.dtl.DTLVardef@9062aaorg.highwire.dtl.DTLVardef@13dbc87org.highwire.dtl.DTLVardef@2473eaorg.highwire.dtl.DTLVardef@1362fba_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.26.314609",
    "title": "Structural asymmetry along protein sequences and co-translational folding",
    "authors": "McBride, J. M.; Tlusty, T.",
    "author_corresponding": "John M McBride",
    "author_corresponding_institution": "Institute for Basic Science",
    "date": "2020-09-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/26/2020.09.26.314609.source.xml",
    "abstract": "Proteins are translated from the N- to the C-terminal, raising the basic question of how this innate directionality affects their evolution. To explore this question, we analyze 16,200 structures from the protein data bank (PDB). We find remarkable enrichment of -helices at the C terminal and {beta}-sheets at the N terminal. Furthermore, this -{beta} asymmetry correlates with sequence length and contact order, both determinants of folding rate, hinting at possible links to co-translational folding (CTF). Hence, we propose the  slowest-first scheme, whereby protein sequences evolved structural asymmetry to accelerate CTF: the slowest-folding elements (e.g. {beta}-sheets) are positioned near the N terminal so they have more time to fold during translation. Our model predicts that CTF can be accelerated, up to double the rate, when folding time is commensurate with translation time; analysis of the PDB reveals that structural asymmetry is indeed maximal in this regime. This correspondence is greater in prokaryotes, which generally require faster protein production. Altogether, this indicates that accelerating CTF is a substantial evolutionary force whose interplay with stability and functionality is encoded in sequence asymmetry.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.25.314401",
    "title": "Population Level Variation of Transposable Elements in a Maize Diversity Panel",
    "authors": "O'Connor, C.; Qiu, Y.; Della Coletta, R.; Monnahan, P.; Noshay, J. M.; Gilbert, A.; Anderson, S. N.; McGaugh, S. E.; Springer, N. M.; Hirsch, C.",
    "author_corresponding": "Candice  Hirsch",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2020-09-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/26/2020.09.25.314401.source.xml",
    "abstract": "Intact transposable elements (TEs) account for 65% of the maize genome and can impact gene function and regulation. Although TEs comprise the majority of the maize genome and affect important phenotypes, genome wide patterns of TE polymorphisms in maize have only been studied in a handful of maize genotypes, due to the challenging nature of assessing highly repetitive sequences. We implemented a method to use short read sequencing data from 509 diverse inbred lines to classify the presence/absence of 445,418 non-redundant TEs that were previously annotated in four genome assemblies including B73, Mo17, PH207, and W22. Different orders of TEs (i.e. LTRs, Helitrons, TIRs) had different frequency distributions within the population. LTRs with lower LTR similarity were generally more frequent in the population than LTRs with higher LTR similarity, though high frequency insertions with very high LTR similarity were observed. LTR similarity and frequency estimates of nested elements and the outer elements in which they insert revealed that most nesting events occurred very near the timing of the outer element insertion. TEs within genes were at higher frequency than those that were outside of genes and this is particularly true for those not inserted into introns. Many TE insertional polymorphisms observed in this population were tagged by SNP markers. However, there were also 19.9% of the TE polymorphisms that were not well tagged by SNPs (R2 < 0.5) that potentially represent information that has not been well captured in previous SNP based marker-trait association studies. This study provides a population scale genome-wide assessment of TE variation in maize, and provides valuable insight on variation in TEs in maize and factors that contribute to this variation.",
    "published": "10.1093/g3journal/jkab238",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.26.314732",
    "title": "Association between COMT gene Val158Met heterozygote polymorphism and enhanced brain predicting processes",
    "authors": "Bonetti, L.; Sedghi, N. A.; Bruzzone, S. E. P.; Haumann, N. T.; Paunio, T.; Kantojarvi, K.; Kliuchko, M.; Vuust, P.; Brattico, E.",
    "author_corresponding": "Leonardo  Bonetti",
    "author_corresponding_institution": "Center for Music in the Brain, Aarhus University",
    "date": "2020-09-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/26/2020.09.26.314732.source.xml",
    "abstract": "Predicting events in the ever-changing environment is a fundamental survival function intrinsic to the physiology of sensory systems, whose efficiency varies among the population. Even though it is established that a major source of such variations is genetic heritage, there are no studies tracking down auditory predicting processes to genetic mutations. Thus, we examined the neurophysiological responses to deviant stimuli recorded with magnetoencephalography (MEG) in 108 healthy participants carrying different variants of the Val158Met single-nucleotide polymorphism (SNP) within the catechol-O-methyltransferase (COMT) gene, which is responsible for the majority of catecholamines degradation in the prefrontal cortex. Our results showed significant amplitude enhancement of neural responses localized within inferior frontal gyrus, superior and middle temporal cortices to deviant auditory stimuli in heterozygote genotype carriers (Val/Met) vs homozygote (Val/Val and Met/Met) carriers. Integrating neurophysiology and genetics, this study provided new and broader insights into the brain mechanisms underlying optimal deviant detection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.26.314567",
    "title": "Peripheral Taenia infection increases immunoglobulins in the central nervous system.",
    "authors": "Van Belle, S. C.; de Lange, A.; Tomes, H.; Lucas, R.; Naidoo, V.; Raimondo, J. V.",
    "author_corresponding": "Joseph Valentino Raimondo",
    "author_corresponding_institution": "University of Cape Town",
    "date": "2020-09-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/26/2020.09.26.314567.source.xml",
    "abstract": "Human cysticercosis is a disease caused by larvae of the cestode Taenia solium. It is the most common cause of adult-acquired epilepsy world-wide where it exacts a debilitating toll on the health and well-being of affected communities. It is commonly assumed that the major symptoms associated with cysticercosis are a result of the direct presence of larvae in the brain. As a result, the possible effect of peripherally located larvae on the central nervous system are not well understood. To address this question, we utilised the Taenia crassiceps intra-peritoneal murine model of cysticercosis, where larvae are restricted to the peritoneal cavity. In this model, previous research has observed behavioural changes in rodents but not the development of seizures. Here we used ELISAs, immunoblotting and the Evans Blue test for blood-brain barrier permeability to explore the central effects of peripheral infection of mice with Taenia crassiceps. We identified high levels of parasite-targeting immunoglobulins in the serum of Taenia crassiceps infected mice. We show that the Taenia crassciceps larvae themselves also contain and release host immunoglobulins over time. Additionally, we describe, for the first time, significantly increased levels of IgG within the hippocampi of infected mice, which are accompanied by changes in blood-brain barrier permeability. However, these Taenia crassiceps induced changes were not accompanied by alterations to the levels of proinflammatory, pro-seizure cytokines in the hippocampus. These findings contribute to the understanding of systemic and neuroimmune responses in the Taenia crassiceps model of cysticercosis, with implications for the pathogenesis of human cysticercosis.\n\nGraphical abstract created with BioRender.com\n\nO_FIG_DISPLAY_L [Figure 1] M_FIG_DISPLAY C_FIG_DISPLAY",
    "published": "10.1016/j.ijpara.2020.12.008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.25.314013",
    "title": "Prenatal Methadone Exposure Disrupts Behavioral Development and Alters Motor Neuron Intrinsic Properties and Local Circuitry",
    "authors": "Grecco, G. G.; Mork, B.; Huang, J.-Y.; Metzger, C. E.; Haggerty, D. L.; Reeves, K. C.; Gao, Y.; Hoffman, H.; Katner, S. N.; Masters, A. R.; Morris, C. W.; Newell, E. A.; Engleman, E. A.; Baucum, A. J.; Kim, J.; Yamamoto, B. K.; Allen, M. R.; Wu, Y.-C.; Lu, H.-C.; Sheets, P. L.; Atwood, B. K.",
    "author_corresponding": "Brady K Atwood",
    "author_corresponding_institution": "Indiana University School of Medicine",
    "date": "2020-09-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/26/2020.09.25.314013.source.xml",
    "abstract": "Despite the rising prevalence of methadone treatment in pregnant women with opioid use disorder, the effects of methadone on neurobehavioral development remain unclear. We developed a translational mouse model of prenatal methadone exposure (PME) that resembles the typical pattern of opioid use by pregnant women who first use oxycodone then switch to methadone maintenance pharmacotherapy, and subsequently become pregnant while maintained on methadone. We investigated the effects of PME on physical development, sensorimotor behavior, and motor neuron properties using a multidisciplinary approach of physical, biochemical, and behavioral assessments along with brain slice electrophysiology and in vivo magnetic resonance imaging. PME produced substantial impairments in offspring physical growth, activity in an open field, and sensorimotor milestone acquisition which were associated with alterations in motor neuron functioning and connectivity. The present study adds to the limited work examining PME by providing a comprehensive, translationally relevant characterization of how PME disrupts offspring development.",
    "published": "10.7554/eLife.66230",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.25.314047",
    "title": "A versatile toolkit for CRISPR-Cas13-based RNA manipulation in Drosophila",
    "authors": "Huynh, N.; Depner, N.; Larson, R.; King-Jones, K.",
    "author_corresponding": "Nhan  Huynh",
    "author_corresponding_institution": "University of Alberta",
    "date": "2020-09-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/26/2020.09.25.314047.source.xml",
    "abstract": "Advances in CRISPR technology have immensely improved our ability to manipulate nucleic acids, and the recent discovery of the RNA-targeting endonuclease Cas13 adds even further functionality. Here, we show that Cas13 works efficiently in Drosophila, both ex vivo and in vivo. We tested 44 different Cas13 variants to identify enzymes with the best overall performance and showed that Cas13 could target endogenous Drosophila transcripts in vivo with high efficiency and specificity. We also developed Cas13 applications to edit mRNAs and target mitochondrial transcripts. Our vector collection represents a versatile tool collection to manipulate gene expression at the post-transcriptional level.",
    "published": "10.1186/s13059-020-02193-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.25.314344",
    "title": "Controlled Release of Anti-inflammatory and Pro-angiogenic Factors from Macroporous Scaffolds",
    "authors": "Liang, J.-P.; Accolla, R. P.; Jiang, K.; Li, Y.; Stabler, C. L.",
    "author_corresponding": "Cherie L Stabler",
    "author_corresponding_institution": "University of Florida",
    "date": "2020-09-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/26/2020.09.25.314344.source.xml",
    "abstract": "The simultaneous local delivery of anti-inflammatory and pro-angiogenic agents via biomaterial scaffolds presents a promising method for improving the engraftment of tissue-engineered implants while avoiding potentially detrimental systemic delivery. In this study, PDMS microbeads were loaded with either anti-inflammatory dexamethasone (Dex) or pro-angiogenic 17{beta}-estradiol (E2) and subsequently integrated into a single macroporous scaffold to create a controlled, dual drug-delivery platform. Compared to a standard monolithic drug dispersion scaffold, macroporous scaffolds containing drug-loaded microbeads exhibited reduced initial burst release and increased the durability of drug release for both agents. Incubation of scaffolds with LPS-stimulated M1 macrophages found that Dex suppressed the production of pro-inflammatory and pro-angiogenic factors, when compared to drug-free control scaffolds; however, the co-incubation of macrophages with Dex and E2 scaffolds restored their pro-angiogenic features. Following implantation, Dex-loaded microbead scaffolds (Dex-{micro}BS) suppressed host cell infiltration and integration, when compared to controls. In contrast, the co-delivery of dexamethasone with estrogen from the microbead scaffold (Dex/E2-{micro}BS) dampened overall host cell infiltration but restored graft vascularization. These results demonstrate the utility of a microbead scaffold approach for the controlled, tailored, and local release of multiple drugs from an open framework implant. It further highlights the complementary impacts of local Dex and E2 delivery to direct the healthy integration of implants, which has broad applications to the field of tissue engineering and regenerative medicine.",
    "published": "10.1089/ten.tea.2020.0287",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.25.314203",
    "title": "Bleaching resistant corals retain heat tolerance following acclimatization to environmentally distinct reefs",
    "authors": "Barott, K. L.; Huffmyer, A. S.; Davidson, J. M.; Lenz, E. A.; Matsuda, S. B.; Hancock, J. R.; Innis, T.; Drury, C.; Putnam, H. M.; Gates, R. D.",
    "author_corresponding": "Katie L Barott",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2020-09-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/26/2020.09.25.314203.source.xml",
    "abstract": "Urgent action is needed to prevent the demise of coral reefs as the climate crisis leads to an increasingly warmer and more acidic ocean. Propagating climate change resistant corals to restore degraded reefs is one promising strategy; however, empirical evidence is needed to determine if resistance is retained following transplantation within or beyond a corals natal reef. Here we assessed the performance of bleaching-resistant individuals of two coral species following reciprocal transplantation between environmentally distinct reefs (low vs high diel variability) to determine if stress resistance is retained following transplantation. Critically, transplantation to either environment had no influence on coral bleaching resistance, indicating that this trait was relatively fixed and is thus a useful metric for selecting corals for reef restoration within their native range. In contrast, growth was highly plastic, and native performance was not predictive of performance in the novel environment. Coral metabolism was also plastic, with cross transplants of both species matching the performance of native corals at both reefs within three months. Coral physiology (autotrophy, heterotrophy, and metabolism) and overall fitness (survival, growth, and reproduction) were higher at the reef with higher flow and fluctuations in diel pH and dissolved oxygen, and did not differ between native corals and cross-transplants. Conversely, cross-transplants at the low-variability reef had higher fitness than native corals, thus increasing overall fitness of the recipient population. This experiment was conducted during a non-bleaching year, which suggests that introduction of these bleaching-resistant individuals will provide even greater fitness benefits to recipient populations during bleaching years. In summary, this study demonstrates that propagating and transplanting bleaching-resistant corals can elevate the resistance of coral populations to ocean warming while simultaneously maintaining reef function as the climate crisis worsens.",
    "published": "10.1073/pnas.2025435118",
    "server": "biorxiv"
  }
]