[
  {
    "doi": "10.1101/2020.09.08.288118",
    "title": "Heritable variation in resistance to the endonuclear parasite Holospora undulata across clades of Paramecium caudatum",
    "authors": "Weiler, J.; Zilio, G.; Zeballos, N.; Norgaard, L.; Conce Alberto, W.; Krenek, S.; Kaltz, O.; Bright, L.",
    "author_corresponding": "Lydia  Bright",
    "author_corresponding_institution": "State University of New York, New Paltz",
    "date": "2020-09-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/09/2020.09.08.288118.source.xml",
    "abstract": "Resistance is a key determinant in interactions between hosts and their parasites. Understanding the amount and distribution of genetic variation in this trait can provide insights into (co)evolutionary processes and their potential to shape patterns of diversity in natural populations. Using controlled inoculation in experimental mass cultures, we investigated the quantitative genetic variation in resistance to the bacterial parasite Holospora undulata across a worldwide collection of strains of its ciliate host Paramecium caudatum. We combined the observed variation with available information on the phylogeny and biogeography of the strains. We found substantial variation in resistance among strains (with broad-sense heritability > 0.5), repeatable between laboratories and ranging from total resistance to near-complete susceptibility. Early (one week post inoculation) measurements provided higher estimates of resistance heritability than did later measurements (2-3 weeks), possibly due to diverging epidemiological dynamics in replicate cultures of the same strains. Genetic distance (based on a neutral marker) was positively correlated with the difference in resistance phenotype between strains (r = 0.45), essentially reflecting differences between highly divergent clades (haplogroups) within the host species. Haplogroup A strains, mostly European, were less resistant to the parasite (49% infection prevalence) than non-European haplogroup B strains (28%). At a smaller geographical scale (within Europe), strains that are geographically closer to the parasite origin (Southern Germany) were more susceptible to infection than those from further away. These patterns are consistent with a picture of local parasite adaptation. Our study demonstrates ample natural genetic variation in resistance on which selection can act and hints at symbiont adaptation producing signatures in geographic and lineage-specific patterns of resistance in this model system.",
    "published": "10.3389/fmicb.2020.603046",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.08.287888",
    "title": "Heteroscedastic regression modeling elucidates gene-by-environment interaction",
    "authors": "Domingue, B. W.; Kanopka, K.; Mallard, T. T.; Trejo, S.; Tucker-Drob, E. M.",
    "author_corresponding": "Benjamin W Domingue",
    "author_corresponding_institution": "Stanford University",
    "date": "2020-09-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/09/2020.09.08.287888.source.xml",
    "abstract": "Genotype-by-environment interaction (GxE) occurs when the size of a genetic effect varies systematically across levels of the environment and when the size of an environmental effect varies systematically across levels of the genotype. However, total variance in the phenotype may shift as a function of the moderator irrespective of its etiology such that the proportional effect of the predictor is constant. We expand the traditional GxE regression model to directly account for heteroscedasticity associated with both the genotype and the measured environment. We then derive a test statistic,{xi} , for inferring whether GxE can be attributed to an effect of the moderator on the dispersion of the phenotype. We apply this method to identify genotype-by-birth year interactions for Body Mass Index (BMI) that are distinguishable from general secular increases in the variance of BMI or associations of the genetic predictors (both PGS and individual loci) with BMI variance. We provide software for analyzing such models.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.08.287078",
    "title": "Chromosome-level genome assembly of a benthic associated Syngnathiformes species: the common dragonet, Callionymus lyra",
    "authors": "Winter, S.; Prost, S.; De Raad, J.; Coimbra, R.; Wolf, M.; Nebenfuehr, M.; Held, A.; Kurzawe, M.; Papapostolou, R.; Tessien, J.; Bludau, J.; Kelch, A.; Gronefeld, S.; Schoeneberg, Y.; Zeitz, C.; Zapf, K.; Prochotta, D.; Murphy, M.; Sheffer, M. M.; Sonnewald, M.; Nilsson Janke, M. A.; Janke, A.",
    "author_corresponding": "Sven  Winter",
    "author_corresponding_institution": "Senckenberg Biodiversity and Climate Research Centre",
    "date": "2020-09-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/09/2020.09.08.287078.source.xml",
    "abstract": "BackgroundThe common dragonet, Callionymus lyra, is one of three Callionymus species inhabiting the North Sea. All three species show strong sexual dimorphism. The males show strong morphological differentiation, e.g., species-specific colouration and size relations, while the females of different species have few distinguishing characters. Callionymus belongs to the  benthic associated clade of the order Syngnathiformes. The  benthic associated clade so far is not represented by genome data and serves as an important outgroup to understand the morphological transformation in  long-snouted syngnatiforms such as seahorses and pipefishes.\n\nFindingsHere, we present the chromosome-level genome assembly of C. lyra. We applied Oxford Nanopore Technologies long-read sequencing, short-read DNBseq, and proximity-ligation-based scaffolding to generate a high-quality genome assembly. The resulting assembly has a contig N50 of 2.2 Mbp, a scaffold N50 of 26.7 Mbp. The total assembly length is 568.7 Mbp, of which over 538 Mbp were scaffolded into 19 chromosome-length scaffolds. The identification of 94.5% of complete BUSCO genes indicates high assembly completeness. Additionally, we sequenced and assembled a multi-tissue transcriptome with a total length of 255.5 Mbp that was used to aid the annotation of the genome assembly. The annotation resulted in 19,849 annotated transcripts and identified a repeat content of 27.66%.\n\nConclusionsThe chromosome-level assembly of C. lyra provides a high-quality reference genome for future population genomic, phylogenomic, and phylogeographic analyses.",
    "published": "10.46471/gigabyte.6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.09.289660",
    "title": "CLPX regulates erythroid heme synthesis by control of mitochondrial heme synthesis enzymes and iron utilization",
    "authors": "Rondelli, C. M.; Perfetto, M.; Danoff, A.; Bergonia, H.; Gillis, S.; Nicolas, G.; Puy, H.; West, R.; Phillips, J. D.; Yien, Y. Y.",
    "author_corresponding": "Yvette Y Yien",
    "author_corresponding_institution": "University of Delaware",
    "date": "2020-09-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/09/2020.09.09.289660.source.xml",
    "abstract": "Heme is a prosthetic group that plays a critical role in catalyzing life-essential redox reactions in all cells, including critical metabolic processes. Heme synthesis must be tightly co-regulated with cellular requirements in order to maximize utilization and minimize toxicity. Terminally differentiating erythroid cells have an extremely high demand for heme for hemoglobin synthesis. While the enzymatic reactions of heme synthesis are extremely well studied, the mechanisms by which the mitochondrial homeostatic machinery interacts with and regulates heme synthesis are poorly understood. Knowledge of these regulatory mechanisms are key to understanding how red cells couple heme production with heme demand. Heme synthesis is tightly regulated by the mitochondrial AAA+ unfoldase CLPX, which has been reported to promote heme synthesis by activation of yeast {delta}-aminolevulinate synthase (ALAS/Hem1). CLPX was also reported to mediate heme-induced turnover of ALAS1 in human cells. However, a mutation in the ATP binding domain of CLPX that abrogated ATP binding caused an increase in ALAS activity, contrary to previous predictions that CLPX activated ALAS. Using loss-of-function assays in murine cells and zebrafish, we interrogated the mechanisms by which CLPX regulates erythroid heme synthesis. We found that consistent with previous studies, CLPX is required for erythroid heme synthesis. We show that ALAS2 stability and activity were both increased in the absence of CLPX, suggesting that CLPX primarily regulates ALAS2 by control of its turnover. However, we also showed that CLPX is required for PPOX activity and maintenance of FECH levels, likely accounting for the heme deficiency in the absence of CLPX. Lastly, CLPX is required for iron metabolism during erythroid terminal differentiation. Our results show that the role of CLPX in heme synthesis is not conserved across eukaryotes. Our studies reveal a potential mechanism for the role of CLPX in anemia and porphyria, and reveal multiple nodes at which heme synthesis is regulated by the mitochondrial housekeeping machinery.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.09.289132",
    "title": "Geospatial HIV-1 subtype C gp120 sequence diversity and its predicated impact on broadly neutralizing antibody sensitivity",
    "authors": "Sutar, J.; Deshpande, S.; Mullick, R.; Hingankar, N.; Patel, V.; Bhattacharya, J.",
    "author_corresponding": "Jayanta  Bhattacharya",
    "author_corresponding_institution": "Translational Health Science and Technology Institute",
    "date": "2020-09-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/09/2020.09.09.289132.source.xml",
    "abstract": "Evolving diversity in globally circulating HIV-1 subtypes presents formidable challenge in defining and developing neutralizing antibodies for prevention and treatment. HIV-1 subtype C is responsible for majority of global HIV-1 infections. Broadly neutralizing antibodies (bnAbs) capable of neutralizing distinct HIV-1 subtypes by targeting conserved vulnerable epitopes on viral envelope protein (Env) are being considered as promising antiviral agents for prevention and treatment. In the present study, we examined the diversity in genetic signatures and attributes that differentiate region-specific global HIV-1 subtype C gp120 sequences associated with virus neutralization outcomes to key bnAbs having distinct epitope specificities. A total of 1814 full length HIV-1 subtype C gp120 sequence from 37 countries were retrieved from Los Alamos National Laboratory HIV database (www.hiv.lanl.gov). The amino acid sequences were assessed for their phylogenetic association, variable loop lengths and prevalence of potential N-linked glycosylation sites (pNLGS). Responses of these sequences to bnAbs were predicted with a machine learning algorithm  bNAb-ReP and compared with those reported in the CATNAP database. Phylogenetically, sequences from Asian countries including India clustered together however differed significantly when compared with pan African subtype C sequences. Variable loop lengths within Indian and African clusters were distinct from each other, specifically V1, V2 and V4 loops. Furthermore, V1V2 and V2 alone sequences were also found to vary significantly in their charges. Pairwise analyses at each of the 25 pNLG sites indicated distinct country specific profiles. Highly significant differences (p<0.001***) were observed in prevalence of four pNLGS (N130, N295, N392 and N448) between South Africa and India, having most disease burden associated with subtype C. Our findings highlight that the distinctly evolving clusters within global intra-subtype C gp120 sequences are likely to influence the disparate region-specific sensitivity of circulating HIV-1 subtype C to bnAbs.",
    "published": "10.1371/journal.pone.0251969",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.08.286302",
    "title": "MorphOT: Transport-based interpolation between EM maps with UCSF ChimeraX",
    "authors": "Ecoffet, A.; Poitevin, F.; Dao Duc, K.",
    "author_corresponding": "Khanh  Dao Duc",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2020-09-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/09/2020.09.08.286302.source.xml",
    "abstract": "MotivationCryogenic Electron-Microscopy offers the unique potential to capture conformational heterogeneity, by solving multiple 3D classes that co-exist within a single cryo-EM image dataset. To investigate the extent and implications of such heterogeneity, we propose to use an optimal-transport based metric to interpolate barycenters between EM maps and produce morphing trajectories. While standard linear interpolation mostly fails to produce realistic transitions, our method yields continuous trajectories that displace densities to morph one map into the other, instead of blending them.\n\nImplementationOur method is implemented as a plug-in for ChimeraX called MorphOT, which allows the use of both CPU or GPU resources. The code is publicly available on GitHub (https://github.com/kdd-ubc/MorphOT.git), with documentation containing tutorial and datasets.\n\nContactkdd@math.ubc.ca",
    "published": "10.1093/bioinformatics/btaa1019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.09.289074",
    "title": "Structural Genetics of circulating variants affecting the SARS CoV-2 Spike / human ACE2 complex",
    "authors": "Ortuso, F.; Mercatelli, D.; Guzzi, P. H.; Giorgi, F. M.",
    "author_corresponding": "Federico Manuel Giorgi",
    "author_corresponding_institution": "Department of Pharmacy and Biotechnology, University of Bologna, Bologna, Italy",
    "date": "2020-09-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/09/2020.09.09.289074.source.xml",
    "abstract": "SARS-CoV-2 entry in human cells is mediated by the interaction between the viral Spike protein and the human ACE2 receptor. This mechanism evolved from the ancestor bat coronavirus and is currently one of the main targets for antiviral strategies. However, there currently exist several Spike protein variants in the SARS-CoV-2 population as the result of mutations, and it is unclear if these variants may exert a specific effect on the affinity with ACE2 which, in turn, is also characterized by multiple alleles in the human population. In the current study, the GBPM analysis, originally developed for highlighting host-guest interaction features, has been applied to define the key amino acids responsible for the Spike/ACE2 molecular recognition, using four different crystallographic structures. Then, we intersected these structural results with the current mutational status, based on more than 295,000 sequenced cases, in the SARS-CoV-2 population. We identified several Spike mutations interacting with ACE2 and mutated in at least 20 distinct patients: S477N, N439K, N501Y, Y453F, E484K, K417N, S477I and G476S. Among these, mutation N501Y in particular is one of the events characterizing SARS-CoV-2 lineage B.1.1.7, which has recently risen in frequency in Europe. We also identified five ACE2 rare variants that may affect interaction with Spike and susceptibility to infection: S19P, E37K, M82I, E329G and G352V.\n\nSignificance StatementWe developed a method to identify key amino acids responsible for the initial interaction between SARS-CoV-2 (the COVID-19 virus) and human cells, through the analysis of Spike/ACE2 complexes. We further identified which of these amino acids show variants in the viral and human populations. Our results will facilitate scientists and clinicians alike in identifying the possible role of present and future Spike and ACE2 sequence variants in cell entry and general susceptibility to infection.",
    "published": "10.1080/07391102.2021.1886175",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.08.288811",
    "title": "Diversity and Function of the Eastern Oyster (Crassostrea virginica) Microbiome",
    "authors": "Pimentel, Z. T.; Dufault-Thompson, K.; Russo, K. T.; Scro, A. K.; Smolowitz, R.; Gomez-Chiarri, M.; Zhang, Y.",
    "author_corresponding": "Ying  Zhang",
    "author_corresponding_institution": "University of Rhode Island",
    "date": "2020-09-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/09/2020.09.08.288811.source.xml",
    "abstract": "Marine invertebrate microbiomes play important roles in various host and ecological processes. However, a mechanistic understanding of host-microbe interactions is so far only available for a handful of model organisms. Here, an integrated taxonomic and functional analysis of the microbiome of the eastern oyster, Crassostrea virginica, was performed using 16S rRNA gene amplicon profiling, shotgun metagenomics, and genome-scale metabolic reconstruction. A relatively low number of amplicon sequence variants (ASVs) were observed in oyster tissues compared to water samples, while high variability was observed across individual oysters and among different tissue types. Targeted metagenomic sequencing of the gut microbiota led to further characterization of a dominant bacterial taxon, the class Mollicutes, which was captured by the reconstruction of a metagenome-assembled genome (MAG). Genome-scale metabolic reconstruction of the oyster Mollicutes MAG revealed a reduced set of metabolic functions and a high reliance on the uptake of host-derived nutrients. A chitin degradation and an arginine deiminase pathway were unique to the MAG as compared to other closely related Mycoplasma genomes, indicating a distinct mechanism of carbon and energy acquisition by the oyster- associated Mollicutes. A systematic reanalysis of public eastern oyster-derived microbiome data revealed the Mollicutes as a ubiquitous taxon among adult oysters despite their general absence in larvae and biodeposit samples, suggesting potential horizontal transmission via an unknown mechanism.\n\nIMPORTANCEDespite well-documented biological significance of invertebrate microbiomes, a detailed taxonomic and functional characterization is frequently missing from many non-model marine invertebrates. By using 16S rRNA gene-based community profiling, shotgun metagenomics, and genome-scale metabolic reconstruction, this study provides an integrated taxonomic and functional analysis of the microbiome of the eastern oyster, Crassostrea virginica. Community profiling revealed a surprisingly low richness, as compared to surrounding seawater, and high variability among different tissue types and individuals. Reconstruction of a Mollicutes MAG enabled the phylogenomic positioning and functional characterization of the oyster-associated Mollicutes. Comparative analysis of the adult oyster gut, biodeposits, and oyster larvae samples indicated the potentially ubiquitous associations of the Mollicutes taxon with adult oysters. To the best of our knowledge, this study represented the first metagenomics derived functional inference of the eastern oyster microbiome. An integrated analytical procedure was developed for the functional characterization of microbiomes in other non-model host species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.08.287920",
    "title": "S3V2-IDEAS: a package for normalizing, denoising and integrating epigenomic datasets across different cell types",
    "authors": "Xiang, G.; Giardine, B. M.; Mahony, S.; Zhang, Y.; Hardison, R. C.",
    "author_corresponding": "Ross C. Hardison",
    "author_corresponding_institution": "Pennsylvania State University",
    "date": "2020-09-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/09/2020.09.08.287920.source.xml",
    "abstract": "SummaryEpigenetic modifications reflect key aspects of transcriptional regulation, and many epigenomic data sets have been generated under many biological contexts to provide insights into regulatory processes. However, the technical noise in epigenomic data sets and the many dimensions (features) examined make it challenging to effectively extract biologically meaningful inferences from these data sets. We developed a package that reduces noise while normalizing the epigenomic data by a novel normalization method, followed by integrative dimensional reduction by learning and assigning epigenetic states. This package, called S3V2-IDEAS, can be used to identify epigenetic states for multiple features, or identify signal intensity states and a master peak list across different cell types for a single feature. We illustrate the outputs and performance of S3V2-IDEAS using 137 epigenomics data sets from the VISION project that provides ValIdated Systematic IntegratiON of epigenomic data in hematopoiesis.\n\nAvailability and implementationS3V2-IDEAS pipeline is freely available as open source software released under an MIT license at: https://github.com/guanjue/S3V2_IDEAS_ESMP\n\nContactrch8@psu.edu, gzx103@psu.edu\n\nSupplementary informationS3V2-IDEAS-bioinfo-supplementary-materials.pdf",
    "published": "10.1093/bioinformatics/btab148",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.08.287565",
    "title": "Therapeutic assessment of targeting ASNS combined with L-Asparaginase treatment in solid tumors and investigation of resistance mechanisms",
    "authors": "Apfel, V.; Begue, D.; Cordo, V.; Holzer, L.; Martinuzzi, L.; Buhles, A.; Kerr, G.; Barbosa, I.; Naumann, U.; Piquet, M.; Ruddy, D.; Weiss, A.; Ferretti, S.; Almeida, R.; Bonenfant, D.; Tordella, L.; Galli, G. G.",
    "author_corresponding": "Giorgio G Galli",
    "author_corresponding_institution": "Novartis Institute for Biomedical Research",
    "date": "2020-09-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/09/2020.09.08.287565.source.xml",
    "abstract": "Asparagine deprivation by L-Asparaginase (L-ASNase) is an effective therapeutic strategy in Acute Lymphoblastic Leukemia, with resistance occurring due to upregulation of ASNS, the only human enzyme synthetizing Asparagine1. L-Asparaginase efficacy in solid tumors is limited by dose-related toxicities 2. Large-scale loss of function genetic in vitro screens identified ASNS as a cancer dependency in several solid malignancies 3,4. Here we evaluate the therapeutic potential of targeting ASNS in melanoma cells. While we confirm in-vitro dependency on ASNS silencing, this is largely dispensable for in vivo tumor growth, even in face of asparagine deprivation, prompting us characterize such resistance mechanism to devise novel therapeutic strategies. Using ex vivo quantitative proteome and transcriptome profiling, we characterize the compensatory mechanism elicited by ASNS knockout melanoma cells allowing their survival. Mechanistically, a genome-wide CRISPR screen revealed that such resistance mechanism is elicited by a dual axis: GCN2-ATF4 aimed at restoring amino acids levels and MAPK-BCLXL to promote survival. Importantly, pharmacological inhibition of such nodes synergizes with L-Asparaginase-mediated Asparagine deprivation in ASNS deficient cells suggesting novel potential therapeutic combinations in melanoma.",
    "published": "10.1021/acsptsci.0c00196",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.08.287763",
    "title": "Genotypic differences in wheat yield determinants within a NAM population based on elite parents",
    "authors": "Basavaraddi, P.; Savin, R.; Sukumaran, S.; Reynolds, M.; Griffiths, S.; Slafer, G.",
    "author_corresponding": "Priyanka  Basavaraddi",
    "author_corresponding_institution": "Department of Crop and Forest Sciences, University of Lleida - AGROTECNIO Center, Av. R. Roure 191, 25198 Lleida, Spain",
    "date": "2020-09-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/09/2020.09.08.287763.source.xml",
    "abstract": "Future grain yield (GY) improvements require the identification of beneficial traits within the context of high yield potential and not just based on the pleiotropic effect of traits such as crop height and heading date. We evaluated 1937 lines from Nested Association Mapping (NAM) population derived from 13 bi-parental varietal crosses under field conditions. We selected 493 lines with similar time to anthesis to that of the two checks used in the study (across and within each family) which reduced the range of plant height in the selected lines. Yield components were measured in these 493 lines from which 231 lines were selected by excluding lines with lowest number of grains so excluded low yielding lines. Later the subset of 231 lines were evaluated in two field experiments (2016-17, CS1 and 2017-18, CS2). Numerical and physiological components of grain yield were measured. The two-step selection maximised GY within an acceptable range of variation for height and anthesis. GY in 231 lines showed very high GxE interaction. Taking both seasons together, we selected lines from upper and lower quartile GY groups to identify stable beneficial trait combinations for improved GY. Differences in GY were explained by grain number driven by increased spike dry weight at anthesis (SDWa) and fruiting efficiency (FE). Increased GY was accompanied by sink limitation. The data points towards increases in grain number as the route towards future GY increases in wheat breeding.",
    "published": "10.1016/j.eja.2020.126223",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.09.289199",
    "title": "Determinants of Water Source Use, Quality of Water, Sanitation and Hygiene Perceptions among Urban Households in North-West Ethiopia: A Cross-Sectional Study",
    "authors": "Gebremichael, S. G.; Yismaw, E.; Tsegaw, B. D.; Shibeshi, A. D.",
    "author_corresponding": "Shewayiref  Geremew  Gebremichael",
    "author_corresponding_institution": "Debre Tabor University",
    "date": "2020-09-09",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/09/2020.09.09.289199.source.xml",
    "abstract": "BackgroundClean water is an essential element for human health, wellbeing, and prosperity. Every human being has the right to access safe drinking water. But, in now day, due to rapid population growth, illiteracy, lack of sustainable development, and climate change; it still faces a global challenge for about one billion people in the developing nation. The discontinuity of drinking water supply puts in force households either to use unsafe water storage materials or to use water from unimproved sources. This study aimed to identify the determinants of water source types, use, quality of water, and sanitation perception of physical parameters among urban households in North-West Ethiopia.\n\nMethodsA community-based cross-sectional study was conducted among households from February to March 2019. An interview-based pre-tested and structured questionnaire was used to collect the data. Data collection samples were selected randomly and proportional to each kebeles households. MS Excel and R Version 3.6.2 was used to enter and analyze the data; respectively. Descriptive statistics using frequencies and percentages were used to explain the sample data concerning the predictor variable. Both bivariate and multivariate logistic regressions were used to assess the association between the independent and the response variables.\n\nResultsFour hundred eighteen (418) households have participated. Based on the study undertaken, 78.95% of households used improved and 21.05% of households used unimproved drinking water sources. Households drinking water sources are significantly associated with age of participant (x2 = 20.392, df=3), educational status (x2 = 19.358, df=4), source of income (x2 = 21.777, df=3), monthly income (x2 = 13.322, df=3), availability of additional facilities (x2 = 98.144, df=7), cleanness status (x2 =42.979, df=4), scarcity of water (x2 = 5.1388, df=1) and family size (x2 = 9.934, df=2). The logistic regression analysis also indicated as those factors are significantly determined (p 0.05) the water source types used by households. Factors such as availability of toilet facility, household member type, and sex of head of the household are not significantly associated with the drinking water sources.\n\nConclusionThe study showed that being an older age group of the head of the household, being government employer, merchant and self-employed, being a higher income group, the presence of all facilities in the area, lived in a clean surrounding and lower family size are the determinant factors of using drinking water from improved sources. Therefore; the local, regional, and national governments and other supporting organizations shall improve the accessibility and adequacy of drinking water from improved sources through short and long time plans for the well-being of the community in the area.",
    "published": "10.1371/journal.pone.0239502",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.09.288993",
    "title": "Dissecting the heterogeneous subcortical brain volume of Autism spectrum disorder (ASD) using community detection",
    "authors": "Li, T.; Hoogman, M.; Mota, N. R.; Buitelaar, J.; the ENIGMA-ASD Working Group,  ; Vasquez, A. A.; Franke, B.; Rooij, D. v.",
    "author_corresponding": "Daan van Rooij",
    "author_corresponding_institution": "Donders Institute for Brain, Cognition and Behaviour, Donders Centre for Cognitive Neuroimaging, Radboud University Medical Centre, Nijmegen, The Netherlands",
    "date": "2020-09-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/09/2020.09.09.288993.source.xml",
    "abstract": "Structural brain alterations found in Autism Spectrum Disorder (ASD) have previously been very heterogeneous, with overall limited effect sizes for every region implicated. In this study, we aimed at exploring the existence of subgroups in ASD, based on neuroanatomic profiles; we hypothesized that effect sizes of case/control difference would be increased in defined subgroups. Using the dataset from the ENIGMA-ASD Working Group (n=2661), exploratory factor analysis (EFA) was applied on seven subcortical volumes of individuals with ASD and controls to uncover the underlying organization of subcortical structures. Based on earlier findings in ADHD patients and controls as well as data availability, we focused on three age groups: boys (aged 4-14 years), male adolescents (aged 14-22 years), and adult men (aged >=22 years). The resulting factor scores were used in a community detection (CD) analysis, to cluster participants into subgroups. Three factors were found in each sample, with the factor structure in adult men differing from that in boys and male adolescents. From the patterns in these factors, CD uncovered four distinct communities in boys and three communities in adolescents and adult men, irrespective of ASD diagnostic status. The effect sizes of case/control comparisons appeared more pronounced than in the whole sample in some communities. Based on subcortical volumes, we succeeded in stratifying our participants into more homogeneous subgroups with similar brain structural patterns. The stratification enhanced our ability to observe case/control differences of subcortical brain volumes in ASD, and may help explain some of the heterogeneity of previous findings in ASD.",
    "published": "10.1002/aur.2627",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.09.290478",
    "title": "The FlhA linker mediates flagellar protein export switching during flagellar assembly",
    "authors": "Inoue, Y.; Kida, M.; Kinoshita, M.; Takekawa, N.; Namba, K.; Imada, K.; Minamino, T.",
    "author_corresponding": "Tohru  Minamino",
    "author_corresponding_institution": "Osaka University",
    "date": "2020-09-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/09/2020.09.09.290478.source.xml",
    "abstract": "The flagellar protein export apparatus switches export specificity from hook-type to filament-type upon completion of hook assembly, thereby initiating filament assembly at the hook tip. The C-terminal cytoplasmic domain of FlhA (FlhAC) forms a homo-nonameric ring structure that serves as a docking platform for flagellar export chaperones in complex with their cognate filament-type substrates. Interactions of the flexible linker of FlhA (FlhAL) with its nearest FlhAC subunit in the ring allow the chaperones to bind to FlhAC to facilitate filament-type protein export, but it remains unclear how it occurs. Here, we report that FlhAL acts as a switch that brings the order to flagellar assembly. The crystal structure of FlhAC(E351A/D356A) showed that Trp-354 in FlhAL bound to the chaperone-binding site of its neighboring subunit. We propose that FlhAL binds to the chaperon-binding site of FlhAC to suppress the interaction between FlhAC and the chaperones until hook assembly is completed.",
    "published": "10.1038/s42003-021-02177-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.09.289140",
    "title": "A multi-sensor system provides spatiotemporal oxygen regulation of gene expression in a Rhizobium-legume symbiosis",
    "authors": "Poole, P. S.; Rutten, P. J.; Steel, H.; Hood, G. A.; McMurtry, L.; Geddes, B.; Papachristodoulou, A.",
    "author_corresponding": "Philip  S.  Poole",
    "author_corresponding_institution": "University of Oxford",
    "date": "2020-09-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/09/2020.09.09.289140.source.xml",
    "abstract": "Regulation by oxygen (O2) in rhizobia is essential for their symbioses with plants and involves multiple O2 sensing proteins. Three sensors exist in the pea microsymbiont Rhizobium leguminosarum Rlv3841: hFixL, FnrN and NifA. At low O2 concentrations (1%) hFixL signals via FxkR to induce expression of the FixK transcription factor, which activates transcription of downstream genes. These include fixNOQP, encoding the high-affinity cbb3-type terminal oxidase used in symbiosis. In vitro, the Rlv3841 hFixL-FxkR-FixK cascade was active at 1% O2, and confocal microscopy showed the cascade is active in the earliest stages of Rlv3841 differentiation in nodules (zones I-II). In vitro and in vivo work showed that the hFixL-FxkR-FixK cascade also induces transcription of fnrN at 1% O2 and in the earliest stages of Rlv3841 differentiation in nodules. We confirmed past findings suggesting a role for FnrN in fixNOQP expression. However, unlike hFixL-FxkR-FixK, Rlv3841 FnrN was only active in the near-anaerobic zones III-IV of pea nodules. Quantification of fixNOQP expression in nodules showed this was driven primarily by FnrN, with minimal direct hFixL-FxkR-FixK induction. Thus, FnrN is key for full symbiotic expression of fixNOQP. Without FnrN, nitrogen fixation was reduced by 85% in Rlv3841, while eliminating hFixL only reduced fixation by 25%. The hFixL-FxkR-FixK system effectively primes the O2 response by increasing fnrN expression in early differentiation (zones I-II). In Zone III of mature nodules, the near-anaerobic conditions activate FnrN, which induces fixNOQP transcription to the level required to achieve wild-type nitrogen fixation activity. Modelling and transcriptional analysis indicates that the different O2 sensitivities of hFixL and FnrN lead to a nuanced spatiotemporal pattern of gene regulation in different nodule zones in response to changing O2 concentration. Multi-sensor O2 regulation systems are prevalent in rhizobia, suggesting the fine-tuned control they enable is common and maximizes the effectiveness of the symbioses.\n\nAuthor SummaryRhizobia are soil bacteria that form a symbiosis with legume plants. In exchange for shelter from the plant, rhizobia provide nitrogen fertilizer, produced by nitrogen fixation. Fixation is catalysed by the nitrogenase enzyme, which is inactivated by oxygen. To prevent this, plants house rhizobia in root nodules, which create a low oxygen environment. However, rhizobia need oxygen, and must adapt to survive low oxygen in the nodule. Key to this is regulating their genes based on oxygen concentration. We studied one Rhizobium species which uses three different protein sensors of oxygen, each turning on at a different oxygen concentration. As the bacteria get deeper inside the plant nodule and the oxygen concentration drops, each sensor switches on in turn. Our results also show that the first sensor to turn on, hFixL, primes the second sensor, FnrN. This prepares the rhizobia for the core region of the nodule where oxygen concentration is lowest and most nitrogen fixation takes place. If both sensors are removed, the bacteria cannot fix nitrogen. Many rhizobia have several oxygen sensing proteins, so using multiple sensors is likely a common strategy that makes it possible for rhizobia to adapt to low oxygen gradually in stages during symbiosis.",
    "published": "10.1371/journal.pgen.1009099",
    "server": "biorxiv"
  }
]