[
  {
    "doi": "10.1101/2023.01.29.526019",
    "title": "The artemisinin-induced dormant stages of Plasmodium falciparum exhibit hallmarks of cellular senescence and drug resilience.",
    "authors": "Tripathi, J.; Stoklasa, M.; Nayak, S.; Low, K. E.; Lee, E. Q. H.; Renia, L.; Malleret, B.; Bozdech, Z.",
    "author_corresponding": "Zbynek Bozdech",
    "author_corresponding_institution": "Nanyang Technological University",
    "date": "2023-01-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/30/2023.01.29.526019.source.xml",
    "abstract": "Recrudescent infections with human malaria parasite, Plasmodium falciparum, presented traditionally the major setback of artemisinin-based monotherapies. Although introduction of artemisinin combination therapies (ACT) largely solved the problem, the ability of artemisinin to induce dormant parasites still poses major obstacle for current as well as future malaria chemotherapeutics. Here, we developed a robust laboratory model for induction of dormant P. falciparum parasites and characterized their transcriptome, drug sensitivity profile and cellular ultrastructure. We show that P. falciparum dormancy requires a ~5-days maturation process during which the genome-wide gene expression pattern gradually transitions from the ring-like state to a highly unique form. The transcriptome of the mature dormant stage carries hallmarks of cellular senescence with downregulation of most cellular functions associated with growth and development, but upregulation of selected metabolic functions and DNA repair. Moreover, the P. falciparum dormant stage is considerably more resistant to essentially all antimalaria drugs compared to the fast-growing asexual stages. Finally, the unique cellular ultrastructure further suggests unique properties of this new developmental stage of the P. falciparum life cycle that should be taken into consideration by new malaria control strategies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.29.526136",
    "title": "Improved Ethanol Tolerance and Production in Pyruvate Dehydrogenase Mutant of Saccharomyces cerevisiae",
    "authors": "Yang, A.; Ranaivoarisoa, T. O.; Bose, A.",
    "author_corresponding": "Anna Yang",
    "author_corresponding_institution": "Milton Academy",
    "date": "2023-01-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/30/2023.01.29.526136.source.xml",
    "abstract": "Ethanol, a naturally synthesized compound by Saccharomyces cerevisiae yeast through alcoholic fermentation, has previously been studied as a renewable alternative to traditional fossil fuels. However, current challenges of engineering S. cerevisiae strains for ethanol production remain: low ethanol productivity, inefficient substrate catabolism, and a buildup of toxic products to inhibitory levels. In this study, we proposed a method of metabolic rewiring via the deletion of the pda1 gene, which leads to pyruvate dehydrogenase (PDH) deficiency. The {Delta}pda1 mutant strain was created by CRISPR Cas-9 knockout using the constructed pCRCT-PDA1 plasmid. Subsequently, mutant candidates were screened by PCR and Sanger sequencing, confirming a 17 bp deletion in the pda1 gene. The wild-type and mutant strains were analyzed for growth under aerobic and anaerobic conditions in glucose and glycerol, as well as ethanol production and tolerance. The {Delta}pda1 mutant displays a ~two-fold increase in anaerobic ethanol production and an aerobic growth defect with no observed increase in ethanol production. The mutant is also hyper-tolerant to ethanol, which allows a faster buildup of products in growth media with minimal reduction in growth. This new S. cerevisiae strain deficient in PDH may provide a solution to the efficient and abundant synthesis of biofuels such as ethanol by redirecting metabolic flux and altering stress response.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.29.525861",
    "title": "Probiotics supplementation to adult human small intestinal stoma microbiota causes dynamic increase in the community resistance to perturbations and nutrient utilization",
    "authors": "Jansma, J.; Thome, N. U.; Schwalbe, M.; Chatziioannou, A. C.; Elsayed, S. S.; van Wezel, G.; van den Abbeele, P.; van Hemert, S.; El Aidy, S.",
    "author_corresponding": "Sahar El Aidy",
    "author_corresponding_institution": "Groningen Biomolecular Sciences and Biotechnology Institute (GBB)",
    "date": "2023-01-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/30/2023.01.29.525861.source.xml",
    "abstract": "The gut microbiota plays a pivotal role in health and disease. The use of probiotics as microbiota-targeted therapies is a promising strategy to improve host health. However, dynamic molecular mechanisms are often not elucidated, especially when targeting the small intestinal microbiota. Here, we show that supplementation of a probiotic formula (Ecologic(R)825) to the adult human small intestinal ileostoma microbiota counteracts the growth of Enterococcaceae and Enterobacteriaceae and reduces ethanol production, leading to major changes in nutrient utilization and resistance to perturbations. The observed alterations coincided with an initial increase in lactate production and decrease in pH by the probiotics, followed by a sharp increase in the levels of butyrate and propionate. Additionally, increased production of multiple N-acyl amino acids was detected in the stoma samples supplemented with the probiotic formula. Overall, this study shows how network theory can be used to improve the current or identify novel microbiota-targeted therapies. The outcome may help further understand the reported effects of these probiotic formula on the host.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.29.526157",
    "title": "Influenza A virus modulation of Streptococcus pneumoniae infection using ex vivo transcriptomics in a human primary lung epithelial cell model reveals differential host glycoconjugate uptake and metabolism",
    "authors": "D'Mello, A.; Lane, J. R.; Tipper, J. L.; Martinez, E.; Roussey, H. N.; Harrod, K. S.; Orihuela, C. J.; Tettelin, H.",
    "author_corresponding": "Hervé Tettelin",
    "author_corresponding_institution": "University of Maryland School of Medicine",
    "date": "2023-01-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/30/2023.01.29.526157.source.xml",
    "abstract": "BackgroundStreptococcus pneumoniae (Spn) is typically an asymptomatic colonizer of the nasopharynx but it also causes pneumonia and disseminated disease affecting various host anatomical sites. Transition from colonization to invasive disease is not well understood. Studies have shown that such a transition can occur as result of influenza A virus coinfection.\n\nMethodsWe investigated the pneumococcal (serotype 19F, strain EF3030) and host transcriptomes with and without influenza A virus (A/California/07 2009 pH1N1) infection at this transition. This was done using primary, differentiated Human Bronchial Epithelial Cells (nHBEC) in a transwell monolayer model at an Air-Liquid Interface (ALI), with multispecies deep RNA-seq.\n\nResultsDistinct pneumococcal gene expression profiles were observed in the presence and absence of influenza. Influenza coinfection allowed for significantly greater pneumococcal growth and triggered the differential expression of bacterial genes corresponding to multiple metabolic pathways; in totality suggesting a fundamentally altered bacterial metabolic state and greater nutrient availability when coinfecting with influenza. Surprisingly, nHBEC transcriptomes were only modestly perturbed by infection with EF3030 alone in comparison to that resulting from Influenza A infection or coinfection, which had drastic alterations in thousands of genes. Influenza infected host transcriptomes suggest significant loss of ciliary function in host nHBEC cells.\n\nConclusionsInfluenza A virus infection of nHBEC promotes pneumococcal infection. One reason for this is an altered metabolic state by the bacterium, presumably due to host components made available as result of viral infection. Influenza infection had a far greater impact on the host response than did bacterial infection alone, and this included down regulation of genes involved in expressing cilia. We conclude that influenza infection promotes a pneumococcal metabolic shift allowing for transition from colonization to disseminated disease.\n\nAuthor summarySecondary Streptococcus pneumoniae bacterial infections typically occur after influenza A virus respiratory infection. Such coinfections often lead to invasive pneumococcal disease. The mechanisms involved in this process are not well understood. Here, using an ex vivo human lung bronchial epithelial cell model, we investigated the biological processes of the host and pneumococcus occurring at this niche, during coinfection with multi-species transcriptomics techniques, and in vivo mouse model experimentation. We observed stark differences in global pneumococcal metabolism in different infection states, as well as viral induced epithelial cell changes in ciliary function, potentially aiding pneumococcal dissemination. Overall, this study identified broad and targeted biological processes involved in this host-pathogen interaction.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.27.526000",
    "title": "Marching with ants to a new nest",
    "authors": "Annagiri, S.; Halder, E.",
    "author_corresponding": "Sumana Annagiri",
    "author_corresponding_institution": "Indian Institute of Science Education and Research, Kolkata",
    "date": "2023-01-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/30/2023.01.27.526000.source.xml",
    "abstract": "In this review, we journey with Diacamma indicum a Ponerine ant over the last decade as they relocate to new nests and discover the challenges they face along the way and how they solve them. Colony relocation is a goal oriented dynamic task that involves all the colony members and impacts the colonies fitness. After explaining how I initiated this journey, we examine colony composition of this species by analysing data from 1200 colonies collected over the last 13 years. On average colonies are constituted with 89.35 adult females, 0.29 males and 56.6 brood items of different development stages and these were significantly impacted by seasonality with Pre monsoon having the highest numbers. After explaining how colonies are collected and maintained in the lab, we explore the architectural components of the subterrain nests built by this species in the natural habitat. Colonies live in relatively simple single chambered nest that does not change significantly across seasons and consists of an entrance tunnel and a secondary runoff tunnel. All members of the colony are recruited to the new nest through tandem running and this species shows the highest documented tandem running speeds at 4.35 body lengths per second and a path efficiency of 83.95% with only 2.4% of tandem runs being unsuccessful in the natural habitat. Even in lab conditions, when colonies are given defined paths of different lengths, colonies showed significant preference to travel through short paths, highlighting their ability to optimizes their path even in the absence of chemical trails. A combination of experiments in the natural habitat and controlled experiments in the lab which are anchored in the umwelt of the organism has enabled us to understand how D. indicum functions and reveals the selection forces that are operating on the organization and performances of relocation. Our journey has brought to light several answers but has opened several more avenues for exploration branching out in different directions. With time and dedicated minds, we hope to continue on this route to marvel at the achievements of these superorganisms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.28.526024",
    "title": "α-synuclein preformed fibrils bind to β-neurexins and impair β-neurexin-mediated presynaptic organization",
    "authors": "Feller, B.; Fallon, A.; Luo, W.; Nguyen, P. T.; Shlaifer, I.; Lee, A. K.; Karkout, S.; Bourgault, S.; Durcan, T. M.; Takahashi, H.",
    "author_corresponding": "Hideto Takahashi",
    "author_corresponding_institution": "Institut de recherches cliniques de Montréal",
    "date": "2023-01-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/30/2023.01.28.526024.source.xml",
    "abstract": "Synucleinopathies form a group of neurodegenerative diseases defined by misfolding and aggregation of alpha-synuclein (-syn). Abnormal accumulation and spreading of -syn aggregates lead to synapse dysfunction and neuronal cell death. Yet, little is known about synaptic mechanisms underlying -syn pathology. Here we identified {beta}-isoforms of neurexins ({beta}-NRXs) as presynaptic organizing proteins that interact with -syn preformed fibrils (-syn PFFs), toxic -syn aggregates, but not -syn monomers. Our cell surface protein binding assays and surface plasmon resonance assays reveal that -syn PFFs bind directly to {beta}-NRX through their N-terminal histidine-rich domain (HRD) at nanomolar range (Kd: ~500 nM monomer equivalent). Furthermore, our artificial synapse formation assays show that -syn PFFs diminish excitatory and inhibitory presynaptic organization induced by a specific isoform of neuroligin 1 that binds only {beta}-NRXs, but not -isoforms of neurexins. Thus, our data suggest that -syn PFFs interact with {beta}-NRXs to inhibit {beta}-NRX-mediated presynaptic organization, providing novel molecular insight into how -syn PFFs induce synaptic pathology in synucleinopathies such as Parkinsons disease and dementia with Lewy bodies.",
    "published": "10.3390/cells12071083",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.30.526201",
    "title": "Meta Learning Improves Robustness and Performance in Machine Learning-Guided Protein Engineering",
    "authors": "Minot, M.; Reddy, S. T.",
    "author_corresponding": "Sai T Reddy",
    "author_corresponding_institution": "ETH Zurich, Department of Biosystems Science and Engineering, Basel, 4058, Switzerland",
    "date": "2023-01-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/30/2023.01.30.526201.source.xml",
    "abstract": "Machine learning-guided protein engineering continues to rapidly progress, however, collecting large, well-labeled data sets remains time and resource intensive. Directed evolution and protein engineering studies often require extensive experimental processes to eliminate noise and fully label high-throughput protein sequence-function data. Meta learning methods established in other fields (e.g. computer vision and natural language processing) have proven effective in learning from noisy data, given the availability of a small data set with trusted labels and thus could be applied for protein engineering. Here, we generate yeast display antibody mutagenesis libraries and screen them for target antigen binding followed by deep sequencing. Meta learning approaches are able to learn under high synthetic and experimental noise as well as in under labeled data settings, typically outperforming baselines significantly and often requiring a fraction of the training data. Thus, we demonstrate meta learning may expedite and improve machine learning-guided protein engineering.\n\nAvailability and implementationThe code used in this study is publicly available at https://github.com/LSSI-ETH/meta-learning-for-protein-engineering.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=184 SRC=\"FIGDIR/small/526201v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (37K):\norg.highwire.dtl.DTLVardef@11d643forg.highwire.dtl.DTLVardef@a07828org.highwire.dtl.DTLVardef@130c8fdorg.highwire.dtl.DTLVardef@1db796d_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.30.526344",
    "title": "Left-hemisphere cortical language regions respond equally to dialogue and monologue",
    "authors": "Olson, H. A.; Chen, E. M.-Y.; Lydic, K.; Saxe, R.",
    "author_corresponding": "Halie Ann Olson",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2023-01-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/30/2023.01.30.526344.source.xml",
    "abstract": "Much of the language we encounter in our everyday lives comes in the form of conversation, yet the majority of research on the neural basis of language comprehension has used input from only one speaker at a time. 20 adults were scanned while passively observing audiovisual conversations using functional magnetic resonance imaging. In a block-design task, participants watched 20-second videos of puppets speaking either to another puppet (the \"dialogue\" condition) or directly to the viewer (\"monologue\"), while the audio was either comprehensible (played forward) or incomprehensible (played backward). Individually functionally-localized left-hemisphere language regions responded more to comprehensible than incomprehensible speech but did not respond differently to dialogue than monologue. In a second task, participants watched videos (1-3 minutes each) of two puppets conversing with each other, in which one puppet was comprehensible while the others speech was reversed. All participants saw the same visual input but were randomly assigned which characters speech was comprehensible. In left-hemisphere cortical language regions, the timecourse of activity was correlated only among participants who heard the same character speaking comprehensibly, despite identical visual input across all participants. For comparison, some individually-localized theory of mind regions and right hemisphere homologues of language regions responded more to dialogue than monologue in the first task, and in the second task, activity in some regions was correlated across all participants regardless of which character was speaking comprehensibly. Together, these results suggest that canonical left-hemisphere cortical language regions are not sensitive to differences between observed dialogue and monologue.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.30.525356",
    "title": "Spatial enhancer activation determines inhibitory neuron identity",
    "authors": "Dvoretskova, E.; Ho, M. C.; Kittker, V.; Vitali, I.; Lam, D. D.; Delgado, I.; Feng, C.; Torres, M.; Winkelmann, J.; Mayer, C.",
    "author_corresponding": "Christian Mayer",
    "author_corresponding_institution": "Max Planck Institute for Biological Intelligence, Martinsried, 82152, Germany",
    "date": "2023-01-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/30/2023.01.30.525356.source.xml",
    "abstract": "The mammalian telencephalon contains a tremendous diversity of GABAergic projection neuron and interneuron types, that originate in a germinal zone of the embryonic basal ganglia. How genetic information in this transient structure is transformed into different cell types is not yet fully understood. Using a combination of in vivo CRISPR perturbation, lineage tracing, and ChIP-seq in mice, we found that the transcription factor MEIS2 favors the development of projection neurons through genomic binding sites in regulatory enhancers of projection neuron specific genes. MEIS2 requires the presence of the homeodomain transcription factor DLX5 to direct its functional activity towards these sites. In interneuron precursors, the activation of projection neuron specific enhancers by MEIS2 and DLX5 is repressed by the transcription factor LHX6. When MEIS2 carries a mutation associated with intellectual disability in humans, it is less effective at activating enhancers involved in projection neuron development. This suggests that GABAergic differentiation may be impaired in patients carrying this mutation. Our research supports a model (\"Differential Binding ) where the spatial specific composition of transcription factors at cis-regulatory elements determines differential gene expression and cell fate decisions in the ganglionic eminence.",
    "published": "NA",
    "server": "biorxiv"
  }
]