[
  {
    "doi": "10.1101/2023.01.10.523473",
    "title": "Femtosecond laser preparation of resin embedded samples for correlative microscopy workflows in life sciences",
    "authors": "Bosch, C.; Lindenau, J.; Pacureanu, A.; Peddie, C. J.; Majkut, M.; Douglas, A. C.; Carzaniga, R.; Rack, A.; Collinson, L.; Schaefer, A.; Stegmann, H.",
    "author_corresponding": "Carles Bosch",
    "author_corresponding_institution": "Sensory Circuits and Neurotechnology Lab, The Francis Crick Institute, London, UK",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.10.523473.source.xml",
    "abstract": "Correlative multimodal imaging is a useful approach to investigate complex structural relations in life sciences across multiple scales. For these experiments, sample preparation workflows that are compatible with multiple imaging techniques must be established. In one such implementation, a fluorescently-labelled region of interest in a biological soft tissue sample can be imaged with light microscopy before staining the specimen with heavy metals, enabling follow-up higher resolution structural imaging at the targeted location, bringing context where it is required. Alternatively, or in addition to fluorescence imaging, other microscopy methods such as synchrotron X-ray computed tomography with propagation-based phase contrast (SXRT) or serial blockface scanning electron microscopy (SBF-SEM) might also be applied. When combining imaging techniques across scales, it is common that a volumetric region of interest (ROI) needs to be carved from the total sample volume before high resolution imaging with a subsequent technique can be performed. In these situations, the overall success of the correlative workflow depends on the precise targeting of the ROI and the trimming of the sample down to a suitable dimension and geometry for downstream imaging.\n\nHere we showcase the utility of a novel femtosecond laser device to prepare microscopic samples (1) of an optimised geometry for synchrotron X-ray microscopy as well as (2) for subsequent volume electron microscopy applications, embedded in a wider correlative multimodal imaging workflow (Fig. 1).\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=172 SRC=\"FIGDIR/small/523473v1_fig1.gif\" ALT=\"Figure 1\">\nView larger version (42K):\norg.highwire.dtl.DTLVardef@1c72db6org.highwire.dtl.DTLVardef@18a234forg.highwire.dtl.DTLVardef@142bd0org.highwire.dtl.DTLVardef@4894f0_HPS_FORMAT_FIGEXP  M_FIG O_FLOATNOFigure 1.C_FLOATNO Correlative microscopy workflows incorporating samples processed using a femtosecond laser.\n\nC_FIG",
    "published": "10.1063/5.0142405",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.10.523529",
    "title": "Noise improves the association between effects of local stimulation and structural degree of brain networks",
    "authors": "Zheng, Y.; Tang, S.; Zheng, H.; Wang, X.; Liu, L.; Yang, Y.; Zhen, Y.; Zheng, Z.",
    "author_corresponding": "Shaoting Tang",
    "author_corresponding_institution": "Beihang University",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.10.523529.source.xml",
    "abstract": "Stimulation to local areas remarkably affects brain activity patterns, which can be exploited to investigate neural bases of cognitive function and modify pathological brain statuses. There has been growing interest in exploring the fundamental action mechanisms of local stimulation. Nevertheless, how noise amplitude, an essential element in neural dynamics, influences stimulation-induced brain states remains unknown. Here, we systematically examine the effects of local stimulation by using a large-scale biophysical model under different combinations of noise amplitudes and stimulation sites. We demonstrate that noise amplitude nonlinearly and heterogeneously tunes the stimulation effects from both regional and network perspectives. Furthermore, by incorporating the role of the anatomical network, we show that the peak frequencies of unstimulated areas at different stimulation sites averaged across noise amplitudes are highly positively related to structural connectivity. Crucially, the association between the overall changes in functional connectivity as well as the alterations in the constraints imposed by structural connectivity with the structural degree of stimulation sites is nonmonotonically influenced by the noise amplitude, with the association increasing in specific noise amplitude ranges. Moreover, the impacts of local stimulation of cognitive systems depend on the complex interplay between the noise amplitude and average structural degree. Overall, this work provides theoretical insights into how noise amplitude and network structure jointly modulate brain dynamics during stimulation and introduces possibilities for better predicting and controlling stimulation outcomes.\n\nAuthor summaryDespite the extensive application of local stimulation in cognition research and disease treatments, how regional perturbations alter brain-wide dynamics has not yet been fully understood. Given that noninvasive stimulation is associated with changes in the signal-noise relationship, we assume that noise amplitude is one of the plausible factors modulating the stimulation effects. Using a whole-brain biophysical model under different stimulation sites and noise amplitudes, we explore the influence of noise amplitude on stimulation effects and, more importantly, the interplay between noise amplitude and network structure. From a regional perspective, noise amplitude reduces the peak frequencies in unstimulated areas during stimulation. Moreover, we find a high similarity between the noise-averaged peak frequency matrix and the structural network. From a network perspective, we show that the changes in functional connectivity are decreased by noise amplitude, while the alterations in structural constraints display nonmonotonic trends. Intriguingly, increasing the noise amplitude in specific ranges can improve the association between network-level effects and structural degree, promoting better predicting and controlling therapeutic performance. Finally, the behaviors of cognitive systems quantified by network-level effects are jointly modulated by the noise amplitude and average structural degree.",
    "published": "10.1371/journal.pcbi.1010866",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.10.523354",
    "title": "Angiopoietin-like 4 shapes the intrahepatic T-cell landscape via eIF2α signalingduring steatohepatitis in diet-induced NAFLD.",
    "authors": "LOW, Z. S.; CHUA, D.; CHENG, H. S.; TEE, R.; SAHIB, W. R.; BALL, C.; SAHIB, N. B. E.; NG, S. S.; QU, J.; LIU, Y.; HONG, H.; CAI, C.; RAO, N. C. L.; WEE, A.; MUTHIAH, M. D.; BICHLER, Z.; MICKELSON, B.; LEE, J. Q.; NG, A. S.; YIP, Y. S.; VOS, M. I. G.; LIM, D. X. E.; CHITTEZHATH, M.; YALIGAR, J.; VERMA, S. K.; POPTANI, H.; GUAN, X. L.; VELAN, S. S.; ALI, Y.; LI, L.; TAN, N. S.; WAHLI, W.",
    "author_corresponding": "Nguan Soon TAN",
    "author_corresponding_institution": "Lee Kong Chian School of Medicine, Nanyang Technological University Singapore, Clinical Sciences Building, 11 Mandalay Road, 308232 Singapore, Singapore; School",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.10.523354.source.xml",
    "abstract": "Adaptive T-cell immune response is essential in conferring protective immunity, a process requiring tight cellular homeostasis regulation. Pathological intrahepatic T-cell landscape has a role in NAFLD propagation; however, its activation remains unknown. To address this gap, we extensively characterized a novel diet-induced NAFLD murine model (LIDPAD) featuring key phenotypic and genetic attributes reflective of human NAFLD. Comparative transcriptomic-guided staging of human and murine NASH reinforced the robustness of LIDPAD in recapitulating critical transitory stages of human NAFLD. We found that angiopoietin-like 4 (Angptl4) shapes activation of the intrahepatic T-cell landscape through the modulation of eIF2 signaling during fibrosis. Single-immune cell analysis and hepatic transcriptomics during fibrosis, and kinase inhibitor screening confirmed that Angptl4 orchestrates the hyperactivation of intrahepatic adaptive immunity via eIF2 signaling. Consistently, immunoblocking of cAngplt4 reduces T-cell overactivation, delaying disease aggravation. Taken together, Angptl4 is a crucial determinant in shaping intrahepatic adaptive immunity during fibrosis in NAFLD.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.10.523494",
    "title": "Microfluidics-enabled fluorescence-activated cell sorting of single pathogen-specific antibody secreting cells for the rapid discovery of monoclonal antibodies",
    "authors": "Fischer, K.; Lulla, A.; So, T.; Pereyra-Gerber, P.; Raybould, M. I. J.; Kohler, T. N.; Kaminski, T. S.; Yam-Puc, J. C.; Hughes, R.; Leiss-Maier, F.; Brear, P.; Matheson, N. J.; Deane, C.; Hyvonen, M.; Thaventhiran, J.; Hollfelder, F.",
    "author_corresponding": "Florian Hollfelder",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.10.523494.source.xml",
    "abstract": "Monoclonal antibodies are increasingly used to prevent and treat viral infections, playing a pivotal role in pandemic response efforts. Antibody secreting cells (ASCs, plasma cells and plasmablasts) are an excellent source of high-affinity antibodies with therapeutic potential. Current methodologies to study antigen-specific ASCs either have low throughput, require expensive and labour-intensive screening or are technically demanding and therefore not accessible to the wider research community. Here, we present a straightforward technology for the rapid discovery of monoclonal antibodies from ASCs: we combine microfluidic encapsulation of single cells into an antibody capture hydrogel with antigen bait sorting by conventional flow cytometry. With our technology, we screened millions of mouse and human ASCs and obtained anti-SARS-CoV-2 monoclonal antibodies with high affinity (pM) and neutralising capacity (<100 ng/mL) in two weeks with a high hit rate (>85%). By facilitating access into the underexplored ASC compartment, we enable fast and efficient antibody discovery as well as immunological studies into the generation of protective antibodies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.10.523528",
    "title": "BMP suppresses WNT to integrate patterning of orthogonal body axes in adult planarians.",
    "authors": "Clark, E. G.; Petersen, C.",
    "author_corresponding": "Christian Petersen",
    "author_corresponding_institution": "Northwestern University",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.10.523528.source.xml",
    "abstract": "Adult regeneration restores patterning of orthogonal body axes after damage in a post-embryonic context. Planarians regenerate using distinct body-wide signals primarily regulating each axis dimension: anteroposterior Wnts, dorsoventral BMP, and mediolateral Wnt5 and Slit determinants. How regeneration can consistently form perpendicular tissue axes without symmetry-breaking embryonic events is unknown, and could either occur using fully independent, or alternatively, integrated signals defining each dimension. Here, we report that the planarian dorsoventral regulator bmp4 suppresses the posterior determinant wnt1 to pattern the anteroposterior axis. Double-FISH identified distinct anteroposterior domains within dorsal midline muscle that express either bmp4 or wnt1. Homeostatic inhibition bmp4 and smad1 expanded the wnt1 expression anteriorly, while elevation of BMP signaling through nog1;nog2 RNAi reduced the wnt1 expression domain. BMP signal perturbation broadly affected anteroposterior identity as measured by expression of posterior Wnt pathway factors, without affecting head regionalization. Therefore, dorsal BMP signals broadly limit posterior identity. Furthermore, bmp4 RNAi caused medial expansion of the lateral determinant wnt5 and reduced expression of the medial regulator slit. Double RNAi of bmp4 and wnt5 resulted in lateral ectopic eye phenotypes, suggesting bmp4 acts upstream of wnt5 to pattern the mediolateral axis. Therefore, bmp4 acts at the top of a patterning hierarchy both to control dorsoventral information and also, through suppression of Wnt signals, to regulate anteroposterior and mediolateral identity. These results reveal that adult pattern formation involves integration of signals controlling individual orthogonal axes.\n\nAuthor SummarySystems that coordinate long-range communication across axes are likely critical for enabling tissue restoration in regenerative animals. While individual axis pathways have been identified, there is not yet an understanding of how signal integration allows repatterning across 3-dimensions. Here, we report an unanticipated linkage between anteroposterior, dorsoventral, and mediolateral systems in planarians through BMP signaling. We find that dorsally expressed BMP restricts posterior and lateral identity by suppressing distinct Wnt signals in adult planarians. These results demonstrate that orthogonal axis information is not fully independent and suggest a potentially ancient role of integrated axis patterning in generating stable 3-dimensional adult forms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.10.523527",
    "title": "Spatial exclusion leads to tug-of-war ecological dynamics between competing species within microchannels",
    "authors": "Rothschild, J.; Ma, T.; Milstein, J. N.; Zilman, A.",
    "author_corresponding": "Anton Zilman",
    "author_corresponding_institution": "University of Toronto Faculty of Applied Science & Engineering",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.10.523527.source.xml",
    "abstract": "Competition is ubiquitous in microbial communities, shaping both their spatial and temporal structure and composition. Many classic minimal models, such as the Moran model, have been employed in ecology and evolutionary biology to understand the role of fixation and invasion in the maintenance of a population. Informed by recent experimental studies of cellular competition in confined spaces, we extend the Moran model to explicitly incorporate spatial exclusion through mechanical interactions among cells within a one-dimensional, open microchannel. The results of our spatial exclusion model differ significantly from those of its classical counterpart. The fixation/extinction probability of a species sharply depends on the species initial relative abundance, and the mean time to fixation is greatly accelerated, scaling logarithmically, rather than algebraically, with the system size. In non-neutral cases, spatial exclusion tends to attenuate the effects of fitness differences on the probability of fixation, and the fixation times increase as the relative fitness differences between species increase. Successful fixation by invasive species, whether through mutation or immigration, are also less probable on average than in the Moran model. Surprisingly, in the spatial exclusion model, successful fixations occur on average more rapidly in longer channels. The mean time to fixation heuristically arises from the boundary between populations performing either quasi-neutral diffusion, near a semi-stable fixed point, or quasi-deterministic avalanche dynamics away from the fixed point. These results, which can be tested in microfluidic monolayer devices, have implications for the maintenance of species diversity in dense bacterial ecosystems where spatial exclusion is central to the competition, such as in organized biofilms or intestinal crypts. The results may be broadly applied to any system displaying tug-of-war type dynamics with a region of quasi-neutral diffusion centered around regions of deterministic population collapse.\n\nAuthor summaryCompetition for territory between different species has far reaching consequences for the diversity and fate of bacterial communities. In this study, we theoretically and computationally study the competitive dynamics of two bacterial populations competing for space in confined environments. The model we develop extends classical models that have served as paradigms for understanding competitive dynamics but did not explicitly include spatial exclusion. We find that spatial effects drastically change the probability of one species successfully outcompeting the other and accelerates the mean time it takes for a species to exclude the other from the environment. In comparison to the predictions of population models that neglect spatial exclusion, species with higher selective advantages are less heavily favoured to outcompete their rival species. Moreover, spatial exclusion influences the success of an invasive species taking over a densely populated community. Compared to classical well-mixed models, there is a reduction in the effectiveness of an invaders fitness advantage at improving the chances of taking over the population. Our results show that spatial exclusion has rich and unexpected repercussions on species dominance and the long-time composition of populations. These must be considered when trying to understand complex bacterial ecosystems such as biofilms and intestinal flora.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.10.523499",
    "title": "Determining Best Practice for the Spatial Poisson Process in Species Distribution Modelling",
    "authors": "Bellew, S.; Flint, I.; WANG, Y.",
    "author_corresponding": "Yan WANG",
    "author_corresponding_institution": "RMIT University",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.10.523499.source.xml",
    "abstract": "Poisson processes have become a prominent tool in species distribution modelling when analysing citizen science data based on presence records. This study examines four distinct statistical approaches, each of which utilises a different approximation to fit a Poisson point process. These include two Poisson regressions with either uniform weights or the more elaborate Berman-Turner device, as well as two logistic regressions, namely the infinitely weighted logistic regression method and Baddeleys logistic regression developed in the context of spatial Gibbs processes. This last method has not been considered in depth in the context of Poisson point processes in the previous literature. A comprehensive comparison has been conducted on the performance of these four approaches using both simulated and actual presence data sets. When the number of dummy points is sufficiently large, all approaches converge, with the Berman-Turner device demonstrating the most consistent performance. A Poisson process model was developed to accurately predict the distribution of Arctotheca calendula, an invasive weed in Australia that does not appear to have been the subject of any species niche modelling analysis in the existing literature. Our findings are valuable for ecologists and other non-statistical experts who wish to implement the best practices for predicting species distribution using Poisson point processes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.11.523542",
    "title": "Chitosan oligosaccharide induces plant resistance gene expression in Pinus massoniana",
    "authors": "Yin, H.; Guo, W.; Fang, J.; Liu, H.; Dong, G.; Li, X.",
    "author_corresponding": "Xiaojuan Li",
    "author_corresponding_institution": "Anhui Provincial Academy of Forestry",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.11.523542.source.xml",
    "abstract": "Chitosan oligosaccharides are the main degradation products from chitosan or chitin and have been reported to induce resistance to diseases in herbaceous plants like cucumber and Arabidopsis. Concomitantly, pine wilt disease is a devastating disease of conifer tree species. Here, we hypothesized that chitosan oligosaccharides induce plant resistance gene (PRG) expression in the woody plant Masson pine, Pinus massoniana. Chitosan oligosaccharides were inoculated into P. massoniana seedlings and the BGISEQ-500 platform was used to generate transcriptomes from chitosan oligosaccharide-treated P. massoniana and control seedlings. A total of 501 differentially expressed genes (DEGs) were identified by comparing the treatment and control groups. A total of 251 (50.1%) DEGs were up-regulated in the treatment relative to the control seedlings and 250 (49.9%) were down-regulated. Inoculation of chitosan oligosaccharide induced the expression of 31 PRGs in P. massoniana seedlings and the relative expression levels of six of the PRGs were verified by RT-qPCR. This is the first study to demonstrate that chitosan oligosaccharide induces the expression of PRGs in a tree species. These results provide important insights into the function of chitosan oligosaccharides and further the prospects of developing a chitosan oligosaccharide-based immune inducer for controlling pine wilt disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.10.523485",
    "title": "nleval: A Python Toolkit for Generating Benchmarking Datasets for Machine Learning with Biological Networks",
    "authors": "Liu, R.; Krishnan, A.",
    "author_corresponding": "Arjun Krishnan",
    "author_corresponding_institution": "University of Colorado Anschutz Medical Campus",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.10.523485.source.xml",
    "abstract": "Recent breakthroughs in graph representation learning (GRL) methods have vastly advanced many real-world applications where graph structures naturally arise, such as drug discoveries, molecular property predictions, and social recommendation systems. The rapid developments of GRL with applications in specific scientific domains are largely enabled by graph learning libraries such as PyTorch Geometric, which provide infrastructures that allow domain scientists to share domain-specific benchmarking datasets, and GRL researchers to adapt and design specialized GRL methods for these particular tasks. Meanwhile, over the past two decades, network biology has demonstrated superior value in harvesting biological insights from network data, such as identifying genes associated functions, diseases, and traits. Nevertheless, the GRL community faces a significant barrier in working with biological networks because of the tedious and specialized (pre-)processing steps required to set up machine learning (ML)-ready benchmarking datasets. Here, we present nleval, a Python package containing reusable modules that enable researchers to effortlessly set up PyG-compatible ML-ready datasets using data downloaded from public databases. We expect nleval to help network biologists set up custom benchmarking datasets for answering specific biological questions of their interests and help GRL researchers adapt these datasets for designing new specialized GRL architectures.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.10.523475",
    "title": "Non-operable glioblastoma: proposition of patient-specific forecasting by image-informed poromechanical model",
    "authors": "Urcun, S.; Baroli, D.; Rohan, P.-Y.; Skalli, W.; Lubrano, V.; Bordas, S.; Sciume, G.",
    "author_corresponding": "Giuseppe Sciume",
    "author_corresponding_institution": "University of Bordeaux",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.10.523475.source.xml",
    "abstract": "We propose a novel image-informed glioblastoma mathematical model within a reactive multiphase poromechanical framework. Poromechanics offers to model in a coupled manner the interplay between tissue deformation and pressure-driven fluid flows, these phenomena existing simultaneously in cancer disease. The model also relies on two mechano-biological hypotheses responsible for the heterogeneity of the GBM: hypoxia signaling cascade and interaction between extra-cellular matrix and tumor cells. The model belongs to the category of patient-specific image-informed models as it is initialized, calibrated and evaluated by the means of patient imaging data. The model is calibrated with patient data after 6 cycles of concomitant radiotherapy chemotherapy and shows good agreement with treatment response 3 months after chemotherapy maintenance. Sensitivity of the solution to parameters and to boundary conditions is provided. As this work is only a first step of the inclusion of poromechanical framework in image-informed glioblastoma mathematical models, leads of improvement are provided in the conclusion.",
    "published": "10.1016/j.brain.2023.100067",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.10.523506",
    "title": "Cooperative hydrodynamics accompany multicellular-like colonial organization in the unicellular ciliate Stentor",
    "authors": "Shekhar, S.; Guo, H.; Colin, S. P.; Marshall, W. F.; Kanso, E. A.; Costello, J. H.",
    "author_corresponding": "Shashank Shekhar",
    "author_corresponding_institution": "Emory University",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.10.523506.source.xml",
    "abstract": "Evolution of multicellularity from early unicellular ancestors is arguably one of the most important transitions since the origin of life1,2. Multicellularity is often associated with higher nutrient uptake3, better defense against predation, cell specialization and better division of labor4. While many single-celled organisms exhibit both solitary and colonial existence3,5,6, the organizing principles governing the transition and the benefits endowed are less clear. Using the suspension-feeding unicellular protist Stentor coeruleus, we show that hydrodynamic coupling between proximal neighbors results in faster feeding flows that depend on the separation between individuals. Moreover, we find that the accrued benefits in feeding current enhancement are typically asymmetric- individuals with slower solitary currents gain more from partnering than those with faster currents. We find that colony-formation is ephemeral in Stentor and individuals in colonies are highly dynamic unlike other colony-forming organisms like Volvox carteri 3. Our results demonstrate benefits endowed by the colonial organization in a simple unicellular organism and can potentially provide fundamental insights into the selective forces favoring early evolution of multicellular organization.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.10.523352",
    "title": "Increased mesoscale diffusivity in response to acute glucose starvation",
    "authors": "Xie, Y.; Gresham, D.; Holt, L. J.",
    "author_corresponding": "David Gresham",
    "author_corresponding_institution": "New York University",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.10.523352.source.xml",
    "abstract": "Macromolecular crowding is an important parameter that impacts multiple biological processes. Passive microrheology using single particle tracking is a powerful means of studying macromolecular crowding. Here we monitored the diffusivity of self-assembling fluorescent nanoparticles (NS) in response to acute glucose starvation. mRNP diffusivity was reduced upon glucose starvation as previously reported. In contrast, we observed increased diffusivity of NS particles. Our results suggest that, upon glucose starvation, mRNP granule diffusivity may be reduced due to changes in physical interactions, while global crowding in the cytoplasm may be reduced.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.10.523526",
    "title": "Uncovering specific mechanisms across cell types in dynamical models",
    "authors": "Hauber, A. L.; Rosenblatt, M.; Timmer, J.",
    "author_corresponding": "Adrian  Lukas Hauber",
    "author_corresponding_institution": "Albert-Ludwigs-Universität Freiburg",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.10.523526.source.xml",
    "abstract": "Ordinary differential equations are frequently employed for mathematical modeling of biological systems. The identification of mechanisms that are specific to certain cell types is crucial for building useful models and to gain insights into the underlying biological processes. Regularization techniques have been proposed and applied to identify mechanisms specific to two cell types, e.g., healthy and cancer cells, including the LASSO (least absolute shrinkage and selection operator). However, when analyzing more than two cell types, these approaches are not consistent, and require the selection of a reference cell type, which can affect the results.\n\nTo make the regularization approach applicable to identifying cell-type specific mechanisms in any number of cell types, we propose to incorporate the clustered LASSO into the framework of ordinary differential equation modeling by penalizing the pairwise differences of the logarithmized fold-change parameters encoding a specific mechanism in different cell types. The symmetry introduced by this approach renders the results independent of the reference cell type. We discuss the necessary adaptations of state-of-the-art numerical optimization techniques and the process of model selection for this method. We assess the performance with realistic biological models and synthetic data, and demonstrate that it outperforms existing approaches. Finally, we also exemplify its application to published biological models including experimental data, and link the results to independent biological measurements.\n\nContactadrian.hauber@fdm.uni-freiburg.de\n\nAuthor SummaryMathematical models enable insights into biological systems beyond what is possible in the wet lab alone. However, constructing useful models can be challenging, since they both need a certain amount of complexity to adequately describe real-world observations, and simultaneously enough simplicity to enable understanding of these observations and precise predictions. Regularization techniques were suggested to tackle this challenge, especially when building models that describe two different types of cells, such as healthy and cancer cells. Typically, both cell types have a large portion of biological mechanisms in common, and the task is to identify the relevant differences that need to be included into the model.\n\nFor more than two types of cells, the existing approaches are not readily applicable, because they require defining one of the cell types as reference, which potentially influences the results. In this work, we present a regularization method that is independent from the choice of a reference. We demonstrate its working principle and compare its performance to existing approaches. Since we implemented this method in a freely available software package, it is accessible to a broad range of researchers and will facilitate the construction of useful mathematical models for multiple types of cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.12.523765",
    "title": "Reinforcement Learning informs optimal treatmentstrategies to limit antibiotic resistance.",
    "authors": "Weaver, D. T.; Maltas, J.; Scott, J. G.",
    "author_corresponding": "Jacob G Scott",
    "author_corresponding_institution": "Cleveland Clinic Foundation",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.12.523765.source.xml",
    "abstract": "Drug resistant pathogens are a wide-spread and deadly phenomenon. Antimicrobial resistance was estimated to be associated with 4.95 million deaths worldwide in 2019. If resistance continues to develop at the current rate, bacterial infections are expected to surpass cancer as the leading cause of death worldwide by 2050. Despite this troubling trend, antimicrobial drug development has all but ceased. For the few new drugs that are approved, microbes develop rapid resistance through evolution by mutation and selection. Novel approaches to designing therapy that explicitly take into account the adaptive nature of microbial cell populations are desperately needed. Approaches that can design therapies given limited information about the evolving system are particularly important due to the limitations of clinical measurement. In this study, we explore a reinforcement learning (RL) approach capable of learning effective drug cycling policies in a system defined by empirically measured fitness landscapes. Given access to a panel of 15 {beta}-lactam antibiotics with which to treat the simulated E. Coli population, we demonstrate that RL agents outperform two potential treatment paradigms at minimizing the population fitness over time. We also show that RL agents approach the performance of the optimal drug cycling policy. Crucially, we show that it is possible for RL agents to learn effective drug cycling protocols using current population fitness as the only training input. Our work represents a proof-of-concept for using AI to control complex evolutionary processes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.12.523810",
    "title": "The phenotype and genotype of fermentative microbes",
    "authors": "Hackmann, T.",
    "author_corresponding": "Timothy Hackmann",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.12.523810.source.xml",
    "abstract": "Fermentation is a major type of metabolism carried out by many organisms. The study of this metabolism cuts across many fields, including cell biology, animal and human health, and biofuel production. Despite this broad importance, there has been no systematic study of fermentation across many organisms. Here we explore the phenotype and genotype of fermentative prokaryotes in order to gain insight into this metabolism. We assembled a dataset containing phenotypic records of 8,350 organisms (type strains) plus 4,355 genomes and 13.6 million genes. Fermentation was widespread, being found in 30% of all organisms and across the tree of life. Fermentative organisms were more likely than non-fermentative ones to have certain phenotypic traits. Some traits (such as oxygen insensitivity) were expected, but others (such as long cells) were surprising. Fermentative organisms also had a distinct genotype, with 9,450 gene functions and 337 metabolic pathways being more common in them. In a related analysis, we identified end products (metabolites) for 1,455 organisms fermenting 100 substrates. We found 55 products were formed in nearly 300 combinations, showing fermentation is more complex than previously realized. Additionally, we built metabolic models for 406 organisms and predicted which products they form. These models did not predict all products accurately, revealing gaps in our knowledge of metabolic pathways. Our study paints a full picture of fermentation while showing there is still much to learn about this type of metabolism. The microbiology community can explore resources in this work with an interactive tool (https://github.com/thackmann/FermentationExplorer).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.11.523687",
    "title": "Analysis of the molecular determinants for furin cleavage of the spike protein S1/S2 site in defined strains of the prototype coronavirus murine hepatitis virus (MHV)",
    "authors": "Choi, A.; Kots, E.; Singleton, D.; Weinstein, H.; Whittaker, G.",
    "author_corresponding": "Gary Whittaker",
    "author_corresponding_institution": "Cornell Univ",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.11.523687.source.xml",
    "abstract": "We have analyzed the spike protein S1/S2 cleavage site of selected strains of MHV by the cellular protease furin, in order to understand the structural requirements underlying the sequence selectivity of the scissile segment. The probability of cleavage of the various MHV strains was first evaluated from furin cleavage scores predicted by the ProP computer software, and then cleavage was measured experimentally with a fluorogenic peptide cleavage assay consisting of S1/S2 peptide mimics and purified furin. We found that in vitro cleavability varied across MHV strains in line with predicted results--but with the notable exception of MHV-A59, which was not cleaved despite a high score predicted for its sequence. Using the known X-Ray structure of furin in complex with a substrate-like inhibitor as an initial structural reference, we carried out molecular dynamics (MD) simulations to learn the modes of binding of the peptides in the furin active site, and the suitability of the complex for initiation of the enzymatic cleavage. We thus identified the 3D structural requirements of the furin active site configuration that enable bound peptides to undergo cleavage, and the way in which the various strains tested experimentally are fulfilling these requirements. We find that despite some flexibility in the organization of the peptide bound to the active site of the enzyme, the presence of a histidine at P2 of MHV-A59 fails to properly orient the sidechain of His194 of the furin catalytic triad and therefore produces a distortion that renders the peptide/complex structural configuration in the active site incompatible with requirements for cleavage initiation. The Ser/Thr in P1 of MHV-2 and MHV-S has a similar effect of distorting the conformation of the furin active site residues produced by the elimination of the canonical salt-bridge formed by arginine in P1 position. This work informs a study of coronavirus infection and pathogenesis with respect to the function of the viral spike protein, and suggests an important process of viral adaptation and evolution within the spike S1/S2 structural loop.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.11.523704",
    "title": "Candida albicans oropharyngeal infection is an exception to iron-based nutritional immunity",
    "authors": "Solis, N. V.; Wakade, R. S.; Filler, S.; Krysan, D. J.",
    "author_corresponding": "Damian J Krysan",
    "author_corresponding_institution": "University of Iowa Hospitals and Clinics",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.11.523704.source.xml",
    "abstract": "Candida albicans is a commensal of the human gastrointestinal tract and one of the most causes of human fungal disease, including mucosal infections such as oropharyngeal candidiasis and disseminated infections of the bloodstream and deep organs. We directly compared the in vivo transcriptional profile of C. albicans during oral infection and disseminated infection of the kidney to identify niche specific features. Although the expression of a set of environmentally responsive genes were correlated in the two infection sites (Pearson R2, 0.6), XXX genes were differentially expressed. Virulence associated genes such as hyphae-specific transcripts were expressed similarly in the two sites. Genes expressed during growth in a poor carbon source (ACS1 and PCK1) were upregulated in oral tissue relative to kidney. Most strikingly, C. albicans in oral tissue shows the transcriptional hallmarks of an iron-replete state while in the kidney it is in the expected iron starved state. Interestingly, C. albicans expresses genes associated with a low zinc environment in both niches. Consistent with these expression data, deletion of two transcription factors that activate iron uptake genes (SEF1, HAP5) have no effect on virulence in a mouse model of oral candidiasis. During microbial infection, the host sequesters iron and other metal nutrients to suppress growth of the pathogen in a process called nutritional immunity. Our results indicate that C. albicans is subject to iron and zinc nutritional immunity during disseminated infection but is exempted from iron nutritional immunity during oral infection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.12.523720",
    "title": "Cryo-EM structure of the endothelin-1-ETB-Gi complex",
    "authors": "Sano, F. K.; Akasaka, H.; Shihoya, W.; Nureki, O.",
    "author_corresponding": "Osamu Nureki",
    "author_corresponding_institution": "Department of Biological Sciences, The University of Tokyo",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.12.523720.source.xml",
    "abstract": "The endothelin ETB receptor is a promiscuous G-protein coupled receptor, activated by vasoactive peptide endothelins. ETB signaling induces reactive astrocytes in the brain and vasorelaxation in vascular smooth muscle, and thus ETB agonists are expected to be utilized for neuroprotection and improved anti-tumor drug delivery. Here, we report a cryo-electron microscopy structure of the endothelin-1-ETB-Gi complex at 2.8-[A] resolution, with complex assembly stabilized by a newly established method. Comparisons with the inactive ETB receptor structures revealed how endothelin-1 activates the ETB receptor. The NPxxY motif, which is essential for G-protein activation, is not conserved in ETB, resulting in a unique structural change upon G-protein activation. As Compared with other GPCR-G-protein complexes, ETB binds Gi at the shallowest position, thus expanding the diversity of G-protein binding. This structural information will facilitate the elucidation of G-protein activation and the rational design of ETB-agonists.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.11.523678",
    "title": "Urinary Glycosaminoglycans are Associated with Recurrent UTI and Urobiome Ecology in Postmenopausal Women",
    "authors": "Neugent, M. L.; Hulyalkar, N. V.; Kumar, A.; Xing, C.; Zimmern, P. E.; Shulaev, V.; De Nisco, N. J.",
    "author_corresponding": "Nicole J. De Nisco",
    "author_corresponding_institution": "The University of Texas at Dallas",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.11.523678.source.xml",
    "abstract": "Glycosaminoglycans (GAGs) are linear, negatively charged polysaccharides composed of repeating disaccharide units of uronic acid and amino sugars. The luminal surface of the bladder epithelium is coated with a GAG layer. These urothelial GAGs are thought to provide a protective barrier and serve as a potential interaction site with the urinary microbiome (urobiome). Previous studies have profiled urinary GAG composition in mixed cohorts, but the urinary GAG composition in postmenopausal women remains undefined. To investigate the relationship between GAGs and recurrent UTI (rUTI), we profiled urinary GAGs in a controlled cohort of postmenopausal women. We found that chondroitin sulfate (CS) is the major urinary GAG in postmenopausal women and that urinary CS was elevated in women with active rUTI. We also associated urinary GAGs with urobiome composition and identified bacterial species that significantly associated with urinary GAG concentration. Corynebacterium amycolatum, Porphyromonas somerae, and Staphylococcus pasteuri were positively associated with heparin sulfate or hyaluronic acid and bacterial species associated with vaginal dysbiosis were negatively correlated to urinary CS. Altogether, this work defines changes in urinary GAG composition associated with rUTI and identifies new associations between urinary GAGs and the urobiome that may play a role in rUTI pathobiology.",
    "published": "10.1021/acsinfecdis.3c00027",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.11.523668",
    "title": "Glycine homeostasis requires reverse SHMT flux",
    "authors": "McBride, M. J.; Hunter, C. J.; Rabinowitz, J.",
    "author_corresponding": "Joshua Rabinowitz",
    "author_corresponding_institution": "Princeton University",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.11.523668.source.xml",
    "abstract": "SUMMARYThe folate-dependent enzyme serine hydroxymethyltransferase (SHMT) reversibly converts serine into glycine and a tetrahydrofolate-bound one-carbon unit. Such one-carbon unit production plays a critical role in development, the immune system, and cancer. Here we show that the whole-body SHMT flux acts to net consume rather than produce glycine. Pharmacological inhibition of whole-body SHMT1/2 and genetic knockout of liver SHMT2 elevated circulating glycine levels up to eight-fold. Stable isotope tracing revealed that the liver converts glycine to serine, which is then converted by serine dehydratase into pyruvate and burned in the tricarboxylic acid cycle. In response to diets deficient in serine and glycine, de novo biosynthetic flux was unaltered but SHMT2- and serine dehydratase-mediated catabolic flux was lower. Thus, glucose-derived serine synthesis does not respond to systemic demand. Instead, circulating serine and glycine homeostasis is maintained through variable consumption, with liver SHMT2 as a major glycine-consuming enzyme.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.12.523727",
    "title": "Phage vB_KmiS-Kmi2C infects members of the Klebsiella oxytoca complex and represents a novel genus of lytic bacteriophage",
    "authors": "Newberry, F.; Shibu, P.; Smith-Zaitlik, T.; Eladawy, M.; McCartney, A. L.; Hoyles, L.; Negus, D.",
    "author_corresponding": "Lesley Hoyles",
    "author_corresponding_institution": "Nottingham Trent University",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.12.523727.source.xml",
    "abstract": "AIMSThis study aimed to characterise the lytic phage vB_KmiS-Kmi2C, isolated from sewage water on a GES-positive strain of Klebsiella michiganensis.\n\nMETHODS AND RESULTSComparative phylogenetic and network-based analyses were used to characterise the genome of phage vB_KmiS-Kmi2C (circular genome of 42,234 bp predicted to encode 55 genes), demonstrating it shared little similarity with other known phages. The phage was lytic on clinical strains of K. oxytoca (n=2) and K. michiganensis (n=4), and was found to both prevent biofilm formation and disrupt established biofilms produced by these strains.\n\nCONCLUSIONSWe have identified a phage capable of killing clinically relevant members of the Klebsiella oxytoca complex (KoC). The phage represents a novel virus family (proposed name Dilsviridae) and genus (proposed name Dilsvirus).\n\nSIGNIFICANCE AND IMPACT OF THE STUDYIdentification a novel lytic phage active against clinically relevant strains of the KoC provides an alternative to antibiotics to treat these increasingly antimicrobial-resistant opportunistic pathogens. The unusual way in which the phage can disrupt established biofilms may allow us to identify novel phage-based approaches for biofilm remediation in the future.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.12.523836",
    "title": "Microbiome derived acidity protects against microbial invasion in Drosophila",
    "authors": "Barron, A. J.; Lesperance, D. N. A.; Doucette, J.; Calle, S.; Broderick, N. A.",
    "author_corresponding": "Nichole A Broderick",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.12.523836.source.xml",
    "abstract": "Microbial invasions underlie host-microbe interactions that result in microbial pathogenesis and probiotic colonization. While these processes are of broad interest, there are still gaps in our understanding of the barriers to entry and how some microbes overcome them. In this study, we explore the effects of the microbiome on invasions of foreign microbes in Drosophila melanogaster. We demonstrate that gut microbes Lactiplantibacillus plantarum and Acetobacter tropicalis improve survival during invasion of a lethal gut pathogen and lead to a reduction in microbial burden. Using a novel multi-organism interactions assay, we report that L. plantarum inhibits the growth of three invasive Gram-negative bacteria, while A. tropicalis prevents this inhibition. A series of in vitro and in vivo experiments revealed that inhibition by L. plantarum is linked to its ability to acidify both internal and external environments, including culture media, fly food, and the gut itself, while A. tropicalis diminishes the inhibition by quenching acids. We propose that acid produced by the microbiome serves as an important gatekeeper to microbial invasions, as only microbes capable of tolerating acidic environments can colonize the host. The methods described herein will add to the growing breadth of tools to study microbe-microbe interactions in broad contexts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.11.523703",
    "title": "Plasmodium falciparum GCN5 plays a key role in regulating artemisinin resistance-related stress responses",
    "authors": "Shakri, A. R.; Wang, C.; Lucky, A. B.; Kalamuddin, M.; Chim-Ong, A.; Li, X.; Cui, L.; Miao, J.",
    "author_corresponding": "Jun Miao",
    "author_corresponding_institution": "University of South Florida Morsani College of Medicine",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.11.523703.source.xml",
    "abstract": "Plasmodium falciparum causes the most severe malaria and is exposed to various environmental and physiological stresses in the human host. Given that GCN5 plays a critical role in regulating stress responses in model organisms, we aimed to elucidate PfGCN5s function in stress responses in P. falciparum. The protein level of PfGCN5 was substantially induced under three stress conditions (heat shock, low glucose starvation, and dihydroartemisinin, the active metabolite of artemisinin (ART)). With a TetR-DOZI conditional knockdown (KD) system, we successfully down-regulated PfGCN5 to [~]50% and found that KD parasites became more sensitive to all three stress conditions. Transcriptomic analysis via RNA-seq identified [~]1,000 up-and down-regulated genes in the wildtype (WT) and KD parasites under these stress conditions. Importantly, DHA induced transcriptional alteration of many genes involved in many aspects of stress responses, which were heavily shared among the altered genes under heat shock and low glucose conditions, including ART-resistance-related genes such as K13 and coronin. Based on the expression pattern between WT and KD parasites under three stress conditions, [~]300-400 genes were identified to be involved in PfGCN5-dependent, general and stress-condition-specific responses with high levels of overlaps among three stress conditions. Notably, using ring-stage survival assay (RSA), we found that KD or inhibition of PfGCN5 could sensitize the ART-resistant parasites to the DHA treatment. All these indicate that PfGCN5 is pivotal in regulating general and ART-resistance-related stress responses in malaria parasites, implicating PfGCN5 as a potential target for malaria intervention.\n\nIMPORTANCEMalaria leads to about half a million deaths annually and these casualties were majorly caused by the infection of Plasmodium falciparum. This parasite strives to survive by defending against a variety of stress conditions, such as malaria cyclical fever (heat shock), starvation due to low blood sugar (glucose) levels (hypoglycemia), and drug treatment. Previous studies have revealed that P. falciparum has developed unique stress responses to different stresses including ART treatment, and ART-resistant parasites harbor elevated stress responses. In this study, we provide critical evidence on the role of PfGCN5, a histone modifier, and a chromatin coactivator, in regulating general and stress-specific responses in malaria parasites, indicating that PfGCN5 can be used as a potential target for anti-malaria intervention.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.12.523823",
    "title": "Virulence and genomic diversity among clinical isolates of ST1 (BI/NAP1/027) Clostridioides difficile",
    "authors": "Dong, Q.; Lin, H.; Allen, M.-M.; Garneau, J. R.; Sia, J. K.; Smith, R. C.; Haro, F.; McMillen, T.; Pope, R. L.; Metcalfe, C.; Burgo, V.; Woodson, C.; Dylla, N.; Kohout, C.; Sundararajan, A.; Snitkin, E. S.; Young, V. B.; Fortier, L.-C.; Kamboj, M.; Pamer, E. G.",
    "author_corresponding": "Eric G Pamer",
    "author_corresponding_institution": "Department of Medicine, University of Chicago, Chicago, Illinois, USA; Duchossois Family Institute, University of Chicago, Chicago, Illinois, USA; Committee on ",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.12.523823.source.xml",
    "abstract": "Clostridioides difficile (C. difficile), a leading cause of nosocomial infection, produces toxins that damage the colonic epithelium and results in colitis that varies from mild to fulminant. Variation in disease severity is poorly understood and has been attributed to host factors (age, immune competence and intestinal microbiome composition) and/or virulence differences between C. difficile strains, with some, such as the epidemic BI/NAP1/027 (MLST1) strain, being associated with greater virulence. We tested 23 MLST1(ST1) C. difficile clinical isolates for virulence in antibiotic-treated C57BL/6 mice. All isolates encoded a complete Tcd pathogenicity locus and achieved similar colonization densities in mice. Disease severity varied, however, with 5 isolates causing lethal infections, 16 isolates causing a range of moderate infections and 2 isolates resulting in no detectable disease. The avirulent ST1 isolates did not cause disease in highly susceptible Myd88-/- or germ-free mice. Genomic analysis of the avirulent isolates revealed a 69 base-pair deletion in the N-terminus of the cdtR gene, which encodes a response regulator for binary toxin (CDT) expression. Genetic deletion of the 69 base-pair cdtR sequence in the highly virulent ST1 R20291 C. difficile strain rendered it avirulent and reduced toxin gene transcription in cecal contents. Our study demonstrates that a natural deletion within cdtR attenuates virulence in the epidemic ST1 C. difficile strain without reducing colonization and persistence in the gut. Distinguishing strains on the basis of cdtR may enhance the specificity of diagnostic tests for C. difficile colitis.",
    "published": "10.1016/j.celrep.2023.112861",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.11.523669",
    "title": "Uptake-independent killing of macrophages by extracellular aggregates of Mycobacterium tuberculosis is ESX-1 and PDIM-dependent",
    "authors": "Toniolo, C.; Dhar, N.; McKinney, J. D.",
    "author_corresponding": "Chiara Toniolo",
    "author_corresponding_institution": "Swiss Federal Institute of Technology in Lausanne (EPFL)",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.11.523669.source.xml",
    "abstract": "Mycobacterium tuberculosis (Mtb) infection is initiated by inhalation of small numbers of bacteria into lung alveoli, where they are phagocytosed by resident macrophages. Intracellular replication of Mtb leads to death of the infected macrophages, release of bacterial aggregates, and rapid growth of the extracellular aggregates on host-cell debris. Here, we show that extracellular Mtb aggregates can evade phagocytosis by killing macrophages in a contact-dependent but uptake-independent manner. We use single-cell time-lapse fluorescence microscopy to show that contact with extracellular Mtb aggregates triggers macrophage plasma membrane perturbation, cytoplasmic calcium accumulation, and pyroptotic cell death. These effects depend on the Mtb type VII secretion system ESX-1, however, this system alone cannot induce calcium accumulation and macrophage death in the absence of the Mtb surface-exposed lipid phthiocerol dimycocerosate. Unexpectedly, we found that ESX-1-mediated secretion of the EsxA/EsxB virulence factors is not required for uptake-independent killing of macrophages after contact with extracellular Mtb aggregates. In the absence of EsxA/EsxB secretion, killing is mediated by the 50-kDa isoform of the ESX-1-secreted protein EspB, while blocking secretion of both EsxA/EsxB and processed EspB reduces killing to background levels. Treatment with a small-molecule ESX-1 inhibitor reduces uptake-independent killing of macrophages by Mtb aggregates, suggesting that novel therapies targeting this anti-phagocytic mechanism could prevent the propagation of extracellular bacteria within the lung.\n\nSignificance statementMycobacterium tuberculosis (Mtb) can survive inside the lung macrophages that normally provide the first line of defense against bacterial infections. Intracellular replication of Mtb ultimately results in the death and lysis of infected macrophages, allowing the bacteria to spread to other cells and propagate the infection. Our study shows that extracellular Mtb aggregates that form on the debris of dead host cells can induce macrophage death in a contact-dependent but uptake-independent manner, allowing the bacteria to evade the host defenses associated with uptake by macrophages. Killing of macrophages by extracellular Mtb aggregates is driven by the Mtb ESX-1 secretion system and the surface-exposed lipid phthiocerol dimycocerosate. Our results suggest that novel drugs targeting Mtb factors required for host-cell killing by extracellular Mtb aggregates may reduce bacterial spreading and expansion of necrotic tuberculosis lesions, which are known to be poorly penetrated by conventional antibiotics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.11.523042",
    "title": "Measuring prion propagation in single bacteria elucidates mechanism of loss",
    "authors": "Jager, K.; Orozco-Hildago, M. T.; Springstein, B. L.; Joly-Smith, E.; Papazotos, F.; McDonough, E.; Fleming, E.; McCallum, G.; Hilfinger, A.; Hochschild, A.; Potvin-Trottier, L.",
    "author_corresponding": "Laurent Potvin-Trottier",
    "author_corresponding_institution": "Concordia University",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.11.523042.source.xml",
    "abstract": "Prions are self-propagating protein aggregates formed by specific proteins that can adopt alternative folds. Prions were discovered as the cause of the fatal transmissible spongiform encephalopathies in mammals, but prions can also constitute non-toxic protein-based elements of inheritance in fungi and other species. Prion propagation has recently been shown to occur in bacteria for more than a hundred cell divisions, yet a fraction of cells in these lineages lost the prion through an unknown mechanism. Here, we investigate prion propagation in single bacterial cells as they divide using microfluidics and fluorescence microscopy. We show that the propagation occurs in two distinct modes with distinct stability and inheritance characteristics. We find that the prion is lost through random partitioning of aggregates to one of the two daughter cells at division. Extending our findings to prion domains from two orthologous proteins, we observe similar propagation and loss properties. Our findings also provide support for the suggestion that bacterial prions can form more than one self-propagating state. We implement a stochastic version of the molecular model of prion propagation from yeast and mammals that recapitulates all the observed single-cell properties. This model highlights challenges for prion propagation that are unique to prokaryotes and illustrates the conservation of fundamental characteristics of prion propagation across domains of life.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.12.523834",
    "title": "A Single Laccase Acts as a Key Component of Environmental Sensing in a Broad Host Range Fungal Pathogen",
    "authors": "Westrick, N. M.; Dominguez, E. G.; Hull, C. M.; Smith, D.; Kabbage, M.",
    "author_corresponding": "Mehdi Kabbage",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.12.523834.source.xml",
    "abstract": "Secreted laccases are important enzymes on an ecological scale for their role in mediating plant-fungal interactions, but their function in fungal pathogenesis has yet to be elucidated. Ascomycete laccases have been primarily associated with cell wall melanin deposition, and laccase mutants in ascomycete species often demonstrate reduced pigmentation. In this study, a putatively secreted laccase, Sslac2, was characterized from the broad host-range plant pathogen Sclerotinia sclerotiorum, which is largely unpigmented and is not dependent on melanogenesis for plant infection. Of the seven putative laccases in the S. sclerotiorum genome, Sslac2 was the only one found to be highly upregulated during pathogenesis of soybeans and was additionally found to be induced during growth on solid surfaces. Gene knockouts of Sslac2 demonstrate wide ranging developmental defects, including abolished sclerotial formation, and are functionally non-pathogenic on unwounded tissue. While these mutants demonstrated a clear radial growth defect, enhanced growth was observed in liquid culture, likely due to altered hydrophobicity and thigmotropic responsiveness. Sslac2 mutants were also unable to respond to a host environment, and accordingly unable to differentiate penetration structures, respond appropriately to chemical stress, or produce the key virulence factor oxalic acid. Transmission and scanning electron microscopy of WT and mutant strains show apparent differences in extracellular matrix structure that may explain the inability of the mutant to respond to environmental cues. Targeting Sslac2 using host-induced gene silencing significantly improved resistance to S. sclerotiorum, suggesting that fungal laccases could be a valuable target of disease control. Collectively, we identified a laccase critical to the development and virulence of the broad host-range pathogen S. sclerotiorum and propose a potentially novel role for fungal laccases in modulating environmental sensing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.11.523701",
    "title": "Diverse methanotrophs from alpha and gammaproteobacteria dwell in a stone quarry: a study from Western India wetland",
    "authors": "Mohite, J.; Manvi, S.; Pardhi, K.; Bahulikar, R. A.; Rahalkar, M. C.",
    "author_corresponding": "Monali C Rahalkar",
    "author_corresponding_institution": "MACS Agharkar Research Institute",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.11.523701.source.xml",
    "abstract": "Freshwater wetlands are a rich habitat for aerobic or micro-aerophilic methanotrophs. In the present study, we sampled a wetland ecosystem from Western India, a stone quarry with water situated amidst a hill. The wetland is surrounded by the macrophyte Typha sp. (cat-tail). To study the methanotroph diversity in this ecosystem, we collected mud samples from the mini-lakes and rhizospheric soil of Typha by random sampling. A serial dilution enrichment in liquid followed by isolation on agarose plates in a methane-air atmosphere was used. The high abundance of methanotrophs was indicated by the fact that growth was obtained till dilutions: 10-9 or 10-10. In Typha root-associated soil, Type I methanotrophs: Methylomonas koyamae and uncultured Methylococcus were isolated from the lower dilutions: 10-3-10-6. Type II methanotrophs Methylocystis sp. and Methylosinus spp were isolated from the higher dilutions. The Methylococcus strain isolated was about 97.4% (16S rRNA gene similarity) related to Methylococcus capsulatus and Methylococcus geothermalis and was predicted to represent a putative novel species. Three more methanotrophs, non-axenic, related to Methylomagnum-Methylocaldum spp, Methylocucumis oryzae, and Methylocystis spp, were cultured. Their affiliation was predicted based on the pmoA gene sequence. The mud samples showed relatively less diversity and mainly yielded two Methylomonas strains related to M. koyamae.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.12.523815",
    "title": "An AlphaFold2 map of the 53BP1 pathway identifies a direct SHLD3-RIF1 interaction critical for DNA repair activity",
    "authors": "Sifri, C.; Hoeg, L.; Durocher, D.; Setiaputra, D.",
    "author_corresponding": "Daniel Durocher",
    "author_corresponding_institution": "Lunenfeld-Tanenbaum Research Institute",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.12.523815.source.xml",
    "abstract": "53BP1 is a chromatin-binding DNA repair protein that promotes DNA double-strand break repair through recruitment of downstream effectors including RIF1, shieldin, and CST. The structural basis of the protein-protein interactions within the 53BP1-RIF1-shieldin-CST pathway that are essential for its DNA repair activity are largely unknown. Here we used AlphaFold2-Multimer (AF2) to predict all possible pairwise combinations of proteins within this pathway and provide structural models of seven previously characterized interactions. This analysis also predicted an entirely novel binding interface between the HEAT-repeat domain of RIF1 and the eIF4E-like domain of SHLD3. Extensive interrogation of this interface through both in vitro pulldown analysis and cellular assays supports the AF2-predicted model and demonstrates that RIF1-SHLD3 binding is essential for shieldin recruitment to sites of DNA damage, and for its role in antibody class switch recombination. Direct physical interaction between RIF1 and SHLD3 is therefore essential for 53BP1-RIF1-shieldin-CST pathway activity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.12.523639",
    "title": "Actin nucleators safeguard replication forks by limiting nascent strand degradation",
    "authors": "Nieminuszczy, J.; Martin, P. R.; Broderick, R.; Krwawicz, J.; Kanellou, A.; Mocanu, C.; Smith, C.; Wen, K.-K.; Woodward, B. L.; Bakal, C.; Shackley, F.; Aguilera, A.; Stewart, G. S.; Vyas, Y. M.; Niedzwiedz, W.",
    "author_corresponding": "Wojciech Niedzwiedz",
    "author_corresponding_institution": "The Institute of Cancer Research",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.12.523639.source.xml",
    "abstract": "Accurate genome replication is essential for all life and a key mechanism of disease prevention, underpinned by the ability of cells to respond to replicative stress (RS) and protect replication forks. These responses rely on the formation of Replication Protein A (RPA)-single stranded (ss) DNA complexes, yet this process remains largely uncharacterized. Here we establish that actin nucleation-promoting factors (NPFs) associate with replication forks, promote efficient DNA replication and facilitate association of RPA with ssDNA at sites of RS. Accordingly, their loss leads to deprotection of ssDNA at perturbed forks, impaired ATR activation, global replication defects and fork collapse. Supplying an excess of RPA restores RPA foci formation and fork protection, suggesting a chaperoning role for actin nucleators (ANs) (i.e., Arp2/3, DIAPH1) and NPFs (i.e, WASp, N-WASp) in regulating RPA availability upon RS. We also discover that {beta}-actin interacts with RPA directly in vitro, and in vivo a hyper-depolymerizing {beta}-actin mutant displays a heightened association with RPA and the same dysfunctional replication phenotypes as loss of ANs/NPFs, which contrasts with the phenotype of a hyper-polymerizing {beta}-actin mutant. Thus, we identify components of actin polymerization pathways that are essential for preventing ectopic nucleolytic degradation of perturbed forks by modulating RPA activity.",
    "published": "10.1093/nar/gkad369",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.12.523673",
    "title": "FOXM1 acts sexually dimorphically to regulate functional β-cell mass",
    "authors": "Peng, G.; Mosleh, E.; Yuhas, A.; Katada, K.; Cherry, C.; Golson, M. L.",
    "author_corresponding": "Maria L Golson",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.12.523673.source.xml",
    "abstract": "The transcription factor FOXM1 regulates {beta}-cell proliferation and insulin secretion. Our previous work demonstrates that expressing an activated form of FOXM1 (FOXM1*) in {beta} cells increases {beta}-cell proliferation and mass in aged male mice. Additionally, FOXM1* enhances {beta}-cell function even in young mice, in which no {beta}-cell mass elevation occurs. Here, we demonstrate that FOXM1 acts in a sexually dimorphic manner in the {beta} cell. Expression of FOXM1* in female mouse {beta} cells does not affect {beta}-cell proliferation or glucose tolerance. Transduction of male but not female human islets with FOXM1* enhances insulin secretion in response to elevated glucose. Estrogen contributes to diabetes susceptibility differences between males and females, and the estrogen receptor (ER) is the primary mediator of {beta}-cell estrogen signaling. We show that FOXM1* can rescue impaired glucose tolerance in female mice with a pancreas-wide ER deletion. Further, FOXM1 and ER binding sites overlap with each other and with other {beta}-cell-enriched transcription factors, including ISL1, PAX6, MAF, and GATA. These data indicate that FOMX1 and ER cooperate to regulate {beta}-cell function and suggest a general mechanism contributing to the lower incidence of diabetes observed in women.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.12.523782",
    "title": "BRCA1/BARD1 ubiquitinates PCNA in unperturbed conditions to promote replication fork stability and continuous DNA synthesis.",
    "authors": "Salas-Lloret, D.; Garcia-Rodriguez, N.; Giebel, L.; de Ru, A. H.; van Veelen, P. A.; Huertas, P.; Vertegaal, A. C. O.; Gonzalez-Prieto, R.",
    "author_corresponding": "Román González-Prieto",
    "author_corresponding_institution": "Andalusian Center for Molecular Biology and Regenerative Medicine, University of Seville",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.12.523782.source.xml",
    "abstract": "Deficiencies in the BRCA1 tumor suppressor gene are the main cause of hereditary breast and ovarian cancer. BRCA1 is involved in the Homologous Recombination DNA repair pathway, and, together with BARD1, forms a heterodimer with ubiquitin E3 activity. The relevance of the BRCA1/BARD1 ubiquitin E3 activity for tumor suppression and DNA repair remains controversial and most efforts aimed to identify BRCA1/BARD1 ubiquitination substrates rely on indirect evidence. Here, we observed that the BRCA1/BARD1 ubiquitin E3 activity was not required for Homologous Recombination or resistance to Olaparib. Using TULIP2 methodology, which enables the direct identification of E3-specific ubiquitination substrates, we identified substrates for BRCA1/BARD1. We found that PCNA is ubiquitinated by BRCA1/BARD1 in unperturbed conditions independently of RAD18. PCNA ubiquitination by BRCA1/BARD1 avoids the formation of ssDNA gaps during DNA replication and promotes replication fork stability epistatically to BRCA1 S114 phosphorylation, addressing the controversy about the function of BRCA1/BARD1 E3 activity in Homologous Recombination.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.12.523824",
    "title": "Spliceosomal mutations decouple 3' splice site fidelity from cellular fitness",
    "authors": "Roy, K. R.; Gabunilas, J.; Neutel, D.; Ai, M.; Samson, J. A.; Lyu, G.; Chanfreau, G. F.",
    "author_corresponding": "Guillaume F Chanfreau",
    "author_corresponding_institution": "UCLA-Chemistry and Biochemistry",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.12.523824.source.xml",
    "abstract": "The fidelity of splice site selection is thought to be critical for proper gene expression and cellular fitness. In particular, proper recognition of 3'-splice site (3'SS) sequences by the spliceosome is a daunting task considering the low complexity of the 3'SS consensus sequence YAG. Here we show that inactivating the near-essential splicing factor Prp18p results in a global activation of alternative 3'SS, many of which harbor sequences that highly diverge from the YAG consensus, including some highly unusual non-AG 3'SS. We show that the role of Prp18p in 3'SS fidelity is promoted by physical interactions with the essential splicing factors Slu7p and Prp8p and synergized by the proofreading activity of the Prp22p helicase. Strikingly, structure-guided point mutations that disrupt Prp18p-Slu7p and Prp18p-Prp8p interactions mimic the loss of 3'SS fidelity without any impact on cellular growth, suggesting that accumulation of incorrectly spliced transcripts does not have a major deleterious effect on cellular viability. These results show that spliceosomes exhibit remarkably relaxed fidelity in the absence of Prp18p, and that new 3'SS sampling can be achieved genome-wide without a major negative impact on cellular fitness, a feature that could be used during evolution to explore new productive alternative splice sites.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.12.523793",
    "title": "SEC-TMT facilitates quantitative differential analysis of protein interaction networks",
    "authors": "Doron-Mandel, E.; Bokor, B. J.; Ma, Y.; Street, L. A.; Tang, L. C.; Abdou, A. A.; Shah, N. H.; Rosenberger, G.; Jovanovic, M.",
    "author_corresponding": "Marko Jovanovic",
    "author_corresponding_institution": "Columbia University",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.12.523793.source.xml",
    "abstract": "The majority of cellular proteins interact with at least one partner or assemble into molecular-complexes to exert their function. This network of protein-protein interactions (PPIs) and the composition of macromolecular machines differ between cell types and physiological conditions. Therefore, characterizing PPI networks and their dynamic changes is vital for discovering novel biological functions and underlying mechanisms of cellular processes. However, producing an in-depth, global snapshot of PPIs from a given specimen requires measuring tens to thousands of LC-MS/MS runs. Consequently, while recent works made seminal contributions by mapping PPIs at great depth, almost all focused on just 1-2 conditions, generating comprehensive but mostly static PPI networks.\n\nIn this study we report the development of SEC-TMT, a method that enables identifying and measuring PPIs in a quantitative manner from only 4-8 LC-MS/MS runs per biological sample. This was accomplished by incorporating tandem mass tag (TMT) multiplexing with a size exclusion chromatography mass spectrometry (SEC-MS) work-flow. SEC-TMT reduces measurement time by an order of magnitude while maintaining resolution and coverage of thousands of cellular interactions, equivalent to the gold standard in the field. We show that SEC-TMT provides benefits for conducting differential analyses to measure changes in the PPI network between conditions. This development makes it feasible to study dynamic systems at scale and holds the potential to drive more rapid discoveries of PPI impact on cellular processes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.12.523749",
    "title": "Mechanism of ribosome-associated mRNA degradation during tubulin autoregulation",
    "authors": "Höpfler, M.; Absmeier, E.; Peak-Chew, S.-Y.; Vartholomaiou, E.; Passmore, L. A.; Gasic, I.; Hegde, R. S.",
    "author_corresponding": "Ramanujan S Hegde",
    "author_corresponding_institution": "MRC Laboratory of Molecular Biology, Cambridge, UK",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.12.523749.source.xml",
    "abstract": "SUMMARYMicrotubules play crucial roles in cellular architecture, intracellular transport, and mitosis. The availability of free tubulin subunits impacts polymerization dynamics and microtubule function. When cells sense excess free tubulin, they trigger degradation of the encoding mRNAs, which requires recognition of the nascent polypeptide by the tubulin-specific ribosome-binding factor TTC5. How TTC5 initiates decay of tubulin mRNAs is unknown. Here, our biochemical and structural analysis reveals that TTC5 recruits the poorly studied protein SCAPER to the ribosome. SCAPER in turn engages the CCR4-NOT deadenylase complex through its CNOT11 subunit to trigger tubulin mRNA decay. SCAPER mutants that cause intellectual disability and retinitis pigmentosa in humans are impaired in CCR4-NOT recruitment, tubulin mRNA degradation, and microtubule-dependent chromosome segregation. Our findings demonstrate how recognition of a nascent polypeptide on the ribosome is physically linked to mRNA decay factors via a relay of protein-protein interactions, providing a paradigm for specificity in cytoplasmic gene regulation.",
    "published": "10.1016/j.molcel.2023.05.020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.11.523696",
    "title": "DNA metabarcoding using new rbcL and ITS2 metabarcodes collectively enhance detection efficiency of medicinal plants in single and polyherbal formulations",
    "authors": "Travadi, T.; Shah, A. P.; Pandit, R.; Sharma, S.; Joshi, C.; Joshi, M.",
    "author_corresponding": "Madhvi Joshi",
    "author_corresponding_institution": "Gujarat Biotechnology Research Centre (GBRC), Gujarat, India",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.11.523696.source.xml",
    "abstract": "With the widespread adoption of barcoding and next-generation sequencing, metabarcoding is emerging as a potential tool for detecting labelled and unlabelled plant species in herbal products. In this study, newly designed rbcL and ITS2 metabarcode primers were validated for metabarcoding using in-house mock controls of medicinal plant gDNA pools and biomass pools. The applicability of the multi-barcode sequencing approach was evaluated on 17 single drugs and 15 polyherbal formulations procured from the Indian market. The rbcL metabarcode demonstrated detection efficiencies of 86.7% and 71.7% in gDNA plant pools and biomass mock controls, respectively, while the ITS2 metabarcode demonstrated 82.2% and 69.4%. In the gDNA plant pool and biomass pool mock controls, the cumulative detection efficiency increased by 100% and 90%, respectively. A total of 79% cumulative detection efficiency of both metabarcodes was observed in single drugs, while 76.3% was observed in polyherbal formulations. An average fidelity of 83.6% was observed for targeted plant species present within mock controls as well as in herbal formulations. Our results demonstrated the applicability of multilocus strategies in metabarcoding as a potential tool for detecting labelled and unlabelled plant species in herbal formulations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.11.523611",
    "title": "A hepatitis B virus (HBV) sequence variation graph improves sequence alignment and sample-specific consensus sequence construction for genetic analysis of HBV",
    "authors": "Duchen, D. A.; Clipman, S.; Vergara, C.; Thio, C. L.; Thomas, D. L.; Duggal, P.; Wojcik, G. L.",
    "author_corresponding": "Dylan A Duchen",
    "author_corresponding_institution": "Department of Epidemiology, Johns Hopkins Bloomberg School of Public Health, Baltimore, MD, 21205, USA",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.11.523611.source.xml",
    "abstract": "Hepatitis B virus (HBV) remains a global public health concern, with over 250 million individuals living with chronic HBV infection (CHB) and no curative therapy currently available. Viral diversity is associated with CHB pathogenesis and immunological control of infection. Improved methods to characterize the viral genome at both the population and intra-host level could aid drug development efforts. Conventionally, HBV sequencing data are aligned to a linear reference genome and only sequences capable of aligning to the reference are captured for analysis. Reference selection has additional consequences, including sample-specific  consensus sequence construction. It remains unclear how to select a reference from available sequences and whether a single reference is sufficient for genetic analyses. Using simulated short-read sequencing data generated from full-length publicly available HBV genome sequences and HBV sequencing data from a longitudinally sampled individual with CHB, we investigate alternative graph-based alignment approaches. We demonstrate that using a phylogenetically representative  genome graph for alignment, rather than linear reference sequences, avoids issues of reference ambiguity, improves alignment, and facilitates the construction of sample-specific consensus sequences genetically similar to an individuals infection. Graph-based methods can therefore improve efforts to characterize the genetics of viral pathogens, including HBV, and may have broad implications in host pathogen research.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.12.523557",
    "title": "Crosslinking by ZapD drives the assembly of short, discontinuous FtsZ filaments into ring-like structures in solution",
    "authors": "Merino-Salomon, A.; Schneider, J.; Babl, L.; Krohn, J.-H.; Sobrinos-Sanguino, M.; Schäfer, T.; Luque-Ortega, J. R.; Alfonso, C.; Jimenez, M.; Jasnin, M.; Rivas, G.; Schwille, P.",
    "author_corresponding": "Petra Schwille",
    "author_corresponding_institution": "Max Planck Institute of Biochemistry",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.12.523557.source.xml",
    "abstract": "In most bacteria, division depends on a cytoskeletal structure, the FtsZ ring, that functions as a scaffold to recruit additional proteins, with which it forms the machinery responsible for division, the divisome. The detailed architecture of the ring, in particular the mechanisms of assembly, stabilization, and disassembly, are still largely unknown. Here, we highlight the role of FtsZ-associated proteins (Zaps) that stabilize the FtsZ ring by crosslinking the filaments. Among Zap proteins, ZapD binds the C-terminal domain of FtsZ, which serves as a hub for its regulation. We demonstrate that ZapD crosslinks FtsZ filaments into ring-like structures formed by a discontinuous arrangement of short filaments. Using cryo-electron tomography combined with biochemical analysis, we reveal the three-dimensional organization of the ring-like structures and shed light on the mechanism of FtsZ filament crosslinking by ZapD. Together, our data provide a model of how FtsZ-associated proteins can stabilize FtsZ filaments into discontinuous ring-like structures reminiscent of that existing in the bacterial cell.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.11.523545",
    "title": "Helical Intermediate Formation and Its Role in Amyloid of an Amphibian Antimicrobial Peptide",
    "authors": "Prasad, A. K.; Martin, L. L.; Panwar, A. S.",
    "author_corresponding": "Anup K. Prasad",
    "author_corresponding_institution": "Monash University",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.11.523545.source.xml",
    "abstract": "Helical intermediates appear to be crucial in amyloid formation of several amyloidogenic peptides, including A{beta}, that are implicated in different neurodegenerative diseases. Intermediate species have been reported to be more toxic than mature amyloid fibrils. Hence, the focus of the current work is to understand both structural and mechanistic role of intermediates in the early stages of amyloid self-assembly in amyloidogenic peptides. Molecular dynamics (MD) simulations and the adaptive biasing force (ABF) method were utilized to investigate structural changes that lead to amyloid formation in amphibian peptide uperin-3.5 (U3.5), an antimicrobial and amyloidogenic peptide. Microsecond time-scale MD simulations revealed that peptide aggregation, into {beta}-sheet dominated aggregates, is centred on two important factors; evolution of -helical intermediates and the critical role of local peptide concentration inside these aggregates. Electrostatic attraction between the oppositely charged aspartate (D) and arginine (R) residues located near the N-terminus induced hydrogen bonding resulting in formation of precursor 310-helices close to the N-terminus. The 310-helices transitioned into -helices, thereby imparting partial helical conformations to the peptides. In the initial stages of aggregation, U3.5 peptides with amphipathic, partial helices aggregated to form small clusters of helical intermediates directed via hydrophobic interactions. These helices imparted stability to the helical intermediates, which promoted growth of clusters by further addition of peptides. This led to an increase in the local peptide concentration which enabled stronger peptide-peptide interactions and triggered a {beta}-sheet transition in these aggregates. Thus, the study emphasized that stabilisation of peptide helical content may be crucial to the evolution of {beta}-sheet-rich amyloid structures.",
    "published": "10.1039/D3CP00104K",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.11.523625",
    "title": "The molecular mechanism of monovalent cation selectivity in the TRPM5 channel",
    "authors": "Ives, C. M.; Thomson, N. J.; Zachariae, U.",
    "author_corresponding": "Ulrich Zachariae",
    "author_corresponding_institution": "University of Dundee",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.11.523625.source.xml",
    "abstract": "A key capability of ion channels is the facilitation of selective permeation of certain ionic species across cellular membranes at high rates. Due to their physiological significance, ion channels are of great pharmaceutical interest as drug targets. The polymodal signal-detecting Transient Receptor Potential (TRP) superfamily of ion channels form a particularly promising group of drug targets. While most members of this family permeate a broad range of cations, TRPM4 and TRPM5 are unique due to their strong monovalent-selectivity and impermeability for divalent cations. Here, we address the mechanistic basis for their unique monovalent-selectivity. We present results from in silico electrophysiology simulations of cation permeation through the TRPM5 channel, showing that monovalent cations permeate by a co-operative, distant knock-on mechanism between cation binding sites in the extracellular pore vestibule and the pore cavity. By contrast, divalent cations experience an energy barrier within the pore cavity, which inhibits their permeation via a knock-on mechanism.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.12.523767",
    "title": "Membrane-binding properties of NS1 proteins from Zika and Dengue viruses: Comparative simulations in explicit bilayers reveal significant differences",
    "authors": "Muthukumaran, R.; Sankararamakrishnan, R.",
    "author_corresponding": "Ramasubbu Sankararamakrishnan",
    "author_corresponding_institution": "Indian Institute of Technology Kanpur",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.12.523767.source.xml",
    "abstract": "NS1 in flaviviruses is the only non-structural protein that is secretory and interacts with different cellular components. NS1 is localized in endoplasmic reticulum as a dimer to facilitate the viral replication. The crystal structures of NS1 homologs from zika (ZIKV) and dengue (DENV) viruses have revealed the organization of different domains in NS1 dimers. The {beta}-roll and the connector and intertwined loop regions of wing domains of NS1 have been shown to interact with the membranes. The membrane-binding properties and the differences between ZIKV and DENV NS1 homologs in interacting with the membranes have not been investigated. In this study, we have performed molecular dynamics (MD) simulations of ZIKV and DENV NS1 systems in apo and in POPE bilayers with different cholesterol concentrations (0, 20 and 40%). In the simulations with bilayers, the NS1 protein was placed just above the membrane surface. At the end of 600 ns production runs, ZIKV NS1 inserts deeper inside the membrane compared to the DENV counterpart. The conformational landscape sampled by NS1 in the presence of membrane was analyzed. Unlike ZIKV NS1, the orientation of DENV NS1 is asymmetric in which one of the chains in dimer interacts with the membrane while the other is exposed to the solvent. The {beta}-roll region in ZIKV NS1 penetrates beyond the headgroup region and some residues interact with the lipid acyl chains while the C-terminal region barely interacts with the headgroup. Specific residues in the intertwined region deeply penetrate inside the membrane with less interactions with water molecules. Our analysis showed that more charged residues of ZIKV NS1 are involved in stronger interactions with the headgroups than that found for DENV NS1. The role of hydrophobic and aromatic residues in interactions with acyl chain region is also evident. Presence of cholesterol affects the extent of insertion in the membrane and interaction of individual residues. This study clearly shows that the binding, insertion and interaction of ZIKV NS1 with the lipid bilayer significantly differs from its counterpart in DENV.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.12.523719",
    "title": "iTie controls intestinal tolerance through suppressing the NLRP6 inflammasome",
    "authors": "Qin, X.; Zhu, F.; Li, W.; Wang, S.; Xia, P.",
    "author_corresponding": "Pengyan Xia",
    "author_corresponding_institution": "Peking University",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.12.523719.source.xml",
    "abstract": "Intestines are full of commensal bacteria that possess numerous pathogen-associated molecular patterns. How the intestinal epithelial cells are tolerant to these stimuli under normal conditions is still elusive. Here we show that iTie is expressed in small intestinal enterocytes and its deficiency leads to body weight loss in mice, accompanied by length reduce of small intestines and intestinal villi. The activation of NLRP6 inflammasome is exacerbated upon iTie deletion. iTie has a higher binding affinity for NLRP6 than NLRP6s physiological ligand LTA does. iTie deficiency gives rise to uncontrolled GSDMD activation and pyroptosis of small intestinal enterocytes. Inhibition of GSDMD permeabilization on cell membrane ameliorates the damage caused by iTie deficiency. iTes expression is diminished in small intestines of patients with Crohns disease. Our results uncover a self-control system for mouse intestine to tolerate commensal bacteria which might shed new light on the treatment of bowel diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.11.521585",
    "title": "Intron retention of an adhesion GPCR generates single transmembrane-helix isoforms to enable 7TM-adhesion GPCR function",
    "authors": "Bormann, A.; Koerner, M. B.; Dahse, A.-K.; Glaeser, M. S.; Irmer, J.; Lede, V.; Alenfelder, J.; Lehmann, J.; Hall, D. C. N.; Thane, M.; Schleyer, M.; Kostenis, E.; Schoeneberg, T.; Bigl, M.; Langenhan, T.; Ljaschenko, D.; Scholz, N.",
    "author_corresponding": "Nicole Scholz",
    "author_corresponding_institution": "Rudolf Schoenheimer Institute of Biochemistry, Division of General Biochemistry, Medical Faculty, Leipzig University, Leipzig, Germany",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.11.521585.source.xml",
    "abstract": "Adhesion G protein-coupled receptors (aGPCR) function as metabotropic mechanosensors in the nervous system and other organs. aGPCR are heavily spliced forecasting an extraordinary molecular structural diversity. Many predicted isoforms lack the transmembrane (7TM) signaling subunit, but to what extent these non-GPCR isoforms are produced and what physiological purpose they serve is unknown. Alternative splicing through intron retention of ADGRL/Latrophilin/Cirl mRNA in Drosophila generates transcripts encoding unconventional proteins with an extracellular domain anchored by a single transmembrane helix (Cirl1TM). Here, we show that Cirl1TM transcripts are translated in vivo and that Cirl1TM binds Cirl7TM N-terminal fragment-dependently. This interaction enables mechanosensory neurons to distinguish input intensities through Go-dependent signaling. Similarly, a direct interaction was found for mammalian GPR126/ADGRG6 isoforms. Together, our findings define intron retention and isoform-specific heteromerization as extraordinary molecular strategies to adjust Cirl-dependent mechanosensation and demonstrate physiological relevance of versatile aGPCR isoform repertoire to tune cellular responsiveness.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.11.523608",
    "title": "Class switching is differentially regulated in RBC alloimmunization and vaccination",
    "authors": "Prakash, A.; Medved, J.; Arneja, A.; Niebuhr, C.; Li, A. N.; Tarrah, S.; Boscia, A. R.; Burnett, E. D.; Singh, A.; Salazar, J. E.; Xu, W.; Santhanakrishnan, M.; Hendrickson, J. E.; Luckey, C. J.",
    "author_corresponding": "Chance John Luckey",
    "author_corresponding_institution": "University of Virginia",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.11.523608.source.xml",
    "abstract": "BackgroundStudies of human patients have shown that most anti-RBC alloantibodies are IgG1 or IgG3 subclasses, though it is unclear why transfused RBCs preferentially drive these subclasses over others. Though mouse models allow for the mechanistic exploration of class-switching, previous studies of RBC alloimmunization in mice have focused more on the total IgG response than the relative distribution, abundance, or mechanism of IgG subclass generation. Given this major gap, we compared the IgG subclass distribution generated in response to transfused RBCs relative to protein in alum vaccination, and determined the role of STAT6 in their generation.\n\nStudy Design and MethodsWT mice were either immunized with Alum/HEL-OVA or transfused with HOD RBCs and levels of anti-HEL IgG subtypes were measured using end-point dilution ELISAs. To study the role of STAT6 in IgG class-switching, we first generated and validated novel STAT6 KO mice using CRISPR/cas9 gene editing. STAT6 KO mice were then transfused with HOD RBCs or immunized with Alum/HEL-OVA, and IgG subclasses were quantified by ELISA.\n\nResultsWhen compared to antibody responses to Alum/HEL-OVA, transfusion of HOD RBCs induced lower levels of IgG1, IgG2b and IgG2c but similar levels of IgG3. Class switching to most IgG subtypes remained largely unaffected in STAT6 deficient mice in response to HOD RBC transfusion, with the one exception being IgG2b. In contrast, STAT6 deficient mice showed altered levels of all IgG subtypes following Alum vaccination.\n\nDiscussionOur results show that anti-RBC class-switching occurs via alternate mechanisms when compared to the well-studied immunogen alum vaccination.",
    "published": "10.1111/trf.17301",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.11.523615",
    "title": "Activator-blocker model of transcriptional regulation by pioneer-like factors",
    "authors": "Riesle, A. J.; Gao, M.; Rosenblatt, M.; Hermes, J.; Hass, H.; Gebhard, A.; Veil, M.; Gruening, B.; Timmer, J.; Onichtchouk, D.",
    "author_corresponding": "Daria Onichtchouk",
    "author_corresponding_institution": "Department of Developmental Biology, Albert-Ludwigs-University of Freiburg, Germany",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.11.523615.source.xml",
    "abstract": "Zygotic genome activation (ZGA) in the development of flies, fish, frogs and mammals depends on pioneer-like transcription factors (TFs). Those TFs create open chromatin regions, promote histone acetylation on enhancers, and activate transcription. Here, we use the panel of single, double and triple mutants for zebrafish genome activators Pou5f3, Sox19b and Nanog, multi-omics and mathematical modeling to investigate the combinatorial mechanisms of genome activation. We show that Pou5f3 and Nanog act differently on synergistic and antagonistic enhancer types. Pou5f3 and Nanog both bind as pioneers on synergistic enhancers, promote histone acetylation and activate transcription. Antagonistic enhancers are activated by pioneer binding of one of these factors. The other TF binds as non-pioneer, competes with the activator and blocks all its effects, partially or completely. This activator-blocker mechanism mutually restricts widespread transcriptional activation by Pou5f3 and Nanog and prevents premature expression of late developmental regulators in the early embryo.\n\nO_LIPou5f3 and Nanog compete as pioneer-like and non-pioneer factors on common genomic sites.\nC_LIO_LIPioneer-like binding activates transcription, non-pioneer binding blocks transcription.\nC_LIO_LICompetition between Pou5f3 and Nanog establishes the order of gene expression.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.12.523705",
    "title": "Identifying the suite of genes central to swimming in the biocontrol bacteria Pseudomonas protegens Pf-5",
    "authors": "Fabian, B. K.; Foster, C.; Asher, A.; Hassan, K. A.; Paulsen, I. T.; Tetu, S. G.",
    "author_corresponding": "Sasha G Tetu",
    "author_corresponding_institution": "Macquarie University",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.12.523705.source.xml",
    "abstract": "Swimming motility is a key bacterial trait, important to success in many niches, including assisting in colonization of host surfaces. Biocontrol bacteria, such as Pseudomonas protegens Pf-5 are increasingly being used as an agricultural tool to control crop diseases, where motility is a factor in successful colonization of the plant rhizosphere. Swimming motility has been studied in a range of bacteria and typically involves a suite of flagella and chemotaxis genes, however the specific gene set employed for both regulation and biogenesis can differ substantially between organisms. Here we used transposon directed insertion site sequencing (TraDIS), a genome-wide approach, to identify 249 genes involved in P. protegens Pf-5 swimming motility. As expected, flagella and chemotaxis genes comprised a large proportion of these genes. However we also identified a suite of additional genes important for swimming, including genes related to peptidoglycan turnover, O-antigen biosynthesis, cell division, signal transduction, c-di-GMP turnover and phosphate transport, along with 27 conserved hypothetical proteins. Experimental gene knockout mutants and TraDIS data together suggest that defects in the Pst phosphate transporter lead to enhanced swimming motility. Overall, this study expands our knowledge of pseudomonad motility and highlights the utility of a TraDIS-based approach for systematically analyzing the functions of thousands of genes. This work sets a foundation for understanding how swimming motility may be related to the inconsistency in biocontrol bacteria effectiveness and reliability in the field.\n\nImportanceBiocontrol bacteria, such as Pseudomonas protegens Pf-5 are increasingly being used as an agricultural tool to control crop diseases, and motility is a key factor in their successful colonization of plant surfaces. Here we use a high-throughput approach to identify the suite of genes important for swimming motility in P. protegens Pf-5. These included flagella and chemotaxis genes, as well as a variety of cell surface, cell division and signalling genes. We also show that defects in the Pst phosphate transporter lead to enhanced swimming motility, a hitherto unreported link between phosphate transport and swimming motility. Understanding the genetic basis of swimming motility enhances our knowledge of key processes in biocontrol bacteria that are needed to ensure their competitive success. This will contribute to developing strategies to increase the utility of biocontrol bacteria in agricultural settings to prevent crop losses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.11.523593",
    "title": "Selection of Extended CRISPR RNAs with Enhanced Targeting and Specificity",
    "authors": "Herring-Nicholas, A.; Dimig, H.; Roesing, M.; Josephs, E. A.",
    "author_corresponding": "Eric A Josephs",
    "author_corresponding_institution": "University of North Carolina- Greensboro",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.11.523593.source.xml",
    "abstract": "For a CRISPR guide RNA (gRNA) with a specific target but activity at known \"off-target\" sequences, we present a method to screen hundreds of thousands of gRNA variants with short, randomized 5 nucleotide extensions near its DNA-targeting segment--a modification that can increase Cas9 gene editing specificity by orders of magnitude with certain 5- extension sequences, via some as-yet-unknown mechanism that makes de novo design of the extension sequence difficult to perform manually--to robustly identify extended gRNAs (x-gRNAs) that have been counter-selected against activity at those off-target sites and that exhibit significantly enhanced Cas9 specificity for their intended targets.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.11.523329",
    "title": "Deep learning prediction boosts phosphoproteomics-based discoveries through improved phosphopeptide identification",
    "authors": "Yi, X.; Bo, W.; Ji, S.; Saltzman, A. B.; Jaehnig, E. J.; Lei, J. T.; Gao, Q.; Zhang, B.",
    "author_corresponding": "Bing Zhang",
    "author_corresponding_institution": "Baylor College of Medicine",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.11.523329.source.xml",
    "abstract": "Shotgun phosphoproteomics enables high-throughput analysis of phosphopeptides in biological samples, but low phosphopeptide identification rate in data analysis limits the potential of this technology. Here we present DeepRescore2, a computational workflow that leverages deep learning-based retention time and fragment ion intensity predictions to improve phosphopeptide identification and phosphosite localization. Using a state-of-the-art computational workflow as a benchmark, DeepRescore2 increases the number of correctly identified peptide-spectrum matches by 17% in a synthetic dataset and identifies 19%-46% more phosphopeptides in biological datasets. In a liver cancer dataset, 30% of the significantly altered phosphosites between tumor and normal tissues and 60% of the prognosis-associated phosphosites identified from DeepRescore2-processed data could not be identified based on the state-of-the-art workflow. Notably, DeepRescore2-processed data uniquely identifies EGFR hyperactivation as a new target in poor-prognosis liver cancer, which is validated experimentally. Integration of deep learning prediction in DeepRescore2 improves phosphopeptide identification and facilitates biological discoveries.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.11.523644",
    "title": "Pressure and ultrasound activate mechanosensitive TRAAK K+ channels through increased membrane tension",
    "authors": "Sorum, B.; Docter, T.; Panico, V.; Rietmeijer, R. A.; Brohawn, S. G.",
    "author_corresponding": "Stephen G Brohawn",
    "author_corresponding_institution": "University of California Berkeley",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.11.523644.source.xml",
    "abstract": "TRAAK is a mechanosensitive two-pore domain K+ (K2P) channel found in nodes of Ranvier within myelinated axons. It displays low leak activity at rest and is activated up to one hundred-fold by increased membrane tension. Structural and functional studies have led to physical models for channel gating and mechanosensitivity, but no quantitative analysis of channel activation by tension has been reported. Here, we use simultaneous patch-clamp recording and fluorescent imaging to determine the tension response characteristics of TRAAK. TRAAK shows high sensitivity and a broad response to tension spanning nearly the entire physiologically relevant tension range. This graded response profile distinguishes TRAAK from similarly low-threshold mechanosensitive channels Piezo1 and MscS, which activate in a step-like fashion over a narrow tension range. We further use patch imaging to show that ultrasonic activation of TRAAK and MscS is due to increased membrane tension. Together, these results provide mechanistic insight into TRAAK tension gating, a framework for exploring the role of mechanosensitive K+ channels at nodes of Ranvier, and biophysical context for developing ultrasound as a mechanical stimulation technique for neuromodulation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.11.523552",
    "title": "Fluid mechanics of luminal transport in actively contracting endoplasmic reticulum",
    "authors": "Htet, P. H.; Avezov, E.; Lauga, E.",
    "author_corresponding": "Eric Lauga",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.11.523552.source.xml",
    "abstract": "The Endoplasmic Reticulum (ER), the largest cellular compartment, harbours the machinery for the biogenesis of secretory proteins, lipids, calcium storage/mobilisation and detoxification. It is shaped as layered membranous sheets interconnected with a network of tubules extending throughout the cell. Understanding the influence of the ER morphology dynamics on molecular transport may offer clues to rationalising neuro-pathologies caused by ER morphogen mutations. It remains unclear, however, how the ER facilitates its intra-luminal mobility, and the minuscule spatial and temporal scales relevant to the ER nanofluidics limit empirical studies. To surmount this barrier, here we exploit the principles of viscous hydraulics to generate a theoretical physical model emulating in-silico the content motion in actively contracting nanoscopic tubular networks. The computational model reveals the luminal particle speeds, and their impact in facilitating active transport, of the active contractile behaviour of the different ER components along various time-space parameters. The results of the model indicate that reproducing transport with velocities similar to those reported experimentally in single particle tracking would require an unrealistically-high values of tubule contraction site length and rate. Further, width contractions of ERs flat domains (perinuclear sheets) generate fast-decaying flows with only a short-range effect on luminal transport. Only contraction of peripheral sheets can reproduce experimental measurements, provided they are able to contract fast enough.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.11.523550",
    "title": "Activation Dynamics of Ubiquitin Specific Protease 7",
    "authors": "Valles, G. J.; Jaiswal, N.; Korzhnev, D. M.; Bezsonova, I.",
    "author_corresponding": "Irina Bezsonova",
    "author_corresponding_institution": "UCONN Health",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.11.523550.source.xml",
    "abstract": "Ubiquitin-specific protease 7 (USP7) is a deubiquitinating enzyme responsible for the regulation of key human oncoproteins and tumor suppressors including Mdm2 and p53, respectively. Unlike other members of the USP family of proteases, the isolated catalytic domain of USP7 adopts an enzymatically inactive conformation that has been well characterized using X-ray crystallography. The catalytic domain also samples an active conformation, which has only been captured upon USP7 substrate-binding. Here, we utilized CPMG NMR relaxation dispersion studies to observe the dynamic motions of USP7 in solution. Our results reveal that the catalytic domain of USP7 exchanges between two distinct conformations, the inactive conformation populated at 95% and the active conformation at 5%. The largest structural changes are localized within functionally important regions of the enzyme including the active site, the ubiquitin-binding fingers, and the allosteric helix of the enzyme, suggesting that USP7 can adopt its active conformation in the absence of a substrate. Furthermore, we show that the allosteric L299A activating mutation disturbs this equilibrium, slows down the exchange, and increases the residence time of USP7 in its active conformation, thus, explaining the elevated activity of the mutant. Overall, this work shows that the isolated USP7 catalytic domain pre-samples its \"invisible\" active conformation in solution, which may contribute to its activation mechanism.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.11.523622",
    "title": "A novel role of USP7 in imparting partial EMT state in colorectal cancer through the DDX3X-β-catenin axis",
    "authors": "Basu, B.; Karmakar, S.; Basu, M.; Ghosh, M. K.",
    "author_corresponding": "Mrinal K Ghosh",
    "author_corresponding_institution": "CSIR-Indian Institute of Chemical Biology",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.11.523622.source.xml",
    "abstract": "Epithelial mesenchymal transition (EMT) is a fundamental and highly regulated process that is normally observed during embryonic development and tissue repair but is deregulated during advanced cancer. Classically, through the process of EMT, cancer cells gradually transition from a predominantly epithelial phenotype to a more invasive mesenchymal phenotype. Increasing studies have, however, brought into light the existence of unique intermediary states in EMT, often referred to as partial EMT states. Through our studies we have found the deubiquitinase USP7 to be strongly associated with the development of such a partial EMT state in colon cancer cells, characterized by the acquisition of mesenchymal characteristics but without the reduction in epithelial markers. We found USP7 to be overexpressed in colon adenocarcinomas and to be closely associated with advancing tumor stage. We found that functional inhibition or knockdown of USP7 is associated with a marked reduction in mesenchymal markers and in overall migration potential of cancer cells. Starting off with a proteomics-based approach we were able to identify and later on verify the DEAD box RNA helicase DDX3X to be an interacting partner of USP7. We then went on to show that USP7, through the stabilization of DDX3X, augments Wnt/{beta}-catenin signaling, which has previously been shown to be greatly associated with colorectal cancer cell invasiveness. Our results strongly suggest a positive role of USP7 in the development of a partial mesenchymal phenotype in colorectal cancer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.11.523662",
    "title": "Selection of optimal cell lines for high-content phenotypic screening",
    "authors": "Heinrich, L.; Kumbier, K.; Li, L.; Altschuler, S.; Wu, L.",
    "author_corresponding": "Lani Wu",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.11.523662.source.xml",
    "abstract": "High-content microscopy offers a scalable approach to screen against multiple targets in a single pass. Prior work has focused on methods to select \"optimal\" cellular readouts in microscopy screens. However, methods to select optimal cell line models have garnered much less attention. Here, we provide a roadmap for how to select the cell line or lines that are best suited to identify bioactive compounds and their mechanism of action (MOA). We test our approach on compounds targeting cancer-relevant pathways, ranking cell lines in two tasks: detecting compound activity (\"phenoactivity\") and grouping compounds with similar MOA by similar phenotype (\"phenosimilarity\"). Evaluating six cell lines across 3214 well-annotated compounds, we show that optimal cell line selection depends on both the task of interest (e.g. detecting phenoactivity vs. inferring phenosimilarity) and distribution of MOAs within the compound library. Given a task of interest and set of compounds, we provide a systematic framework for choosing optimal cell line(s). Our framework can be used to reduce the number of cell lines required to identify hits within a compound library and help accelerate the pace of early drug discovery.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.11.523661",
    "title": "Homeodomain-interacting protein kinase maintains neuronal homeostasis during normal Caenorhabditis elegans aging and systemically regulates longevity from serotonergic and GABAergic neurons",
    "authors": "Lazaro-Pena, M.; Cornwell, A. B.; Diaz-Balzac, C. A.; Das, R.; Macoretta, N.; Thakar, J.; Samuelson, A.",
    "author_corresponding": "Andrew Samuelson",
    "author_corresponding_institution": "University of Rochester Medical Center",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.11.523661.source.xml",
    "abstract": "Aging and the age-associated decline of the proteome is determined in part through neuronal control of evolutionarily conserved transcriptional effectors, which safeguard homeostasis under fluctuating metabolic and stress conditions by regulating an expansive proteostatic network. We have discovered the Caenorhabditis elegans homeodomain-interacting protein kinase (HPK-1) acts as a key transcriptional effector to preserve neuronal integrity, function, and proteostasis during aging. Loss of hpk-1 results in drastic dysregulation in expression of neuronal genes, including genes associated with neuronal aging. During normal aging hpk-1 expression increases throughout the nervous system more broadly than any other kinase. Within the aging nervous system, hpk-1 induction overlaps with key longevity transcription factors, which suggests hpk-1 expression mitigates natural age-associated physiological decline. Consistently, pan-neuronal overexpression of hpk-1 extends longevity, preserves proteostasis both within and outside of the nervous system, and improves stress resistance. Neuronal HPK-1 improves proteostasis through kinase activity. HPK-1 functions cell non-autonomously within serotonergic and GABAergic neurons to improve proteostasis in distal tissues by specifically regulating distinct components of the proteostatic network. Increased serotonergic HPK-1 enhances the heat shock response and survival to acute stress. In contrast, GABAergic HPK-1 induces basal autophagy and extends longevity, which requires mxl-2 (MLX), hlh-30 (TFEB), and daf-16 (FOXO). Our work establishes hpk-1 as a key neuronal transcriptional regulator critical for preservation of neuronal function during aging. Further, these data provide novel insight as to how the nervous system partitions acute and chronic adaptive response pathways to delay aging by maintaining organismal homeostasis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.12.523762",
    "title": "Goal-seeking compresses neural codes for space in the human hippocampus and orbitofrontal cortex",
    "authors": "Muhle-Karbe, P. S.; Sheahan, H.; Pezzulo, G.; Spiers, H. J.; Chien, S.; Schuck, N. W.; Summerfield, C.",
    "author_corresponding": "Paul S Muhle-Karbe",
    "author_corresponding_institution": "University of Birmingham & University of Oxford",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.12.523762.source.xml",
    "abstract": "Humans can navigate flexibly to meet their goals. Here, we asked how the neural representation of allocentric space is distorted by goal-directed behaviour. Participants navigated an agent to two successive goal locations in a grid world environment comprising four interlinked rooms, with a contextual cue indicating the conditional dependence of one goal location on another. Examining the neural geometry by which room and context were encoded in fMRI signals, we found that map-like representations of the environment emerged in both hippocampus and neocortex. Cognitive maps in hippocampus and orbitofrontal cortices were compressed so that locations cued as goals were coded together in neural state space, and these distortions predicted successful learning. This effect was captured by a computational model in which current and prospective locations are jointly encoded in a place code, providing a theory of how goals warp the neural representation of space in macroscopic neural signals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.12.523772",
    "title": "A novel regulatory mechanism of actin cytoskeleton dynamics through a neural microexon in DAAM1 is necessary for memory formation",
    "authors": "Polinski, P.; Miret-Cuesta, M.; Zamora-Moratalla, A.; Mantica, F.; Cantero-Recasens, G.; Normanno, D.; Iniguez-Rabago, L.; Morenilla-Palao, C.; Ordono, P.; Bonnal, S.; Gomez-Riera, R.; De Lagran, M. M.; Fernandez-Blanco, A.; Rodriguez-Marin, C.; Permanyer, J.; Folsz, O.; Sierra, C.; Legutko, D.; Wojnacki, J.; Musoles-Lleo, J. L.; Herrera, E.; Dierssen, M.; Irimia, M.",
    "author_corresponding": "Manuel Irimia",
    "author_corresponding_institution": "Centre for Genomic Regulation (CRG)",
    "date": "2023-01-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/12/2023.01.12.523772.source.xml",
    "abstract": "Actin cytoskeleton dynamics is crucial for neurogenesis and neuronal function. Precise quantitative and qualitative regulation of actin polymerization is achieved by multiple actin-binding proteins, among which formins are particularly versatile. Here, we investigate how neuronal-specific splicing expands formins functional diversity in the brain. We uncovered a highly conserved microexon in DAAM1, whose inclusion extends the linker region of the FH2 domain, and leads to remarkable changes in actin polymerization rates and structure. Microexon deletion causes neuritogenesis defects and increased calcium influx in in vitro differentiated neurons, and mice carrying this deletion exhibit deficient memory formation. These memory defects were associated with higher activity of DAAM1s interactor RhoA, increased ARC protein levels, postsynaptic deficiencies, fewer dendritic spines and impaired long-term potentiation. In summary, precise post-transcriptional regulation of DAAM1s FH2 domain is a novel mechanism for modulating actin dynamics in neurons, and is essential for proper brain function.",
    "published": "NA",
    "server": "biorxiv"
  }
]