[
  {
    "doi": "10.1101/2023.01.13.524012",
    "title": "A novel supplemental circadian feedback loop in CA1 mediates mood-related behaviors",
    "authors": "Wang, X.-L.",
    "author_corresponding": "Xin-Ling Wang",
    "author_corresponding_institution": "School of Basic Medical Sciences, Shandong University",
    "date": "2023-01-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/16/2023.01.13.524012.source.xml",
    "abstract": "Traditional circadian clock feedback loops include positive branches and negative branches. Per genes belong to the negative branches. There are three subtypes of Per genes named Per1, Per2 and Per3. The relationship among these subtypes has been rarely reported. In this study, we aimed to explore the action between Per1 and Per2 genes, which are known to be critical in the pathogenesis of mood disorder. We revealed that Per1 has a positive action on the expression of Per2, while Per2 shows a negative effect on Per1 expression. This forms a novel feedback loop. Besides, both knockdown and over-expression of Per1 exhibit a pro-depressive effect, indicating a potential mediation in the pathogenesis of major depressive disorder. Correspondingly, knockdown of Per2 induces mania-like behavior, while, over-expression of Per2 produces a pro-depressive effect, suggesting its involvement in the pathophysiology of bipolar disorder. This research may provide an advance in the differential diagnosis between the two diseases in the future.\n\nHighlightsO_LIPer1 promotes the expression of Per2, while Per2 inhibit the expression of Per1 in CA1, forming a negative feedback loop.\nC_LIO_LIBoth knockdown and over-expression of Per1 in CA1 induce depression-like behaviors, while Per2 involves in both mania and depression-like behaviors.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.13.523871",
    "title": "A standard protocol to report discrete stage-structured demographic information",
    "authors": "Gascoigne, S. J. L.; Rolph, S.; Sankey, D.; Nidadavolu, N.; Stell Picman, A. S.; Hernandez, C. M.; Philpott, M. E. R.; Salam, A.; Bernard, C.; Fenollosa, E.; Jun Lee, Y.; McLean, J.; Hetti Achchige Perera, S.; Spacey, O. G.; Kajin, M.; Vinton, A. C.; Archer, C. R.; Burns, J. H.; Buss, D. L.; Caswell, H.; Che-Castaldo, J. P.; Childs, D. Z.; Capdevila, P.; Compagnoni, A.; Crone, E.; Ezard, T. H. G.; Hodgson, D.; Knight, T. M.; Jones, O. R.; Jongejans, E.; McDonald, J.; Tenhumberg, B.; Thomas, C. C.; Tyre, A. J.; Ramula, S.; Stott, I.; Tremblay, R. L.; Wilson, P.; Vaupel, J. W.; Salguero-Gomez, R",
    "author_corresponding": "Samuel J L Gascoigne",
    "author_corresponding_institution": "University of Oxford",
    "date": "2023-01-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/16/2023.01.13.523871.source.xml",
    "abstract": "O_LIStage-based demographic methods, such as matrix population models (MPMs), are powerful tools used to address a broad range of fundamental questions in ecology, evolutionary biology, and conservation science. Accordingly, MPMs now exist for over 3,000 species worldwide. These data are being digitised as an ongoing process and periodically released into two large open-access online repositories: the COMPADRE Plant Matrix Database and the COMADRE Animal Matrix Database. During the last decade, data archiving and curation of COMPADRE and COMADRE, and subsequent comparative research, have revealed pronounced variation in how MPMs are parameterized and reported.\nC_LIO_LIHere, we summarise current issues related to the parameterisation and reporting of MPMs that arise most frequently and outline how they affect MPM construction, analysis, and interpretation. To quantify variation in how MPMs are reported, we present results from a survey identifying key aspects of MPMs that are frequently unreported in manuscripts. We then screen COMPADRE and COMADRE to quantify how often key pieces of information are omitted from manuscripts using MPMs.\nC_LIO_LIOver 80% of surveyed researchers (n=60) state a clear benefit to adopting more standardised methodologies for reporting MPMs. Furthermore, over 85% of the 300 MPMs assessed from COMPADRE and COMADRE omitted one or more elements that are key to their accurate interpretation. Based on these insights, we identify fundamental issues that can arise from MPM construction and communication and provide suggestions to improve clarity, reproducibility, and future research utilising MPMs and their required metadata. To fortify reproducibility and empower researchers to take full advantage of their demographic data, we introduce a standardized protocol to present MPMs in publications. This standard is linked to www.compadre-db.org, so that authors wishing to archive their MPMs can do so prior to submission of publications, following examples from other open-access repositories such as DRYAD, Figshare, and Zenodo.\nC_LIO_LICombining and standardising MPMs parameterized from populations around the globe and across the tree of life opens up powerful research opportunities in evolutionary biology, ecology, and conservation research. However, this potential can only be fully realised by adopting standardised methods to ensure reproducibility.\nC_LI",
    "published": "10.1111/2041-210X.14164",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.13.523993",
    "title": "Shared patterns of population genomic variation and phenotypic response across rapid range expansions in two invasive lady beetle species",
    "authors": "Jones, A. G.; Obrycki, J. J.; Sethuraman, A.; Weisrock, D. W.",
    "author_corresponding": "David W Weisrock",
    "author_corresponding_institution": "University of Kentucky",
    "date": "2023-01-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/16/2023.01.13.523993.source.xml",
    "abstract": "Non-native lady beetle species have often been introduced, with variable success, into North America for biological control of aphids, scales, whiteflies, and other agricultural pests. Two predatory lady beetle species, Propylea quatuordecimpunctata and Hippodamia variegata, both originating from Eurasia, were first discovered near Montreal, Quebec, in North America in 1968 and 1984, respectively, and have since expanded into northeastern North America and the midwestern United States. In this study, we estimate the range-wide population structure, establishment and range-expansion, and recent evolutionary history of these species of non-native lady beetles using reduced representation genotyping-by-sequencing via ddRADseq. In addition, we quantified the responses to a key abiotic factor, photoperiod, that regulates adult reproductive diapause in these two species and may influence their latitudinal distribution and spread in North America. Our analyses detect (1) non-significant genetic differentiation and divergence among North American populations, (2) evidence of reduced contemporary gene flow within the continental US, (3) significant phenotypic differences in diapause induction despite genetic similarities across sampled populations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.12.523812",
    "title": "Integrative Multiomics to Dissect the Lung Transcriptional Landscape of Pulmonary Arterial Hypertension",
    "authors": "Hong, J.; Wong, B.; Rhodes, C. J.; Kurt, Z.; Schwantes-An, T.-H.; Mickler, E. A.; Graf, S.; Eyries, M.; Lutz, K. A.; Pauciulo, M. W.; Trembath, R. C.; Montani, D.; Morrell, N. W.; Wilkins, M. R.; Nichols, W. C.; Tregouet, D.-A.; Aldred, M. A.; Desai, A. A.; Tuder, R. M.; Geraci, M. W.; Eghbali, M.; Stearman, R. S.; Yang, X.",
    "author_corresponding": "Jason Hong",
    "author_corresponding_institution": "Division of Pulmonary and Critical Care Medicine, University of California, Los Angeles, Los Angeles, CA, USA",
    "date": "2023-01-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/16/2023.01.12.523812.source.xml",
    "abstract": "Pulmonary arterial hypertension (PAH) remains an incurable and often fatal disease despite currently available therapies. Multiomics systems biology analysis can shed new light on PAH pathobiology and inform translational research efforts. Using RNA sequencing on the largest PAH lung biobank to date (96 disease and 52 control), we aim to identify gene co-expression network modules associated with PAH and potential therapeutic targets. Co-expression network analysis was performed to identify modules of co-expressed genes which were then assessed for and prioritized by importance in PAH, regulatory role, and therapeutic potential via integration with clinicopathologic data, human genome-wide association studies (GWAS) of PAH, lung Bayesian regulatory networks, single-cell RNA-sequencing data, and pharmacotranscriptomic profiles. We identified a co-expression module of 266 genes, called the pink module, which may be a response to the underlying disease process to counteract disease progression in PAH. This module was associated not only with PAH severity such as increased PVR and intimal thickness, but also with compensated PAH such as lower number of hospitalizations, WHO functional class and NT-proBNP. GWAS integration demonstrated the pink module is enriched for PAH-associated genetic variation in multiple cohorts. Regulatory network analysis revealed that BMPR2 regulates the main target of FDA-approved riociguat, GUCY1A2, in the pink module. Analysis of pathway enrichment and pink hub genes (i.e. ANTXR1 and SFRP4) suggests the pink module inhibits Wnt signaling and epithelial-mesenchymal transition. Cell type deconvolution showed the pink module correlates with higher vascular cell fractions (i.e. myofibroblasts). A pharmacotranscriptomic screen discovered ubiquitin-specific peptidases (USPs) as potential therapeutic targets to mimic the pink module signature. Our multiomics integrative study uncovered a novel gene subnetwork associated with clinicopathologic severity, genetic risk, specific vascular cell types, and new therapeutic targets in PAH. Future studies are warranted to investigate the role and therapeutic potential of the pink module and targeting USPs in PAH.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.16.524219",
    "title": "Ex vivo tissue perturbations coupled to single cell RNA-seq reveal multi-lineage cell circuit dynamics in human lung fibrogenesis",
    "authors": "Lang, N. J.; Gote-Schniering, J.; Porras-Gonzalez, D.; Yang, L.; De Sadeleer, L. J.; Jentzsch, R. C.; Shitov, V.; Zhou, S.; Ansari, M.; Agami, A.; Mayr, C. H.; Hooshiar Kashani, B.; Chen, Y.; Heumos, L.; Pestoni, J. C.; Geeraerts, E.; Anquetil, V.; Saniere, L.; Woegrath, M.; Gerckens, M.; Hatz, R.; Kneidinger, N.; Behr, J.; Wuyts, W. A.; Stoleriu, M.-G.; Luecken, M. D.; Theis, F. J.; Burgstaller, G.; Schiller, H. B.",
    "author_corresponding": "Herbert B Schiller",
    "author_corresponding_institution": "Comprehensive Pneumology Center (CPC) with the CPC-M bioArchive/Institute of Lung Health and Immunity (LHI), Helmholtz Zentrum Muenchen; Member of the German Ce",
    "date": "2023-01-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/16/2023.01.16.524219.source.xml",
    "abstract": "Pulmonary fibrosis develops as a consequence of failed regeneration after injury. Analyzing mechanisms of regeneration and fibrogenesis directly in human tissue has been hampered by the lack of organotypic models and analytical techniques. In this work, we coupled ex vivo cytokine and drug perturbations of human precision-cut lung slices (hPCLS) with scRNAseq and induced a multi-lineage circuit of fibrogenic cell states in hPCLS, which we show to be highly similar to the in vivo cell circuit in a multi-cohort lung cell atlas from pulmonary fibrosis patients. Using micro-CT staged patient tissues, we characterized the appearance and interaction of myofibroblasts, an ectopic endothelial cell state and basaloid epithelial cells in the thickened alveolar septum of early-stage lung fibrosis. Induction of these states in the ex vivo hPCLS model provides evidence that the basaloid cell state was derived from alveolar type-2 cells, whereas the ectopic endothelial cell state emerged from capillary cell plasticity. Cell-cell communication routes in patients were largely conserved in the hPCLS model and anti-fibrotic drug treatments showed highly cell type specific effects. Our work provides an experimental framework for perturbational single cell genomics directly in human lung tissue that enables analysis of tissue homeostasis, regeneration and pathology. We further demonstrate that hPCLS offers novel avenues for scalable, high-resolution drug testing to accelerate anti-fibrotic drug development and translation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.15.524139",
    "title": "Water stabilizes an alternate turn conformation in horse heart myoglobin",
    "authors": "Marx, A.; Bronstein, A. M.",
    "author_corresponding": "Ailie Marx",
    "author_corresponding_institution": "Technion - Israel Institute of Technology",
    "date": "2023-01-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/16/2023.01.15.524139.source.xml",
    "abstract": "Comparison of myoglobin structures reveals that protein isolated from horse heart consistently adopts an alternate turn conformation in comparison to its homologues. Analysis of hundreds of high-resolution structures discounts crystallization conditions or the surrounding amino acid protein environment as explaining this difference, that is also not captured by the AlphaFold prediction. Rather, a water molecule is identified as stabilizing the conformation in the horse heart structure, which immediately reverts to the whale conformation in molecular dynamics simulations excluding that structural water.",
    "published": "10.1038/s41598-023-32821-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.16.524296",
    "title": "Damage-induced senescent immune cells regulate regeneration of the zebrafish retina",
    "authors": "Konar, G. J.; Flickinger, Z. R.; Sharma, S. P.; Vallone, K. T.; Lyon, C. E.; Doshier, C. C.; Lyon, W. D.; Patton, J. G.",
    "author_corresponding": "James G Patton",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2023-01-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/16/2023.01.16.524296.source.xml",
    "abstract": "Zebrafish spontaneously regenerate their retina in response to damage through the action of Muller glia. Even though Muller glia (MG) are conserved in higher vertebrates, the capacity to regenerate retinal damage is lost. Recent work has focused on the regulation of inflammation during tissue regeneration with precise temporal roles for macrophages and microglia. Senescent cells that have withdrawn from the cell cycle have mostly been implicated in aging, but are still metabolically active, releasing pro-inflammatory signaling molecules as part of the Senescence Associated Secretory Phenotype (SASP). Here, we discover that in response to retinal damage, a subset of cells expressing markers of microglia/macrophages also express markers of senescence. These cells display a temporal pattern of appearance and clearance during retina regeneration. Premature removal of senescent cells by senolytic treatment led to a decrease in proliferation and incomplete repair of the ganglion cell layer after NMDA damage. Our results demonstrate a role for modulation of senescent cell responses to balance inflammation, regeneration, plasticity, and repair as opposed to fibrosis and scarring.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.15.524122",
    "title": "Age-dependent structural and morphological changes of the stem cell niche disrupt spatiotemporal regulation of stem cells and drive tissue disintegration",
    "authors": "Urman, M. A.; John, N. S.; Lee, C.",
    "author_corresponding": "ChangHwan Lee",
    "author_corresponding_institution": "University at Albany, State University of New York",
    "date": "2023-01-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/16/2023.01.15.524122.source.xml",
    "abstract": "Aging induces a progressive decline in tissue function, which has been attributed to a decrease in stem cell function. A major factor driving this decline is the aging of the stem cell niche but elucidating molecular mechanisms of the niche aging and its effects on stem cell regulation remain a challenge. Here, we use the Caenorhabditis elegans distal tip cell (DTC), the mesenchymal niche that employs Notch signaling to regulate germline stem cells (GSCs), as an in vivo niche aging model and delineate the molecular details of the DTC/niche aging process and its consequences on GSC function and tissue integrity. Using Notch-dependent transcriptional activation as a direct readout of GSC-DTC/niche interaction and its transcriptional activity as a readout for GSC function, we find that an age-dependent reduction in Notch transcription occurs both at the tissue and the cellular levels, but with its activity at the chromosomal loci remains unaffected. This overall reduction is due to an age-dependent progressive shift in the spatial pattern of Notch-dependent transcription in the germline, resulting in a shift of the GSC pool location and disruption of the tissue integrity. We show that the position of the DTC/niche nucleus determines the location of the Notch-responsive GSC pool, with its correlation to the structure and morphology of the DTC/niche, which also changes during aging. Our findings demonstrate that the stem cell niche undergoes structural and morphological changes during aging and reveal a critical link between these changes and the spatiotemporal regulation of stem cell function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.16.524304",
    "title": "Size-Dependent Expression of the Fission Yeast Cdc13 Cyclin is Conferred by Translational Regulation",
    "authors": "Bashir, S.; Sun, X.-M.; Zhao, Y.; Martinez-Illescas, N. G.; Gallego-Lopez, I.; Guerrero Negron, L.; Keifenheim, D.; Karadimitriou, T.; Tran, T.; Pickering, M.; Marguerat, S.; Rhind, N.",
    "author_corresponding": "Nicholas Rhind",
    "author_corresponding_institution": "UMass Med School",
    "date": "2023-01-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/16/2023.01.16.524304.source.xml",
    "abstract": "Two fission yeast mitotic activators, Cdc13 and Cdc25, have been shown to increase in concentration in correlation with cell size, and have been proposed to thereby regulate cell size at division. Here, we show that the expression of both Cdc13 and Cdc25 are, in fact, size dependent, as apposed to simply sizecorrelated due to time-dependent expression. However, we also find that their size dependence is regulated by different mechanisms. Cdc25 was known to be regulated transcriptionally. Here, we show that Cdc13 is regulated translationally. Its transcript is not expression is a size-dependent manner, rather a size-dependent concentration of protein is expressed from a size-independent concentration of mRNA. Moreover, the degradation rate of Cdc13 is not size dependent, implicating size-dependent translation in its regulation. We identify a 20-amino-acid motif, which includes the APC D-box degron, as necessary and sufficient for sizedependent expression, which allowed us to construct a size-independent allele of cdc13. Using this allele, in combination with a size-independent allele of cdc25, expressed from a size-independent promoter, we show that size-dependent expression of neither Cdc13 nor Cdc25 is required for size control, nor are the redundantly required for size control.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.16.524233",
    "title": "Phosphorylation and Lamin B receptor modulate the accumulation of PERIOD protein foci",
    "authors": "Li, M.; Li, S.; Zhang, L.",
    "author_corresponding": "Luoying Zhang",
    "author_corresponding_institution": "Huazhong University of Science and Technology",
    "date": "2023-01-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/16/2023.01.16.524233.source.xml",
    "abstract": "Circadian clock drives the 24h rhythm in our behavior and physiology. Previously, we have shown that inner nuclear membrane protein Lamin B receptor (LBR) regulates circadian rhythm in human cells and Drosophila, while the underlying mechanism is unclear (Lin et al., 2014). A very recent study reported that the circadian clock protein PERIOD is organized into discrete foci at the nuclear envelope in fly circadian neurons, which is believed to be important for controlling the subcellular localization of clock genes. Loss of LBR leads to disruption of these foci, but how they are regulated is yet unknown. Here we found that LBR likely facilitates PER foci accumulation by destabilizing the catalytic subunit of protein phosphatase 2A, MICROTUBULE STAR (MTS). MTS is known to dephosphorylate PER and hampers the accumulation of PER foci. On the other hand, the circadian kinase DOUBLETIME (DBT) which phosphorylates PER enhances the accumulation of the foci. These foci are likely phase-separated condensates, the formation of which mediated by intrinsically disordered region in PER. Taken together, here we demonstrate a key role for phosphorylation in promoting the accumulation of PER foci, while LBR modulates this process by impinging on the circadian phosphatase MTS.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.16.524206",
    "title": "Mechanical forces in extendable tissue matrix orient cell divisions via microtubule stabilization in Arabidopsis",
    "authors": "Hoermayer, L.; Montesinos, J. C.; Spona, L.; Yoshida, S.; Marhava, P.; Caballero-Mancebo, S.; Benkova, E.; Heisenberg, C.-P.; Friml, J.",
    "author_corresponding": "Jiri Friml",
    "author_corresponding_institution": "Institute of Science and Technology Austria",
    "date": "2023-01-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/16/2023.01.16.524206.source.xml",
    "abstract": "Plant morphogenesis relies exclusively on oriented cell expansion and division. Nonetheless, the mechanism(s) determining division plane orientation remain elusive. Here we studied tissue healing after laser-assisted wounding in roots and uncovered how mechanical forces of cell expansion stabilize and reorient microtubule cytoskeleton for orientation of cell division. We revealed that root tissue functions as interconnected cell matrix with a radial gradient of tissue extendibility causing a predictable tissue deformation after wounding. This causes instant redirection of expansion in the surrounding cells and reorientation of microtubule arrays ultimately predicting cell division orientation. Microtubules are destabilized under low tension, whereas stretching of cells, either through wounding or external aspiration immediately induce their polymerisation. The higher microtubule abundance in the stretched cell parts leads to reorientation microtubule arrays and ultimately cell division planes. This provides a long-sought mechanism for flexible re-arrangement of cell divisions by mechanical forces for tissue reconstruction and plant architecture.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.16.522218",
    "title": "Primed to resolve: A single cell atlas of the shoulder capsule reveals a cellular basis for resolving inflammatory fibrosis",
    "authors": "Ng, M. T.; Borst, R.; Gacaferi, H.; Davidson, S.; Machado, C. C.; Reekie, I.; Attar, M.; Windell, D.; Kurowska-Stolarska, M.; MacDonald, L.; Alivernini, S.; Garvilles, M.; Jansen, K.; Bhalla, A.; Lee, A.; Charlesworth, J.; Chowdhury, R.; Klenerman, P.; Powell, K.; Hackstein, C.-P.; ICECAP Study group,  ; Furniss, D.; Rees, J.; Gilroy, D.; Coles, M.; Carr, A. J.; Sansom, S. N.; Buckley, C. D.; Dakin, S. G.",
    "author_corresponding": "Stephanie G Dakin",
    "author_corresponding_institution": "University of Oxford",
    "date": "2023-01-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/16/2023.01.16.522218.source.xml",
    "abstract": "Fibrotic conditions are a significant global disease burden. While some therapies delay disease progression, none reverse fibrosis. To gain insights into how fibrosis might resolve, we developed a comparative single cell atlas of frozen shoulder capsule tissue; a chronic inflammatory fibrotic human disease that resolves spontaneously. We identified both a population of pro-inflammatory MERTKlowCD48+ macrophages (M{varphi}) and a population of MERTK+LYVE1+MRC1+M{varphi} enriched for negative regulators of inflammation. Micro-cultures of patient-derived cells identified cell-matrix interactions between MERTK+M{varphi} and DKK3+ and POSTN+ fibroblasts, suggesting that matrix remodelling plays a role in the resolution of frozen shoulder. Cross-tissue analysis revealed a shared gene expression cassette between MERTK+M{varphi} in the shoulder capsule and a similar cell population enriched in synovial tissues from rheumatoid arthritis patients in disease remi ssion, supporting the concept that MERTK+M{varphi} provide a cellular basis for the resolution of inflammation and fibrosis. Single-cell transcriptomic profiling and spatial analysis of human foetal shoulder tissues identified MERTK+LYVE1+MRC1+M{varphi} and DKK3+ and POSTN+ fibroblast populations analogous to those identified in adult shoulder capsule, suggesting that the template to resolve fibrosis is established during development. Therapeutic enhancement of crosstalk between MerTK+M{varphi} and pro-resolving DKK3+ and POSTN+ fibroblasts could accelerate resolution of frozen shoulder and resolve persistent inflammatory fibrotic disease in other tissues.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.15.524087",
    "title": "Dally is not essential for Dpp spreading or internalization but for Dpp stability by antagonizing Tkv-mediated Dpp internalization",
    "authors": "Simon, N.; Safyan, A.; Pyrowolakis, G.; Matsuda, S.",
    "author_corresponding": "Shinya Matsuda",
    "author_corresponding_institution": "Biozentrum, University of Basel",
    "date": "2023-01-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/16/2023.01.15.524087.source.xml",
    "abstract": "Dpp/BMP acts as a morphogen to provide positional information in the Drosophila wing disc. Key cell-surface molecules to control Dpp morphogen gradient and signaling are heparan sulfate proteoglycans (HSPGs). In the wing discs, two HSPGs, the glypicans Division abnormally delayed (Dally) and Dally-like (Dlp) have been suggested to act redundantly to control these processes through direct interaction of their heparan sulfate (HS) chains with Dpp. Based on this assumption, a number of models on how glypicans control Dpp gradient formation and signaling have been proposed, including facilitating or hindering Dpp spreading, stabilizing Dpp on the cell surface, or recycling Dpp. However, how distinct HSPGs act remains largely unknown. Here we generate genome-engineering platforms for the two HSPGs and find that only Dally is critical for Dpp gradient formation and signaling through interaction of its core protein with Dpp. Nevertheless, we find that this interaction is not sufficient, and that the HS chains of Dally are essential for Dpp gradient formation and signaling largely without interacting with Dpp. We provide evidence that the HS chains of Dally are not essential for spreading or recycling of Dpp but for stabilizing Dpp on the cell surface by antagonizing Dpp internalization through Tkv. These results provide new insights into how distinct HSPGs control morphogen gradient formation and signaling during development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.16.524278",
    "title": "Apical expansion of calvarial osteoblasts and suture patency is dependent on graded fibronectin cues",
    "authors": "Feng, X.; Molteni, H.; Gregory, M.; Lanza, J.; Polsani, N.; Wyetzner, R.; Hawkins, M. B.; Holmes, G.; Hopyan, S.; Harris, M.; Atit, R.",
    "author_corresponding": "Radhika Atit",
    "author_corresponding_institution": "Case Western Reserve Univ",
    "date": "2023-01-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/16/2023.01.16.524278.source.xml",
    "abstract": "The skull roof, or calvaria, is comprised of interlocking plates of bone. Premature suture fusion (craniosynostosis, CS) or persistent fontanelles are common defects in calvarial development. Although some of the genetic causes of these disorders are known, we lack an understanding of the instructions directing the growth and migration of progenitors of these bones, which may affect the suture patency. Here, we identify graded expression of Fibronectin (FN1) protein in the mouse embryonic cranial mesenchyme (CM) that precedes the apical expansion of calvarial osteoblasts. Syndromic forms of CS exhibit dysregulated FN1 expression, and we find FN1 expression is altered in a mouse CS model as well. Conditional deletion of Fn1 in CM causes diminished frontal bone expansion by altering cell polarity and shape. To address how osteoprogenitors interact with the observed FN1 prepattern, we conditionally ablate Wasl/N-Wasp to disrupt F-actin junctions in migrating cells, impacting lamellipodia and cell-matrix interaction. Neural crest-targeted deletion of Wasl results in a diminished actin network and reduced expansion of frontal bone primordia similar to conditional Fn1 mutants. Interestingly, defective calvaria formation in both the Fn1 and Wasl mutants occurs without a significant change in proliferation, survival, or osteogenesis. Finally, we find that CM-restricted Fn1 deletion leads to premature fusion of coronal sutures. These data support a model of FN1 as a directional substrate for calvarial osteoblast migration that may be a common mechanism underlying many cranial disorders of disparate genetic etiologies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.16.524217",
    "title": "Biallelic Variants in MAD2L1BP (p31comet) Cause Female Infertility Characterized by Oocyte Maturation Arrest",
    "authors": "Huang, L.; Li, W.; Dai, X.; Zhao, S.; Xu, B.; Wang, F.; Jin, R.-T.; Luo, L.; Wu, L.; Jiang, X.; Cheng, Y.; Zou, J.; Xu, C.; Tong, X.; Fan, H.-Y.; Zhao, H.; Bao, J.",
    "author_corresponding": "Jianqiang Bao",
    "author_corresponding_institution": "University of Science and Technology of China",
    "date": "2023-01-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/16/2023.01.16.524217.source.xml",
    "abstract": "Human oocyte maturation arrest represents one of the severe conditions for female patients with primary infertility. However, the genetic factors underlying this human disease remain largely unknown. The spindle assembly checkpoint (SAC) is an intricate surveillance mechanism that ensures accurate segregation of chromosomes throughout cell cycles. Once the kinetochores of chromosomes are correctly attached to bipolar spindles and the SAC is satisfied, the MAD2L1BP, best known as p31comet, binds MAD2 and recruits the AAA+-ATPase TRIP13 to disassemble the mitotic checkpoint complex (MCC), leading to the cell cycle progression. In this study, by whole-exome sequencing (WES), we identified homozygous and compound heterozygous MAD2L1BP variants in three families with female patients diagnosed with primary infertility owing to oocyte metaphase I (MI) arrest. Functional studies revealed that the protein variants resulting from the C-terminal truncation of MAD2L1BP lost their binding ability to MAD2. cRNA microinjection of full-length or truncated MAD2L1BP uncovered their discordant roles in driving the extrusion of polar body 1 (PB1) in mouse oocytes. Furthermore, the patients oocytes carrying the mutated MAD2L1BP variants resumed polar body extrusion (PBE) when rescued by microinjection of full-length MAD2L1BP cRNAs. Together, our studies identified and characterized novel biallelic variants in MAD2L1BP responsible for human oocyte maturation arrest at MI, and thus prompted new therapeutic avenues for curing female primary infertility.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.14.524054",
    "title": "SYNGAP1 deficiency disrupts neoteny in human cortical neurons in vivo.",
    "authors": "Vermaercke, B.; Iwata, R.; Wierda, K.; Boubakar, L.; Rodriguez, P.; Ditkowska, M.; Bonin, V. V.; Vanderhaeghen, P.",
    "author_corresponding": "Pierre Vanderhaeghen",
    "author_corresponding_institution": "VIB / KULeuven",
    "date": "2023-01-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/16/2023.01.14.524054.source.xml",
    "abstract": "Intellectual deficiency (ID) and autism spectrum disorder (ASD) originate from disrupted development of human-specific cognitive functions. Human brain ontogeny is characterized by a considerably prolonged, neotenic, cortical neuron development. Neuronal neoteny could be disrupted in ID/ASD, but this was never tested because of the difficulties to study developing human cortical circuits. Here we use xenotransplantation of human cortical neurons into the mouse cortex to study the in vivo neuronal consequences of SYNGAP1 haploinsufficiency, a frequent cause of ID/ASD. We find that SYNGAP1 deficient neurons display strong acceleration of morphological and functional synaptic development. At the circuit level, SYNGAP1 haploinsufficient neurons display disrupted neoteny, with faster integration into cortical circuits and acquisition of sensory responsiveness months ahead of time. These data link neuronal neoteny to ID/ASD, with important implications for diagnosis and treatments.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.14.524023",
    "title": "Decreasing ELK3 expression improves Bone Morphogenetic Protein Receptor 2 signaling and pulmonary vascular cell function in PAH",
    "authors": "Ali, M. K.; Zhao, L.; Perez, V. A. d. J.; Nicolls, M. R.; Spiekerkoetter, E.",
    "author_corresponding": "Md Khadem Ali",
    "author_corresponding_institution": "Department of Medicine, Division of Pulmonary, Allergy and Critical Care Medicine, Stanford University, Stanford, CA, USA",
    "date": "2023-01-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/16/2023.01.14.524023.source.xml",
    "abstract": "ELK3 is upregulated in blood and pulmonary vascular cells of PAH patients and may play a significant role in PAH potentially through modulating BMPR2 signaling.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.16.524285",
    "title": "Arp2/3 Complex Activity Enables Nuclear YAP for Naive Pluripotency of Human Embryonic Stem Cells",
    "authors": "Meyer, N. P.; Singh, T.; Kutys, M. L.; Nystul, T.; Barber, D. L.",
    "author_corresponding": "Diane L Barber",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2023-01-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/16/2023.01.16.524285.source.xml",
    "abstract": "Our understanding of transitions of human embryonic stem cells between distinct stages of pluripotency relies predominantly on regulation by transcriptional and epigenetic programs with limited insight on the role of established morphological changes. We report remodeling of the actin cytoskeleton of human embryonic stem cells (hESCs) as they transition from primed to naive pluripotency that includes assembly of a ring of contractile actin filaments encapsulating colonies of naive hESCs. Activity of the Arp2/3 complex is required for the actin ring, uniform cell mechanics within naive colonies, nuclear translocation of the Hippo pathway effectors YAP and TAZ, and effective transition to naive pluripotency. RNA-sequencing analysis confirms that Arp2/3 complex activity regulates Hippo signaling in hESCs, and impaired naive pluripotency with inhibited Arp2/3 complex activity is rescued by expressing a constitutively active, nuclear-localized YAP-S127A. These new findings on the cell biology of hESCs reveal a mechanism for cytoskeletal dynamics coordinating cell mechanics to regulate gene expression and facilitate transitions between pluripotency states.",
    "published": "NA",
    "server": "biorxiv"
  }
]