[
  {
    "doi": "10.1101/2023.01.20.524981",
    "title": "Single molecule visualization of native centromeric nucleosome formation reveals coordinated deposition by kinetochore proteins and centromere DNA sequence",
    "authors": "Popchock, A.; Larson, J.; Dubrulle, J.; Asbury, C. L.; Biggins, S.",
    "author_corresponding": "Sue Biggins",
    "author_corresponding_institution": "Fred Hutchinson Cancer Center",
    "date": "2023-01-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/21/2023.01.20.524981.source.xml",
    "abstract": "Eukaryotic chromosome segregation requires the kinetochore, a megadalton-sized machine that forms on specialized centromeric chromatin containing CENP-A, a histone H3 variant. CENP-A deposition requires a chaperone protein HJURP that targets it to the centromere, but it has remained unclear whether HJURP has additional functions beyond CENP-A targeting and why high AT DNA content, which disfavors nucleosome assembly, is widely conserved at centromeres. To overcome the difficulties of studying nucleosome formation in vivo, we developed a microscopy assay that enables direct observation of de novo centromeric nucleosome recruitment and maintenance with single molecule resolution. Using this assay, we discover that CENP-A can arrive at centromeres without its dedicated centromere-specific chaperone HJURP, but stable incorporation depends on HJURP and additional DNA-binding proteins of the inner kinetochore. We also show that homopolymer AT runs in the yeast centromeres are essential for efficient CENP-A deposition. Together, our findings reveal requirements for stable nucleosome formation and provide a foundation for further studies of the assembly and dynamics of native kinetochore complexes.",
    "published": "10.15252/embj.2023114534",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.20.524980",
    "title": "Structural preferences shape the entropic force of disordered protein ensembles",
    "authors": "Yu, F.; Sukenik, S.",
    "author_corresponding": "Shahar Sukenik",
    "author_corresponding_institution": "University of California, Merced",
    "date": "2023-01-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/21/2023.01.20.524980.source.xml",
    "abstract": "Intrinsically disordered protein regions (IDRs) make up over 30% of the human proteome and instead of a native, well-folded structure exist in a dynamic conformational ensemble. Tethering IDRs to a surface (for example, the surface of a well-folded region of the same protein) can reduce the number of accessible conformations in IDR ensembles. This reduces the ensembles conformational entropy, generating an effective entropic force that pulls away from the point of tethering. Recent experimental work has shown that this entropic force causes measurable, physiologically relevant changes to protein function, but how the magnitude of this force depends on the IDR sequence remains unexplored. Here we use all-atom simulations to analyze how structural preferences encoded in dozens of IDR ensembles contribute to the entropic force they exert upon tethering. We show that sequence-encoded structural preferences play an important role in determining the magnitude of this force and that compact, spherical ensembles generate an entropic force that can be several times higher than more extended ensembles. We further show that changes in the surrounding solutions chemistry can modulate IDR entropic force strength. We propose that the entropic force is a sequence-dependent, environmentally tunable property of terminal IDR sequences.",
    "published": "10.1021/acs.jpcb.3c00698",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.20.524964",
    "title": "A new Karyopherin-β2 binding PY-NLS epitope of HNRNPH2 is linked to neurodevelopmental disorders",
    "authors": "Gonzalez, A. J.; Kim, H. J.; Freibaum, B. D.; Brautigam, C.; Taylor, J. P.; Chook, Y. M.",
    "author_corresponding": "Yuh Min Chook",
    "author_corresponding_institution": "UT Southwestern Medical Center",
    "date": "2023-01-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/21/2023.01.20.524964.source.xml",
    "abstract": "The normally nuclear HNRNPH2 is mutated in HNRNPH2-related X-linked neurodevelopmental disorder causing the protein to accumulate in the cytoplasm. Interactions of HNRNPH2 with its importin Karyopherin-{beta}2 (Transportin-1) had not been studied. We present a structure that shows Karyopherin-{beta}2 binding HNRNPH2 residues 204-215, a proline-tyrosine nuclear localization signal or PY-NLS that contains a typical R-X2-4-P-Y motif, 206RPGPY210, followed a new Karyopherin-{beta}2 binding epitope at 211DRP213 that make many interactions with Karyopherin-{beta}2 W373. Mutations at each of these sites decrease Karyopherin-{beta}2 binding affinities by 70-100 fold, explaining aberrant accumulation in cells and emphasizing the role of nuclear import defects in the disease. Sequence/structure analysis suggests that the new epitope C-terminal of the PY-motif, which binds Karyopherin-{beta}2 W373, is rare and thus far limited to close paralogs HNRNPH2, HNRNPH1 and HNRNPF. Karyopherin-{beta}2 W373, a HNRNPH2-binding hotspot, corresponds to W370 of close paralog Transportin-2, a site of pathological variants in patients with neurodevelopmental abnormalities, suggesting that Transportin-2-HNRNPH2/H1/F interactions may be compromised in the abnormalities.\n\nSummaryHNRNPH2 variants in HNRNPH2-related X-linked neurodevelopmental disorder aberrantly accumulate in the cytoplasm. A structure of Karyopherin-{beta}2*HNRNPH2 explains nuclear import defects of the variants, reveals a new NLS epitope that suggests mechanistic changes in pathological variants of Karyopherin-{beta}2 paralog Transportin-2.",
    "published": "10.1016/j.str.2023.05.010",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.20.524959",
    "title": "The molecular mechanism of selective and active transport in a Na+/Ca2+ exchanger",
    "authors": "Marinelli, F.; Faraldo-Gomez, J. D.",
    "author_corresponding": "Fabrizio Marinelli",
    "author_corresponding_institution": "National Heart Lung and Blood Institute, NIH",
    "date": "2023-01-21",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/21/2023.01.20.524959.source.xml",
    "abstract": "Secondary active transporters harness the electrochemical gradient of one of the substrates, typically H+ or Na+, to translocate molecules or ions across the cell membrane. They use an alternating-access mechanism to couple these downhill and uphill transport effectively. However, despite years of investigation, some fundamental aspects of this process still need to be elucidated. Namely, it remains to be determined the structure and energetics of relevant intermediate protein conformations along the transport cycle and how substrate binding alters them to ensure selective and active transport.\n\nIn this work, we resolve these questions for a prokaryotic homolog of the well-known cardiac Na+/Ca2+ exchanger, using enhanced-sampling all-atom simulations and an original method to translate trajectory data into free-energy landscapes. We base these simulations on the available X-ray structure of the protein, which so far could be resolved only in the outward-facing state. After assessing the good convergence of the simulation data and their consistency with previous crystallographic data, we corroborate the results against available solvent-accessibility and hydrogen-deuterium exchange (HDX) measurements; the latter are examined also using a novel methodology.\n\nThe results reveal the structural features of the inward-facing conformation of the transporter and provide direct evidence for a new type of mechanism. During the alternating-access transition, ions remain bound in the center of the protein. At the same time, two pseudo-symmetric helices slide across the lipid bilayer, opening a pathway to the binding sites from one side of the membrane while occluding access from the other. Additional simulations demonstrate that the alternating access transition requires the binding of either three Na+ or one Ca+ ion, as only in these occupancy states the occluded intermediate conformations are energetically accessible. Overall, our results explain at the molecular level the emergence of selective and active transport in this class of transporters, in agreement with the well-established 3Na+:1Ca+ stoichiometry.\n\nSignificanceMembrane transporters regulate critical cellular processes, ranging from substrate recruitment into the cell to ions homeostasis and signaling. Therefore, besides the general interest in rationalizing the function of these proteins, understanding their molecular mechanisms in detail is essential to identify possible inhibitors or stimulators that can be used as therapeutic agents for pathophysiological conditions. Here we used quantitative molecular simulation methods to elucidate the molecular steps of the transport cycle of a Na+/Ca2+ exchanger (NCX). This protein pertains to a prominent family of membrane transporters involved in cardiac diseases. The simulation results, validated with previous biophysical and biochemical experiments, provide new fundamental insight into the transport process of the NCX family, explaining at the molecular level their known selectivity and exchange stoichiometry. Hence, the emergent mechanism presented here expands our understanding of the basic principles governing the function of secondary active transporters.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.20.524989",
    "title": "SOS2 regulates the threshold of mutant EGFR-dependent oncogenesis",
    "authors": "Theard, P. L.; Linke, A. J.; Sealover, N. E.; Daley, B. R.; Yang, J.; Cox, K.; Kortum, R. L.",
    "author_corresponding": "Robert L Kortum",
    "author_corresponding_institution": "Department of Pharmacology and Molecular Therapeutics, Uniformed Services University of the Health Sciences, Bethesda, MD, USA 20814",
    "date": "2023-01-21",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/21/2023.01.20.524989.source.xml",
    "abstract": "Son of Sevenless 1 and 2 (SOS1 and SOS2) are RAS guanine nucleotide exchange factors (RasGEFs) that mediate physiologic and pathologic RTK-dependent RAS activation. Here, we show that SOS2 modulates the threshold of epidermal growth factor receptor (EGFR) signaling to regulate the efficacy of and resistance to the EGFR-TKI osimertinib in lung adenocarcinoma (LUAD). SOS2 deletion sensitized EGFR-mutated cells to perturbations in EGFR signaling caused by reduced serum and/or osimertinib treatment to inhibit PI3K/AKT pathway activation, oncogenic transformation, and survival. Bypass RTK reactivation of PI3K/AKT signaling represents a common resistance mechanism to EGFR-TKIs; SOS2 KO reduced PI3K/AKT reactivation to limit osimertinib resistance. In a forced HGF/MET-driven bypass model, SOS2 KO inhibited HGF-stimulated PI3K signaling to block HGF-driven osimertinib resistance. Using a long term in situ resistance assay, a majority of osimertinib resistant cultures exhibited a hybrid epithelial/mesenchymal phenotype associated with reactivated RTK/AKT signaling. In contrast, RTK/AKT-dependent osimertinib resistance was markedly reduced by SOS2 deletion; the few SOS2 KO cultures that became osimertinib resistant primarily underwent non-RTK dependent EMT. Since bypass RTK reactivation and/or tertiary EGFR mutations represent the majority of osimertinib-resistant cancers, these data suggest that targeting SOS2 has the potential to eliminate the majority of osimertinib resistance.\n\nOne sentence summarySOS2 modulates the threshold of EGFR-PI3K signaling to regulate the efficacy of and resistance to osimertinib.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.20.524923",
    "title": "Dasatinib Resensitizes MAPK Inhibitor Efficacy in Standard-of-Care Relapsed Melanomas",
    "authors": "Rebecca, V. W.; Xiao, M.; Kossenkov, A.; Godok, T.; Brown, G. S.; Fingerman, D.; Alicea, G. M.; Wei, M.; Ji, H.; Bravo, J.; Chen, Y.; Fane, M. E.; Villanueva, J.; Nathanson, K. L.; Liu, Q.; Gopal, Y. N. V.; Daies, M. A.; Herlyn, M.",
    "author_corresponding": "Vito W Rebecca",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2023-01-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/21/2023.01.20.524923.source.xml",
    "abstract": "Resistance to combination BRAF/MEK inhibitor (BRAFi/MEKi) therapy arises in nearly every patient with BRAFV600E/K melanoma, despite promising initial responses. Achieving cures in this expanding BRAFi/MEKi-resistant cohort represents one of the greatest challenges to the field; few experience additional durable benefit from immunotherapy and no alternative therapies exist. To better personalize therapy in cancer patients to address therapy relapse, umbrella trials have been initiated whereby genomic sequencing of a panel of potentially actionable targets guide therapy selection for patients; however, the superior efficacy of such approaches remains to be seen. We here test the robustness of the umbrella trial rationale by analyzing relationships between genomic status of a gene and the downstream consequences at the protein level of related pathway, which find poor relationships between mutations, copy number amplification, and protein level. To profile candidate therapeutic strategies that may offer clinical benefit in the context of acquired BRAFi/MEKi resistance, we established a repository of patient-derived xenograft models from heavily pretreated patients with resistance to BRAFi/MEKi and/or immunotherapy (R-PDX). With these R-PDXs, we executed in vivo compound repurposing screens using 11 FDA-approved agents from an NCI-portfolio with pan-RTK, non-RTK and/or PI3K-mTOR specificity. We identify dasatinib as capable of restoring BRAFi/MEKi antitumor efficacy in [~]70% of R-PDX tested. A systems-biology analysis indicates elevated baseline protein expression of canonical drivers of therapy resistance (e.g., AXL, YAP, HSP70, phospho-AKT) as predictive of MAPKi/dasatinib sensitivity. We therefore propose that dasatinib-based MAPKi therapy may restore antitumor efficacy in patients that have relapsed to standard-of-care therapy by broadly targeting proteins critical in melanoma therapy escape. Further, we submit that this experimental PDX paradigm could potentially improve preclinical evaluation of therapeutic modalities and augment our ability to identify biomarker-defined patient subsets that may respond to a given clinical trial.\n\nSINGLE SENTENCE SUMMARYBroad target inhibition effective as a salvage strategy in BRAF/MEK inhibitor-acquired resistance PDX",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.20.524944",
    "title": "Mechanisms of Premotor-Motor Cortex Interactions during Goal Directed Behavior",
    "authors": "Alyahyay, M.; Kalweit, G.; Kalweit, M.; Karvat, G.; Ammer, J.; Schneider, A.; Adzemovic, A.; Vlachos, A.; Boedecker, J.; Diester, I.",
    "author_corresponding": "Ilka Diester",
    "author_corresponding_institution": "University of Freiburg",
    "date": "2023-01-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/21/2023.01.20.524944.source.xml",
    "abstract": "Deciphering the neural code underlying goal-directed behavior is a long-term mission in neuroscience1,2. Neurons exhibiting preparation and movement-related activity are intermingled in the premotor and motor cortices3,4, thus concealing the neural code of planned movements. We employed a combination of electrophysiology, pathway-specific optogenetics, phototagging, and inverse reinforcement learning (RL) to elucidate the role of defined neuronal subpopulations in the rat rostral and caudal forelimb areas (RFA and CFA), which correspond to the premotor and motor cortical areas. The inverse RL enabled the functional dissection of spatially intermingled neuronal subpopulations, complementing our pathway-specific optogenetic manipulations and unveiling differential functions of the preparation and movement subpopulations projecting from RFA to CFA. Our results show that the projecting preparation subpopulation suppresses movements, whereas the projecting movement subpopulation promotes actions. We found the influence of RFA on CFA to be adaptable, with the projection either inhibiting or exciting neurons in the superficial and deep CFA layers, depending on context and task phase. These complex interactions between RFA and CFA likely involve the differential recruitment of inhibitory interneurons in the CFA, which is supported by our electron microscopy analysis of the connectivity between these regions. We provide here unprecedented mechanistic insights into how the premotor and primary motor cortices are functionally and structurally interlinked with the potential to advance neuroprosthetics.\n\nGraphical abstractThis study provides mechanistic insights into the interactions between the rostral forelimb area (RFA) and the caudal forelimb area (CFA). Specifically, we provide evidence for a differential impact of RFA on CFA depending on the task phase and the targeted CFA layers. RFA contains at least two spatially intermingled subpopulations - one related to movement preparation and one to movement execution. Both subpopulations project to CFA. Here we investigated the impact of these two subpopulations on the activity of the local CFA circuit as well as on the behavior in different contexts. When rats were not involved in a task, the effect of RFA was mainly excitatory in the deep CFA layers, while the superficial layers remained unaffected. This can be interpreted as a non-selective activation of the deep CFA neurons enabling a variety of spontaneous movements. During the preparation phase before a movement, the RFA had an opposite impact on the superficial and deep layers: while the superficial CFA layers were excited by RFA input, the deeper layers were mostly inhibited, minimizing movements and enabling continued holding of a lever. During the movement phase, the inhibitory effect on neurons in the deep CFA layers was counterbalanced by excitation, thus enabling a selected conduction of movements. The opposing effects during preparation and movement phase on CFA deep layers were correlated with increased firing rates of the RFA preparation and movement subpopulations, respectively, making it likely that the inhibition resulted from increased activities of these subpopulation specifically. With an electron microcopy approach we demonstrate that inhibitory and excitatory CFA neurons are directly targeted by RFA, thus providing a mechanism for the bidirectional control of CFA activity. Please note that the depicted impact of RFA on excitatory or inhibitory CFA neurons refers to net effects in this figure, not to the targeting of individual neurons.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=109 SRC=\"FIGDIR/small/524944v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (23K):\norg.highwire.dtl.DTLVardef@4de2d5org.highwire.dtl.DTLVardef@167164forg.highwire.dtl.DTLVardef@e9d298org.highwire.dtl.DTLVardef@101320b_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.20.524893",
    "title": "Whole transcriptome profiling of placental pathobiology in SARS-CoV-2 pregnancies identifies a preeclampsia-like gene signature",
    "authors": "Stylianou, N.; Sebina, I.; Matigian, N.; Deohler, H.; Monkman, J.; Rohl, J.; Allenby, M.; Nam, A.; Pan, L.; Rockstroh, A.; Sadeghirad, H.; Chung, K.; Sobanski, T.; O'Byrne, K.; Rebutini, P. Z.; Machado-Souza, C.; Stonoga, E. T. S.; Warkiani, M. E.; Salomon, C.; Short, K. R.; McClements, L.; de Noronha, L.; Huang, R. Y.-J.; Belz, G.; Guimaraes, F.; Clifton, V.; Kulasinghe, A.",
    "author_corresponding": "Arutha Kulasinghe",
    "author_corresponding_institution": "The University of Queensland",
    "date": "2023-01-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/21/2023.01.20.524893.source.xml",
    "abstract": "In recent years, pregnant people infected with the SARS-CoV-2 virus have shown a higher incidence of \"preeclampsia-like syndrome\". Preeclampsia is a systematic syndrome that affects 5-8 % of pregnant people worldwide and is the leading cause of maternal mortality and morbidity. It is unclear what causes preeclampsia, and is characterised by placental dysfunction, leading to poor placental perfusion, maternal hypertension, proteinuria, thrombocytopenia, or neurological disturbances.\n\nIn this study, we used whole-transcriptome, digital spatial profiling of placental tissues to analyse the expression of genes at the cellular level between placentae from pregnant participants who contracted SARS-CoV-2 in the third trimester of their pregnancy and those prior to the start of the pandemic. Our focused analysis of the trophoblast and villous core stromal cell populations revealed tissue-specific pathways enriched in the SARS-CoV-2 placentae that align with a pre-eclampsia signature. Most notably, we found enrichment of pathways involved in vascular tension, blood pressure, inflammation, and oxidative stress.\n\nThis study illustrates how spatially resolved transcriptomic analysis of placental tissue can aid in understanding the underlying pathogenic mechanisms of SARS-CoV-2 in pregnancy that are thought to induce \"preeclampsia-like syndrome\". Moreover, our study highlights the benefits of using digital spatial profiling to map the crosstalk between trophoblast and villous core stromal cells linked to pathways involved in \"preeclampsia-like syndrome\" presenting in pregnant people with SARS-CoV-2.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.18.524653",
    "title": "Phenome-wide analysis identifies parent-of-origin effects on the human methylome associated with changes in the rate of aging",
    "authors": "Gao, C.; Amador, C.; Walker, R. M.; Campbell, A.; Madden, R. A.; Adams, M. J.; Bai, X.; Liu, Y.; Li, M.; Hayward, C.; Porteous, D. J.; Shen, X.; Evans, K. L.; Haley, C.; McIntosh, A.; Navarro, P.; Zeng, Y.",
    "author_corresponding": "Yanni Zeng",
    "author_corresponding_institution": "Sun Yat-Sen University",
    "date": "2023-01-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/21/2023.01.18.524653.source.xml",
    "abstract": "Variation in the rate at which humans age may be rooted in early life events acting through genomic regions that are influenced by such events and subsequently are related to health phenotypes in later life. The parent-of-origin-effect (POE)-regulated methylome includes regions either enriched for genetically controlled imprinting effects (the typical type of POE) or atypical POE introduced by environmental effects associated with parents. This part of the methylome is heavily influenced by early life events, making it a potential route connecting early environmental exposures, the epigenome and the rate of aging. Here, we aim to test the association of POE-influenced methylation of CpG dinucleotides (POE-CpG sites) with early and later environmental exposures and subsequently with health-related phenotypes and adult aging phenotypes. We do this by performing phenome-wide association analyses of the POE-influenced methylome using a large family-based population cohort (GS:SFHS, Ndiscovery=5,087, Nreplication=4,450). At the single CpG level, 92 associations of POE-CpGs with phenotypic variation were identified and replicated. Most of the associations were contributed by POE-CpGs belonging to the atypical class and the most strongly enriched associations were with aging (DNAmTL acceleration), intelligence and parental (maternal) smoking exposure phenotypes. We further found that a proportion of the atypical-POE-CpGs formed co-methylation networks (modules) which are associated with these phenotypes, with one of the aging-associated modules displaying increased internal module connectivity (strength of methylation correlation across constituent CpGs) with age. Atypical POE-CpGs also displayed high levels of methylation heterogeneity and epigenetic drift (i.e. information loss with age) and a strong correlation with CpGs contained within epigenetic clocks. These results identified associations between the atypical-POE-influenced methylome and aging and provided new evidence for the \"early development of origin\" hypothesis for aging in humans.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.20.524915",
    "title": "Cryo-EM structure of DNA polymerase θ helicase domain in complex with inhibitor novobiocin",
    "authors": "guo, H.; wang, Y.; mao, J.; zhao, H.; he, Y.; hu, Y.; li, J.; li, Y.; guan, Z.; guo, C.; ni, X.; zhang, F.; heng, J.",
    "author_corresponding": "Jie heng",
    "author_corresponding_institution": "Shuimu BioSciences Ltd.",
    "date": "2023-01-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/21/2023.01.20.524915.source.xml",
    "abstract": "DNA double-strand breaks (DSBs) are highly toxic lesions that occur during the cellular metabolic process. DNA Polymerase theta (Pol{theta}) is an error-prone polymerase that has been implicated in the repair of chromosome breaks, recovery of broken replication forks, and translesion synthesis. The inhibition of Pol{theta} activity has been implicated in killing HR-deficient tumor cells in vitro and in vivo. We present the first biochemical evidence that the antibiotics novobiocin (NVB) noncompetitively inhibit ATP hydrolysis by the ATPase domain of the Pol{theta} helicase domain (Pol{theta}-HLD). We report the Cryo-EM structure of apo dimeric Pol{theta} helicase domain (Pol{theta}-HLD), and the first inhibitor occupied Pol{theta}-HLD structure. Our structure identifies a non-canonical novobiocin binding pocket, distinct from the canonical site that partially overlaps with the ATP in the ATPase domain. Comparison with the homolog helicase Hel308-DNA duplex complex suggests that the novobiocin competitively binds to a triangle hub on the DNA translocation pathway and blocks the ssDNA binding and translocation. Furthermore, the first dimeric structure of Pol{theta}-HLD also provides a structural framework for revealing the microhomology-mediated end-joining mechanism. Our results demonstrate that the inhibitor-occupied structure combined with rational, structure-based drug design will undoubtedly accelerate the discovery of potent inhibitors with better efficacy and target selectivity to human Pol{theta}.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.17.524441",
    "title": "Regulation of PYR/PYL/RCAR ABA receptors mRNA stability: involvement of miR5628 in decay of PYL6 mRNA",
    "authors": "Vieira, J. G. P.; Duarte, G. T.; Barrera-Rojas, C. H.; Matiolli, C. C.; Viana, A. J. C.; Canesin, L. E. D.; Vicentini, R.; Nogueira, F. T.; Vincentz, M. G. A.",
    "author_corresponding": "Michel G. A. Vincentz",
    "author_corresponding_institution": "Universidade Estadual de Campinas Instituto de Biologia",
    "date": "2023-01-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/21/2023.01.17.524441.source.xml",
    "abstract": "Hormone signaling fine-tuning involves feedback regulatory loops. Abscisic acid (ABA) plays key functions in development and tolerance to abiotic stress. ABA is sensed by the PYR/PYL/RCAR receptors and it also represses their gene expression. Conversely, ABA induces PP2C phosphatases expression, which are negative regulators of the ABA signaling pathway. This feedback regulatory scheme is likely important for the modulation of ABA signal transduction. Here, we provide a new insight into the mechanisms underlying the ABA-induced negative control of PYR/PYL/RCAR expression in Arabidopsis thaliana. The strong and sustained repression of PYR/PYL/RCARs revealed by ABA time course treatment defines the regulation of receptors genes as an important step in resetting the ABA signaling pathway. Transcription inhibition by cordycepin showed that destabilization of PYL1/4/5/6 mRNA is involved in ABA-induced repression of these genes. Furthermore, genetic evidence indicated that decapping may play a role in PYL4/5/6 mRNAs decay. In addition, we provide evidence that the Arabidopsis-specific microRNA5628 (miR5628), which is transiently induced by the ABA core signaling pathway, guides the cleavage of PYL6 transcript in response to ABA. After cleavage, the resulting RISC 5- and 3-cleaved fragments of PYL6 mRNA may be degraded by exoribonuclease XRN4. MiR5628 is an evolutionary novelty that may contribute, with decapping and XRN4 activities, to enhance PYL6 mRNA degradation. Thus, control of stability of PYR/PYL/RCAR transcripts is an important step in maintaining homeostasis of ABA signaling.\n\nOne Sentence SummaryAttenuation of ABA signaling involves destabilization of PYL1/4/5/6 transcripts. ABA core signaling induces miR5628 expression to enhance PYL6 mRNA degradation in conjunction with decapping and XRN4 activities.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.17.523999",
    "title": "Increased TCR signaling in regulatory T cells is disengaged from TCR affinity",
    "authors": "Jing, Y.; Kong, Y.; Allard, D.; Liu, B.; Kolawole, E.; Sprouse, M.; Evavold, B.; Bettini, M.; Bettini, M.",
    "author_corresponding": "Maria Bettini",
    "author_corresponding_institution": "University of Utah",
    "date": "2023-01-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/21/2023.01.17.523999.source.xml",
    "abstract": "Foxp3+ regulatory T cells (Tregs) are capable suppressors of aberrant self-reactivity. However, TCR affinity and specificities that support Treg function, and how these compare to autoimmune T cells remain unresolved. In this study, we used antigen agnostic and epitope-focused analyses to compare TCR repertoires of regulatory and effector T cells that spontaneously infiltrate pancreatic islets of non-obese diabetic mice. We show that effector and regulatory T cell-derived TCRs possess similar wide-ranging reactivity for self-antigen. Treg-derived TCRs varied in their capacity to confer optimal protective function, and Treg suppressive capacity was in part determined by effector TCR affinity. Interestingly, when expressing the same TCR, Tregs showed higher Nur77-GFP expression than Teffs, suggesting Treg-intrinsic ability to compete for antigen. Our findings provide a new insight into TCR-dependent and independent mechanisms that regulate Treg function and indicate a TCR-intrinsic insufficiency in tissue-specific Tregs that may contribute to the pathogenesis of type 1 diabetes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.20.524922",
    "title": "Lipopolysaccharide integrity primes bacterial sensitivity to a cell wall-degrading intermicrobial toxin",
    "authors": "Trotta, K. L.; Hayes, B.; Schneider, J. P.; Wang, J.; Todor, H.; Grimes, P. R.; Zhao, Z.; Hatleberg, W.; Silvis, M.; Kim, R.; Koo, B.-M.; Basler, M.; Chou, S.",
    "author_corresponding": "Seemay Chou",
    "author_corresponding_institution": "UCSF",
    "date": "2023-01-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/21/2023.01.20.524922.source.xml",
    "abstract": "Gram-negative bacteria can antagonize neighboring microbes using a type VI secretion system (T6SS) to deliver toxins that target different essential cellular features. Despite the conserved nature of these targets, T6SS potency can vary across recipient species. To understand the molecular basis of intrinsic T6SS susceptibility, we screened for essential Escherichia coli genes that affect its survival when antagonized by a cell wall-degrading T6SS toxin from Pseudomonas aeruginosa, Tae1. We revealed genes associated with both the cell wall and a separate layer of the cell envelope, surface lipopolysaccharide, that modulate Tae1 toxicity in vivo. Disruption of lipopolysaccharide synthesis provided Escherichia coli (Eco) with novel resistance to Tae1, despite significant cell wall degradation. These data suggest that Tae1 toxicity is determined not only by direct substrate damage, but also by indirect cell envelope homeostasis activities. We also found that Tae1-resistant Eco exhibited reduced cell wall synthesis and overall slowed growth, suggesting that reactive cell envelope maintenance pathways could promote, not prevent, self-lysis. Together, our study highlights the consequences of co-regulating essential pathways on recipient fitness during interbacterial competition, and how antibacterial toxins leverage cellular vulnerabilities that are both direct and indirect to their specific targets in vivo.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.21.525006",
    "title": "Netrin-1 binding to Unc5B regulates Blood-Retina Barrier integrity",
    "authors": "Furtado, J.; Geraldo, L. H.; Leser, F. S.; Poulet, M.; Park, H.; Pibouin-Fragner, L.; Eichmann, A.; Boye, K.",
    "author_corresponding": "Kevin Boye",
    "author_corresponding_institution": "INSERM U970 - Paris Cardiovascular Research Center",
    "date": "2023-01-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/21/2023.01.21.525006.source.xml",
    "abstract": "BackgroundThe blood brain barrier (BBB) preserves neuronal function in the central nervous system (CNS) by tightly controlling metabolite exchanges with the blood. In the eye, the retina is likewise protected by the blood-retina barrier (BRB) to maintain phototransduction. We showed that the secreted guidance cue Netrin-1 regulated BBB integrity, by binding to endothelial Unc5B and regulating canonical {beta}-catenin dependent expression of BBB gene expression\n\nObjectiveHere, we investigated if Netrin-1-binding to endothelial Unc5B also controlled BRB integrity, and if this process involved Norrin/{beta}-catenin signaling, which is the major known driver of BRB development and maintenance.\n\nMethodsWe analyzed Tamoxifen-inducible loss- and gain-of-function alleles of Unc5B, Ntn1 and Ctnnb1 in conjunction with tracer injections and biochemical signaling studies.\n\nResultsInducible endothelial Unc5B deletion, and inducible global Ntn1 deletion in postnatal mice reduced phosphorylation of the Norrin receptor LRP5, leading to reduced {beta}-catenin and LEF1 expression, conversion of retina endothelial cells from a barrier-competent Claudin-5+/PLVAP-state to a Claudin-5-/PLVAP+ leaky phenotype, and extravasation of injected low molecular weight tracers. Inducible Ctnnb1 gain of function rescued vascular leak in Unc5B mutants, and Ntn1 overexpression induced BRB tightening. Unc5B expression in pericytes contributed to BRB permeability, via regulation of endothelial Unc5B. Mechanistically, Netrin-1-Unc5B signaling promoted {beta}-catenin dependent BRB signaling by enhancing phosphorylation of the Norrin receptor LRP5 via the Discs large homologue 1 (Dlg1) intracellular scaffolding protein.\n\nConclusionsThe data identify Netrin1-Unc5B as novel regulators of BRB integrity, with implications for diseases associated with BRB disruption.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.20.524939",
    "title": "Variable effects of Wolbachia on alphavirus infection in Aedes aegypti",
    "authors": "Dodson, B. L.; Pujhari, S.; Brustolin, M. L.; Metz, H. C.; Rasgon, J. L.",
    "author_corresponding": "Jason L Rasgon",
    "author_corresponding_institution": "Penn State University",
    "date": "2023-01-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/21/2023.01.20.524939.source.xml",
    "abstract": "2.Wolbachia pipientis (=Wolbachia) has promise as a tool to suppress virus transmission by Aedes aegypti mosquitoes. However, Wolbachia can have variable effects on mosquito-borne viruses. This variation remains poorly characterized, yet the multimodal effects of Wolbachia on diverse pathogens could have important implications for public health. Here, we examine the effects of somatic infection with two strains of Wolbachia (wAlbB and wMel) on the alphaviruses Sindbis virus (SINV), Onyong-nyong virus (ONNV), and Mayaro virus (MAYV) in Ae. aegypti. We found variable effects of Wolbachia including enhancement and suppression of viral infections, with some effects depending on Wolbachia strain. Both wAlbB- and wMel-infected mosquitoes showed enhancement of SINV infection rates one week post-infection, with wAlbB-infected mosquitoes also having higher viral titers than controls. Infection rates with ONNV were low across all treatments and no significant effects of Wolbachia were observed. The effects of Wolbachia on MAYV infections were strikingly strain-specific; wMel strongly blocked MAYV infections and suppressed viral titers, while wAlbB did not influence MAYV infection. The variable effects of Wolbachia on vector competence underscore the importance of further research into how this bacterium impacts the virome of wild mosquitoes including the emergent human pathogens they transmit.\n\nImpact statementIn recent years, wild populations of Aedes aegypti mosquitoes have been deliberately infected with Wolbachia--a bacterium that helps to curb the spread of some pathogens including dengue virus. But how does Wolbachia affect the ability of mosquitoes to become infected with and spread the many different viruses they encounter in nature? Here, we characterize the effects of Wolbachia on three alphaviruses that cause illness in humans-- Sindbis virus, Onyong-nyong virus, and Mayaro virus. We find Wolbachia has variable effects on these pathogens, including significant enhancement of Sindbis virus infections. Our research has important implications for the design of vector control strategies, and suggests further research is needed to understand how Wolbachia shapes the replication and transmission of diverse viruses.\n\n3. Data SummaryAll data in the study are available in the Figures and supplementary material.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.20.524993",
    "title": "Preterm birth accelerates the maturation of spontaneous and resting activity in the visual cortex",
    "authors": "Witteveen, I.; McCoy, E.; Holsworth, T.; Shen, C.; Chang, W.; Nance, M.; Belkowitz, A.; Douglad, A.; Puglia, M.; Ribic, A.",
    "author_corresponding": "Adema Ribic",
    "author_corresponding_institution": "University of Virginia",
    "date": "2023-01-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/21/2023.01.20.524993.source.xml",
    "abstract": "Prematurity is among the leading risks for poor neurocognitive outcomes. The brains of preterm infants show alterations in structure and electrical activity, but the underlying circuit mechanisms are unclear. To address this, we performed a cross-species study of the electrophysiological activity in the visual cortices of prematurely born infants and mice. Using electroencephalography (EEG) in a sample of healthy preterm (N=29) and term (N=28) infants, we found that the maturation of the aperiodic EEG component was accelerated in the preterm cohort, with a significantly flatter 1/f slope when compared to the term infants. The flatter slope was a result of decreased spectral power in the theta and alpha bands and was correlated with the degree of prematurity. To determine the circuit and cellular changes that potentially mediate the changes in 1/f slope after preterm birth, we used in vivo electrophysiology in preterm mice and found that, similar to infants, preterm birth results in a flattened 1/f slope. We analyzed neuronal activity in the visual cortex of preterm mice (N=6 preterm and 9 term mice) and found suppressed spontaneous firing of neurons. Using immunohistochemistry, we further found an accelerated maturation of inhibitory circuits. In both preterm mice and infants, the functional maturation of the cortex was accelerated, underscoring birth as a critical checkpoint in cortical maturation. Our study points to a potential mechanism of preterm birth-related changes in resting neural activity, highlighting the utility of a cross-species approach in studying the neural circuit mechanisms of preterm birth-related neurodevelopmental conditions.",
    "published": "10.3389/fnint.2023.1149159",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.21.524489",
    "title": "A high-performance speech neuroprosthesis",
    "authors": "Willett, F. R.; Kunz, E.; Fan, C.; Avansino, D.; Wilson, G.; Choi, E. Y.; Kamdar, F.; Hochberg, L. R. H.; Druckmann, S.; Shenoy, K.; Henderson, J.",
    "author_corresponding": "Francis R Willett",
    "author_corresponding_institution": "Stanford University",
    "date": "2023-01-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/21/2023.01.21.524489.source.xml",
    "abstract": "Speech brain-computer interfaces (BCIs) have the potential to restore rapid communication to people with paralysis by decoding neural activity evoked by attempted speaking movements into text1,2 or sound3,4. Early demonstrations, while promising, have not yet achieved accuracies high enough for communication of unconstrainted sentences from a large vocabulary1-7. Here, we demonstrate the first speech-to-text BCI that records spiking activity from intracortical microelectrode arrays. Enabled by these high-resolution recordings, our study participant, who can no longer speak intelligibly due amyotrophic lateral sclerosis (ALS), achieved a 9.1% word error rate on a 50 word vocabulary (2.7 times fewer errors than the prior state of the art speech BCI2) and a 23.8% word error rate on a 125,000 word vocabulary (the first successful demonstration of large-vocabulary decoding). Our BCI decoded speech at 62 words per minute, which is 3.4 times faster than the prior record for any kind of BCI8 and begins to approach the speed of natural conversation (160 words per minute9). Finally, we highlight two aspects of the neural code for speech that are encouraging for speech BCIs: spatially intermixed tuning to speech articulators that makes accurate decoding possible from only a small region of cortex, and a detailed articulatory representation of phonemes that persists years after paralysis. These results show a feasible path forward for using intracortical speech BCIs to restore rapid communication to people with paralysis who can no longer speak.",
    "published": "10.1038/s41586-023-06377-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.20.524998",
    "title": "Population genomic analysis of an emerging pathogen Lonsdalea quercina affecting various species of oaks in western North America",
    "authors": "Kozhar, O.; Sitz, R. A.; Woyda, R.; Legg, L.; Ibarra Caballero, J. R.; Pearse, I.; Abdo, Z.; Stewart, J. E.",
    "author_corresponding": "Jane E. Stewart",
    "author_corresponding_institution": "Colorado State University",
    "date": "2023-01-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/21/2023.01.20.524998.source.xml",
    "abstract": "Previously unrecognized diseases continue to threaten the health of forest ecosystems globally. Understanding processes leading to disease emergence is important for effective disease management and prevention of future epidemics. Utilizing whole genome sequencing, we studied the phylogenetic relationship and within diversity of two populations of the bacterial oak pathogen Lonsdalea quercina from western North America (Colorado and California) and compared these populations to other Lonsdalea species found worldwide. Phylogenetic analysis separated Colorado and California populations into two well supported clades within the genus Lonsdalea, with an average nucleotide identity between them near species boundaries (95.31%) for bacteria, suggesting long isolation. Populations comprise distinct patterns in genetic structure and distribution. Genotypes collected from different host species and habitats were randomly distributed within the California cluster, while most Colorado isolates from introduced planted trees were distinct from isolates collected from a natural stand of CO native Q. gambelii, indicating the presence of cryptic population structure. The distribution of clones in California varied, while Colorado clones were always collected from neighboring trees. Despite its recent emergence, the Colorado population had higher nucleotide diversity, possibly due to migrants moving with nursery stock. Overall results suggest independent pathogen emergence in two states likely driven by changes in host-microbe interactions due to ecosystems conditions changes. To our knowledge, this is the first study on L. quercina population structure. Further studies are warranted to understand evolutionary relationships among L. quercina populations from different areas, including the native habitat of red oak in northeastern USA.\n\nImportanceBacterial pathogens from genus Lonsdalea severely affect oak forest ecosystems worldwide. In Colorado, USA, L. quercina is one of the causal agents of drippy blight disease on introduced red oak trees. Prior to discovery of drippy blight in Colorado, L. quercina was reported on oak trees in California, causing drippy nut on acorns of native oaks. Due to its recent emergence in Colorado, the origin and movement of L. quercina are unknown. In this study we investigated evolutionary relationships within genus Lonsdalea worldwide and L. quercina population structure in western USA. Our results demonstrate that L. quercina Colorado and California populations comprise distinct patterns of genetic structure and distribution, suggesting that accidental pathogen introduction from California to Colorado is unlikely. Higher nucleotide diversity in a recently emerged Colorado population suggests the bacterial strains might be migrants that initially moved with nursery stock from other areas in the last century. For example, Colorado strains of L. quercina may have moved from native stands of red oaks in the northeastern or southern USA. Curiously, however, this disease is not known in native red oak in the northeastern USA. Initial causes of recent disease emergence are likely driven by environmental/ecosystem changes since isolates for this study were collected from established mature trees. Results presented here give a better understanding of population biology of the bacterial oak pathogen and provide a framework for investigation of evolutionary relationships among pathogen populations from different areas.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.21.525005",
    "title": "Inconsistent estimates of hybridization frequency in newts revealed by SNPs and microsatellites",
    "authors": "Miralles, A.; Secondi, J.; Pabijan, M.; Babik, W.; Lemaire, C.; Crochet, P.-A.",
    "author_corresponding": "Aurelien Miralles",
    "author_corresponding_institution": "MNHN",
    "date": "2023-01-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/21/2023.01.21.525005.source.xml",
    "abstract": "Hybridization between the European smooth and palmate newts has recurrently been mentioned in the literature. The only two studies that attempted to quantify the frequency of hybridization and gene admixture between these two species came to strikingly opposite conclusions. According to Arntzen et al (1998, 42 allozymes), hybrids are rare in nature and introgression negligible, while according to Johanet et al (2011, 6 microsatellites), introgressive hybridization is significant and widespread across the shared distribution range. To clarify this question, we implemented high-throughput SNP genotyping with diagnostic biallelic SNPs on 965 specimens sampled across Europe. Our results are in line with Arntzen et al, since only two F1 hybrids were identified in two distinct French localities, and no further hybrid generations or backcrosses. Moreover, reanalysis of 78 of the samples previously studied by Johanet et al. (2011) using our SNPs panel could not reproduce their results, suggesting that microsatellite-based inference overestimated the hybridization frequency between these two species. Since we did not detect methodological issues with the analyses of Johanet et al., our results suggest that SNP approaches outperform microsatellite-based assessments of hybridization frequency, and that conclusions previously published on this topic with a small number of microsatellite loci should be taken with caution, and ideally be repeated with an increased genomic coverage.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.21.524933",
    "title": "Towards Reduced Order Models via Robust Proper Orthogonal Decomposition to Capture Personalised Aortic Haemodynamics",
    "authors": "Chatpattanasiri, C.; Franzetti, G.; Bonfanti, M.; Diaz-Zuccarini, V.; Balabani, S.",
    "author_corresponding": "Stavroula Balabani",
    "author_corresponding_institution": "University College London",
    "date": "2023-01-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/21/2023.01.21.524933.source.xml",
    "abstract": "Data driven, reduced order modelling has shown promise in tackling the challenges associated with computational and experimental hemodynamic models. In this work, we explore the use of Reduced Order Models (ROMs) to capture the main flow features in a patient-specific dissected aorta. We apply Proper Orthogonal Decomposition (POD) and Robust Principle Component Analysis (RPCA) on in vitro, hemodynamic data acquired by Particle Image Velocimetry and compare the decomposed flows to those derived from Computational Fluid Dynamics (CFD) data for the same geometry and flow conditions. The flow is reconstructed using different numbers of POD modes and the flow features obtained throughout the cardiac cycle are compared to the original Full Order Models (FOMs).\n\nRPCA has been found to enhance the quality of PIV data and to capture most of the kinetic energy of the flow in just two modes similar to the numerical data that are free from measurement noise. The reconstruction errors differ along the cardiac cycle with diastolic flows requiring more modes for accurate reconstruction. In general, modes{Phi} 1-10 are found sufficient to represent the flow field. The results demonstrate that the coherent structures that characterise this aortic dissection flow are described by the first few POD modes suggesting that it is possible to represent the macroscale behaviour of aortic flow in a low-dimensional space; thus significantly simplifying the problem, and allowing for more computationally efficient flow simulations that can pave the way for translation of such models to the clinic.",
    "published": "10.1016/j.jbiomech.2023.111759",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.21.525002",
    "title": "Rational positioning of 3D printed micro-bricks to realize high-fidelity, multi-functional soft-hard interfaces",
    "authors": "Saldivar, M. C.; Salehi, S.; Veeger, R. P. E.; Fenu, M.; Cantamessa, A.; Klimopoulou, M.; Talo, G.; Moretti, M.; Lopa, S.; Ruffoni, D.; Osch, G. v.; Fratila-Apachitei, L. E.; Doubrovski, E. L.; Mirzaali, M. J.; Zadpoor, A. A.",
    "author_corresponding": "Mohammad J. Mirzaali",
    "author_corresponding_institution": "TU Delft",
    "date": "2023-01-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/21/2023.01.21.525002.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWLiving organisms have developed design principles, such as functional gradients (FGs), to interface hard materials with soft ones (e.g., bone and tendon). Mimicking such design principles can address the challenges faced when developing engineered constructs with soft-hard interfaces. To date, implementing these FG design principles has been primarily performed by varying the ratio of the hard phase to that of the soft phase. Such design approaches, however, lead to inaccurate mechanical properties within the transition zone. That is due to the highly nonlinear relationship between the material distribution at the microscale and the macroscale mechanical properties. Here, we 3D print micro-bricks from either a soft or a hard phase and study the nonlinear relationship between their arrangements within the transition zone and the resulting macroscale properties. We carry out experiments at the micro- and macroscales as well as finite element simulations at both scales. Based on the obtained results, we develop a co-continuous power-law model relating the arrangement of the micro-bricks to the local mechanical properties of the micro-brick composites. We then use this model to rationally design FGs at the individual micro-brick level and create two types of biomimetic soft-hard constructs, including a specimen modeling bone-ligament junctions in the knee and another modeling the nucleus pulposus-annulus fibrosus interface in intervertebral discs. We show that the implemented FGs drastically enhance the stiffness, strength, and toughness of both types of specimens as compared to non-graded designs. Furthermore, we hypothesize that our soft-hard FGs regulate the behavior of murine preosteoblasts and primary human bone marrow-derived mesenchymal stromal cells (hBMSCc). We culture those cells to confirm the effects of soft-hard interfaces on cell morphology as well as on regulating the expression of focal adhesion kinase, subcellular localization, and YAP nuclear translocation of hBMSCs. Taken together, our results pave the way for the rational design of soft-hard interfaces at the micro-brick level and (biomedical) applications of such designs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.20.525000",
    "title": "Intergenerational scaling law determines the precision kinematics of stochastic individual-cell-size homeostasis",
    "authors": "Joshi, K.; Biswas, R. R.; Iyer-Biswas, S.",
    "author_corresponding": "Srividya Iyer-Biswas",
    "author_corresponding_institution": "Purdue University",
    "date": "2023-01-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/21/2023.01.20.525000.source.xml",
    "abstract": "Individual bacterial cells grow and divide stochastically. Yet they maintain their characteristic sizes across generations within a tightly controlled range. What rules ensure intergenerational stochastic homeostasis of individual cell sizes? Valuable clues have emerged from high-precision longterm tracking of individual statistically-identical Caulobacter crescentus cells as reported in [1]: Intergenerational cell size homeostasis is an inherently stochastic phenomenon, follows Markovian or memory-free dynamics, and cells obey an intergenerational scaling law, which governs the stochastic map characterizing generational sequences of characteristic cell sizes. These observed emergent simplicities serve as essential building blocks of the first-principles-based theoretical framework we develop here. Our exact analytic fitting-parameter-free results for the predicted intergenerational stochastic map governing the precision kinematics of cell size homeostasis are remarkably well borne out by experimental data, including extant published data on other microorganisms, Escherichia coli and Bacillus subtilis. Furthermore, our framework naturally yields the general exact and analytic condition, necessary and sufficient, which ensures that stochastic homeostasis can be achieved and maintained. Significantly, this condition is more stringent than the known heuristic result for the popular quasi-deterministic adder-sizer-timer frameworks. In turn the fully stochastic treat-ment we present here extends and updates extant frameworks, and challenges the notion that the mythical \"average cell\" can serve as a reasonable proxy for the inherently stochastic behaviors of actual individual cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.21.525014",
    "title": "Intercellular extrachromosomal DNA copy number heterogeneity drives cancer cell state diversity",
    "authors": "Stoeber, M. C.; Chamorro Gonzalez, R.; Brueckner, L.; Conrad, T.; Wittstruck, N.; Szymansky, A.; Eggert, A.; Schulte, J. H.; Koche, R. P.; Henssen, A. G.; Schwarz, R. F.; Haase, K.",
    "author_corresponding": "Kerstin Haase",
    "author_corresponding_institution": "Department of Pediatric Oncology/Hematology, Charite-Universitaetsmedizin Berlin, Germany",
    "date": "2023-01-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/21/2023.01.21.525014.source.xml",
    "abstract": "Neuroblastoma is characterised by extensive inter- and intra-tumour genetic heterogeneity and varying clinical outcomes. One possible driver for this heterogeneity are extrachromosomal DNAs (ecDNA), which segregate independently to the daughter cells during cell division and can lead to rapid amplification of oncogenes. While ecDNA-mediated oncogene amplification has been shown to be associated with poor prognosis in many cancer entities, the effects of ecDNA copy number heterogeneity on intermediate phenotypes are still poorly understood.\n\nHere, we leverage DNA and RNA sequencing data from the same single cells in cell lines and neuroblastoma patients to investigate these effects. We utilise ecDNA amplicon structures to determine precise ecDNA copy numbers and reveal extensive intercellular ecDNA copy number heterogeneity. We further provide direct evidence for the effects of this heterogeneity on gene expression of cargo genes, including MYCN and its downstream targets, and the overall transcriptional state of neuroblastoma cells.\n\nThese results highlight the potential for rapid adaptability of cellular states within a tumour cell population mediated by ecDNA copy number, emphasising the need for ecDNA-specific treatment strategies to tackle tumour formation and adaptation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.20.524921",
    "title": "Vascular and neural transcriptomics reveal stage-dependent pathways to inflammation and cognitive dysfunction in a rat model of hypertension",
    "authors": "Ulbrich, P.; Morton, L.; Briese, M.; Laemmlin, N.; Mattern, H.; Hasanuzzaman, M.; Westhues, M.; Khoshneviszadeh, M.; Appenzeller, S.; Guendel, D.; Toussaint, M.; Brust, P.; Kniess, T.; Oelschlegel, A.; Goldschmidt, J.; Meuth, S.; Heinze, H. J.; Vielhaber, G. D.; Vielhaber, S.; Becker, A.; Dityatev, A.; Jandke, S.; Sendtner, M.; Dunay, I.; Schreiber, S.",
    "author_corresponding": "Philipp Ulbrich",
    "author_corresponding_institution": "German Center for Neurodegenerative Diseases within the Helmholtz Association, Magdeburg, Germany",
    "date": "2023-01-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/21/2023.01.20.524921.source.xml",
    "abstract": "Chronic arterial hypertension causes cerebral microvascular dysfunction and doubles dementia risk in aging. However, cognitive health preservation by therapeutic blood pressure lowering alone is limited and depends on disease duration, the degree of irreversible tissue damage and whether microvascular function can be restored. This study aimed to understand molecular and cellular temporo-spatial pathomechanisms in the course of hypertension. We investigated the effects of initial, early chronic and late chronic hypertension in the frontal brain of rats by applying behavioral tests, histopathology, immunofluorescence, FACS, microvascular/neural tissue RNA sequencing as well as 18F-FDG PET imaging. Chronic hypertension caused frontal brain-specific behavioral deficits. Our results highlight stage-dependent responses to continuous microvascular stress and wounding by hypertension. Early responses included a fast recruitment of activated microglia to the blood vessels, immigration of peripheral immune cells, blood-brain-barrier leakage and an energy-demanding hypermetabolic state. Vascular adaptation mechanisms were observed in later stages and included angiogenesis and vessel wall strengthening by upregulation of cellular adhesion molecules and extracellular matrix. Additionally, we identified late chronic accumulation of Igfbp-5 in the brains of hypertensive rats, which is also a signature of Alzheimers dementia and attenuates protective Igf-1 signaling. Our study advances the knowledge of involved pathomechanisms and highlights the stage-dependent nature of hypertensive pathobiology. This groundwork might be helpful for basic and clinical research to identify stage-dependent markers in the human disease course, investigate stage-dependent interventions besides blood pressure lowering and better understand the relationship between poor vascular health and neurodegenerative diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.20.524674",
    "title": "Is there a brain area dedicated to socially guided spatial attention?",
    "authors": "Gorner, M.; Dicke, P. W.; Thier, P.",
    "author_corresponding": "Marius Gorner",
    "author_corresponding_institution": "Hertie Institute for Clinical Brain Science",
    "date": "2023-01-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/21/2023.01.20.524674.source.xml",
    "abstract": "Apart from language, our gaze is arguably the most important means of communication. Where we look lets others know what we are interested in and allows them to join our focus of attention. In several studies our group investigated the neuronal basis of gaze following behavior in humans and macaques and described the Gaze following patch in the posterior temporal cortex as being of central importance for this function. To our knowledge, this makes it the most promising candidate for Simon Baron-Cohens Eye-Direction-Detector, an integral part of his influential Mindreading System. With the latter, Baron-Cohen proposed a network of domain-specific neurocognitive modules that are necessary to establish a Theory of Mind - the attribution of mental states to others. The tenet of domain-specificity requires that the EDD processes only and exclusively eye-like stimuli with their typical contrast and movement properties. In the present fMRI study, we aim to critically test if the GFP fulfills this criterion. Specifically, we will test if it is equivalent to or different from the visual motion processing areas located in the same part of the brain. Since our experiments capture the full-behavioral relevance of gaze-following behavior and are specifically designed to reveal an EED our results will provide strong support or rejection of a central property Baron-Cohens Mindreading-System - domain specificity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.20.524963",
    "title": "A vocalization-processing network in marmosets",
    "authors": "Jafari, A.; Dureux, A.; Zanini, A.; Menon, R. S.; Gilbert, K. M.; Everling, S.",
    "author_corresponding": "Stefan Everling",
    "author_corresponding_institution": "Western University",
    "date": "2023-01-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/21/2023.01.20.524963.source.xml",
    "abstract": "Vocalizations play an important role in the daily life of primates and likely form the basis of human language. Functional imaging studies have demonstrated that listening to language or reading activates a left-lateralized fronto-temporal language network in human participants. Here we acquired whole-brain ultrahigh field (9.4 Tesla) fMRI in awake marmosets (Callithrix jacchus) and demonstrate that these highly vocal small New World primates possess a similar fronto-temporal network, including subcortical regions, that is activated by the presentation of conspecific vocalizations. The findings suggest that the human language network has evolved from an ancestral vocalization network that predates the separation of New and Old World primates.",
    "published": "10.1016/j.celrep.2023.112526",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.21.525011",
    "title": "Hippocampal subfield volumes contribute to working memory interference control in aging: Evidence from longitudinal associations over 5 years",
    "authors": "Andersson, P.; Samrani, G.; Andersson, M.; Persson, J.",
    "author_corresponding": "Pernilla Andersson",
    "author_corresponding_institution": "Orebro University",
    "date": "2023-01-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/21/2023.01.21.525011.source.xml",
    "abstract": "In memory, familiar but no longer relevant information may disrupt encoding and retrieval of to-be-learned information. While it has been demonstrated that the ability to resolve proactive interference (PI) in working memory (WM) is reduced in aging, the neuroanatomical components of this decline have yet to be determined. Hippocampal (HC) involvement in age- related decline in control of PI is currently not known. In particular, the association between HC subfield volumes and control of PI in WM has not been examined previously. Here we investigate the associations between mean level and 5-year trajectories of gray matter subfield volumes and PI in WM across the adult life span (N = 157). Longitudinal analyses over 5- years across all participants revealed that reduced volume in the subiculum was related to impaired control of PI. Age-stratified analyses showed that this association was most pronounced in older adults. Furthermore, we found that in older adults the effect of age on PI was mediated by GM volume in the HC. The current results show that HC volume is associated with the ability to control PI in WM, and that these associations are modulated by age.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.20.524997",
    "title": "A HicA toxin-based counter-selection marker for allelic exchange mutations in Fusobacterium nucleatum",
    "authors": "Wu, C.; GC, B.; Zhou, P.",
    "author_corresponding": "Chenggang Wu",
    "author_corresponding_institution": "The University of Texas Health Science Center at Houston John P and Katherine G McGovern Medical School",
    "date": "2023-01-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/21/2023.01.20.524997.source.xml",
    "abstract": "The study of fusobacterial virulence factors has dramatically benefited from the creation of various genetic tools for DNA manipulation, including the galK-based counterselection for in-frame deletion mutagenesis in Fusobacterium nucleatum that was recently developed. However, this method requires a host lacking the galK gene, which is an inherent limitation. To circumvent this limitation, we explored the possibility of using the hicA gene that encodes a toxin consisting of a HicAB toxin-antitoxin module in Fusobacterium periodonticum as a new counter-selective marker. Interestingly, the full-length hicA gene is not toxic in F. nucleatum, but a truncated hicA gene version lacking the first six amino acids is functional as a toxin. The toxin expression is driven by an rpsJ promoter and is controlled at its translational level using a theophylline-responsive riboswitch unit. As a proof of concept, we created markerless in-frame deletions in the fusobacterial adhesin RadD gene within the F. nucleatum rad operon and the tnaA gene that encodes the tryptophanase for indole production. After vector integration, plasmid excision after counterselection appeared to have occurred in 100% of colonies grown on theophylline-added plates and resulted in in-frame deletions in 50% of the screened isolates. This hicA-based counterselection system provides a robust and reliable counterselection in wild-type background F. nucleatum and should also be adapted for use in other bacteria.\n\nIMPORTANCEFusobacterium nucleatum is an indole-producing human oral anaerobe associated with periodontal diseases, preterm birth, and several cancers. Little is known about the mechanisms of fusobacterial pathogenesis and associated factors mainly due to the lack of robust genetic tools for this organism. Here we showed that a mutated hicA gene from Fuosbacterium periodonticum expresses an active toxin and was used as a counterselection marker. This hicA-based in-frame deletion system efficiently creates in-frame deletion mutations in the wild-type background of F. nucleatum. This is the first report to use the hicA gene as a counterselection marker in a bacterial genetic study.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.20.524950",
    "title": "Pyricularia Populations are Mostly Host-Specialized with Limited Reciprocal Cross-Infection Between Wheat and Endemic Grasses in Minas Gerais, Brazil",
    "authors": "Ascari, J. P.; Cazon, L. I.; Rahnama, M.; Lamour, K.; Fernandes, J. M. C.; Farman, M. L.; Del Ponte, E. M.",
    "author_corresponding": "Emerson M Del Ponte",
    "author_corresponding_institution": "Universidade Federal de Vicosa",
    "date": "2023-01-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/21/2023.01.20.524950.source.xml",
    "abstract": "Wheat blast, caused by Pyricularia oryzae Triticum (PoT), is an emergent threat to wheat production. Current understanding of the evolution and population biology of the pathogen and epidemiology of the disease has been based on phylogenomic studies that compared the wheat blast pathogen with isolates collected from grasses that were invasive to Brazilian wheat fields. Genetic similarity between isolates from wheat and grasses lead to the conclusion that significant cross-infection occurs, especially on signalgrass (Urochloa spp.); and this in turn prompted speculation that its widespread use as forage is a key driver of the diseases epidemiology. We reanalyzed data from those studies and found that all but one of the isolates from non-wheat hosts were members of PoT and the related Lolium-adapted lineage (PoL1), which meant that the Pyricularia populations typically found on endemic grasses had not yet been sampled. To address this shortcoming, we performed a comprehensive sampling of blast lesions in wheat crops and endemic grasses found in and away from wheat fields in Minas Gerais. A total 1,368 diseased samples were collected (976 leaves of wheat and grasses and 392 wheat heads) which yielded a working collection of 564 Pyricularia isolates. We show that, contrary to earlier implications, PoT was rarely found on endemic grasses and, conversely, members of grass-adapted populations were rarely found on wheat. Instead, most populations were host-specialized with constituent isolates usually grouping according to their host-of-origin. With regard to the dominant role proposed for signalgrass in wheat blast epidemiology, we found only one PoT member in 67 isolates collected from signalgrass grown away from wheat fields, and only three members of Urochloa-adapted populations among hundreds of isolates from wheat. Cross-inoculation assays on wheat and a signalgrass used in pastures (U. brizantha) suggested that the limited cross-infection observed in the field may be due to innate compatibility differences. Whether or not the observed level of cross-infection would be sufficient to provide an inoculum reservoir, or serve as a bridge between wheat growing regions, is questionable and, therefore, deserves further investigation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.20.524996",
    "title": "Broadly Neutralizing Antibody Epitopes on HIV-1 Particles are exposed after Virus Interaction with Host Cells",
    "authors": "Rao, P. G.; Lambert, G. S.; Upadhyay, C.",
    "author_corresponding": "Chitra Upadhyay",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai",
    "date": "2023-01-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/21/2023.01.20.524996.source.xml",
    "abstract": "The envelope glycoproteins (Env) on HIV-1 virions are the sole target of broadly neutralizing antibodies (bNAb) and the focus of vaccines. However, many cross-reactive conserved epitopes are often occluded on virus particles, contributing to the evasion of humoral immunity. This study aimed to identify the Env epitopes that are exposed/occluded on HIV-1 particles and to investigate the mechanisms contributing to their masking. Using a flow cytometry-based assay, three HIV-1 isolates, and a panel of antibodies, we show that only select epitopes including V2i, gp120-g41 interface, and gp41-MPER are accessible on HIV-1 particles, while V3, V2q, and select CD4bs epitopes are masked. These epitopes become accessible after allosteric conformational changes are induced by pre-binding of select Abs, prompting us to test if similar conformational changes are required for these Abs to exhibit their neutralization capability. We tested HIV-1 neutralization where virus-mAb mix was pre-incubated/not pre-incubated for one hour prior to adding the target cells. Similar levels of neutralization were observed under both assay conditions, suggesting that the interaction between virus and target cells sensitizes the virions for neutralization via bNAbs. We further show that lectin-glycan interactions can also expose these epitopes. However, this effect is dependent on the lectin specificity. Given that, bNAbs are the ideal for providing sterilizing immunity and are the goal of current HIV-1 vaccine efforts, these data offer insight on how HIV-1 may occlude these vulnerable epitopes from the host immune response. In addition, the findings can guide the formulation of effective antibody combinations for therapeutic use.\n\nImportanceThe human immunodeficiency virus (HIV-1) envelope (Env) glycoprotein mediates viral entry, and is the sole target of neutralizing antibodies. Our data suggest that antibody epitopes including V2q (e.g., PG9, PGT145), CD4bs (e.g., VRC01, 3BNC117) and V3 (2219, 2557) are masked on HIV-1 particles. The PG9 and 2219 epitopes became accessible for binding after conformational unmasking was induced by pre-binding of select mAbs. Attempts to understand the masking mechanism led to the revelation that interaction between virus and host cells is needed to sensitize the virions for neutralization by broadly neutralizing antibodies (bNAbs). These data provide insight on how bNAbs may gain access to these occluded epitopes to exert their neutralization effects and block HIV-1 infection. These findings have important implications for the way we evaluate the neutralizing efficacy of antibodies and can potentially guide vaccine design.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.20.524990",
    "title": "Decomposing intraspecific phenotypic variation: implications for species and functional diversity",
    "authors": "Worthy, S. J.; Umana, M. N.; Zhang, C.; Lin, L.; Cao, M.; Swenson, N. G.",
    "author_corresponding": "Samantha J. Worthy",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2023-01-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/21/2023.01.20.524990.source.xml",
    "abstract": "Background and AimsResearchers have a long history of seeking an explanation for and understanding of diversity patterns. High-dimensional trait-based trade-offs have been hypothesized as being important for maintaining species and functional diversity. These relationships have primarily been investigated at the community-level rather than within species, despite the importance of intraspecific variation to species and functional diversity maintenance. The goal of this research is to determine if trait combinations are present within species and the impacts of this on species and functional diversity in a tropical forest seedling community in China. We ask 1) do the trait combinations found across species, at the community-level, also exist within species?; 2) how consistent or inconsistent are trait combinations across species?; and 3) how do findings align with species co-occurrence patterns?\n\nMethodsWe model species-specific growth with individual-level trait measurements, environmental data, and their interactions, allowing for the identification of intraspecific trait combinations and quantification of the contribution of each model variable to growth.\n\nKey ResultsWe find that two of three species have intraspecific trait combinations. Specifically, we find that individuals within these species share a trait combination, but how they combine the traits differs depending on the type and level of soil nutrients. Furthermore, we find that similarity among species in trait combinations and variables that contribute most positively to growth may lead to negative spatial co-occurrence patterns of species.\n\nConclusionsOverall, we find that species have multiple traits or interactions between traits and the environment driving their species-specific strategies for growth success. These results highlight how individuals within species are highly variable, with phenotypically different individuals having similar growth performance, and suggest how high species and functional diversity can be maintained in communities.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.20.524943",
    "title": "Mitochondrial Genome Analysis and Phylogeny and Divergence Time Evaluation of the Strix aluco",
    "authors": "Wang, Y.; Zhan, H.; Yang, X.; Zhang, Y.; Long, Z.; Li, B.; Lv, X.; Wildlife Rescue Center of Leigong Mountain National Nature Reserve,  ",
    "author_corresponding": "Xiaofei Yang",
    "author_corresponding_institution": "GZU (Guizhou University)",
    "date": "2023-01-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/21/2023.01.20.524943.source.xml",
    "abstract": "In this study, a complete mitochondrial genome of the Strix aluco was reported for the first time, with a total length of 18,632 bp. There were 37 genes, including 22 tRNAs, 2 rRNAs, 13 protein-coding genes (PCGs), and 2 non-coding control regions (D-loop). The second-generation sequencing of the complete mitochondrial genome of the S. aluco was conducted using the Illumina platform, and then Tytoninae was used as the out-group, PhyloSuite software was applied to build the ML-tree and BI-tree of the Strigiformes, and finally, the divergence time tree was constructed using Beast2.6.7 software, the age of Miosurnia diurna fossil-bearing sediments (6.0-9.5 Ma) was set as the internal correction point. The common ancestor of the Strix was confirmed to have diverged during the Pleistocene(2.59~0.01Ma). The dramatic uplift of the Qinling Mountains in the Middle Pleistocene and the climate oscillation of the Pleistocene together caused Strix divergence between the northern and southern parts of mainland China. The isolation of glacial-interglacial rotation and glacier refuge was the main reason for the divergence of the common ancestor of the Strix uralensis and the S. aluco during this period. This study provides a reference for the evolution history of the Strix.\n\nSummary statementThis study was the first time to assemble the complete mitochondrial genome of Strix aluco, and report the divergence time of Strix. A full discussion was made, and it was inferred that the uplift of the Qinling Mountains and the glacial refuge led to the differentiation of this genus.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.20.524958",
    "title": "Improving genome quality through artificial truncating purifying selection using heat shock: case of carps",
    "authors": "Kuzmin, A. V.; Vinogradov, E.; Balashov, D.; Kozenkova, E.; Iliushchenko, D.; Mikhailova, A. G.; Patlay, N.; Zakharenko, E.; Kozenkov, I. I.; Ptashnik, I.; Timonina, V. N.; Tretiakov, E.; Galimov, Y.; Haag, C. R.; Efimenko, B.; Gunbin, K.; Mizgirev, I.; Popadin, K.",
    "author_corresponding": "Konstantin Popadin",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2023-01-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/21/2023.01.20.524958.source.xml",
    "abstract": "The process of domestication is associated with decrease in effective population size, which in turn leads to accumulation of slightly-deleterious mutations due to genetic drift. To maintain genome quality at a high level, we propose to use a stress-induced strong purifying selection, which based on negative epistasis, can effectively eliminate organisms with an excess of deleterious variants. Here, to identify stress factors, which interact with the effect of deleterious mutations we performed a proof-of-principle experiment with several regimes of a heat shock. We observed that fitness of mutated versus wild-type carp lines drops stronger after heat shock, which is a signature of a negative epistasis. Although the observed trend is promising, the effect of the epistasis is weak and unstable from family to family. Thus, more deep tuning of heat shock regimes is needed to uncover the most efficient combination of factors (absolute temperature, duration, stage of the embryo development) aggravating the burden of deleterious mutations and thus exposing them to the selection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.21.525012",
    "title": "Effects of phylogenetic variation on prioritization of species for conservation",
    "authors": "Wicke, K.; Haque, M. R.; Kubatko, L.",
    "author_corresponding": "Laura Kubatko",
    "author_corresponding_institution": "The Ohio State University",
    "date": "2023-01-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/21/2023.01.21.525012.source.xml",
    "abstract": "Conservation planning often involves difficult choices about which species to protect. One way to prioritize species for conservation is to consider their relative evolutionary isolation on a phylogeny. Several evolutionary isolation metrics have been discussed in the literature, all of which require a phylogenetic tree as input. The recent widespread recognition of the ubiquity of incongruence between gene trees and species trees thus leads to the natural question of which should be used as the phylogenetic basis for assessing conservation priorities. To address this, we explored the variability in species rankings based on gene trees as compared to the species tree for several empirical data sets. We used the Fair Proportion (FP) index, also known as the evolutionary distinctiveness score, as the measure of evolutionary isolation. The FP index apportions the total diversity of a phylogenetic tree among all leaves in such a way that each species receives a \"fair proportion\" of its ancestry. Our results indicate that prioritization rankings among species vary greatly depending on the underlying phylogeny, suggesting that the choice of phylogeny is crucial in assessing phylogenetic diversity in a conservation setting. Our aim is to raise awareness of this issue and inspire new research on which evolutionary information (species trees, gene trees, or a combination of both) should form the basis for conservation decisions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.20.524975",
    "title": "Texture-Based Image Analysis For the Assessment of Soybeans",
    "authors": "Lee, A.; Hoffseth, K.",
    "author_corresponding": "Alexander Lee",
    "author_corresponding_institution": "Louisiana State University",
    "date": "2023-01-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/21/2023.01.20.524975.source.xml",
    "abstract": "At 4.44 billion bushels worth an estimated $57.7 billion dollars, soybeans are one of the most produced crops in the United States and are appraised using a standard grading system set by the USDA(NASS, 2022). The grading and inspection process is based on twenty factors, including six that are visual based (USDA, 2020). The aim of this research is to apply texture-based image analysis to assess visual indicators of damage in soybeans and demonstrate potential use in increasing efficiency and consistency in soybean grading. Surface texture is one of the characteristics that is examined by inspectors as part of assessing soybean damage, while \"image texture\" is a calculated set of parameters that are used in image processing and analysis to quantify the apparent actual texture captured in an image. In this study, texture analysis using Haralick textural features is performed on sets of soybean images to assess damage types (as defined by the USDA inspection handbook and visual reference images) and improve soybean classification.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.20.524991",
    "title": "VRPG: an interactive web viewer for reference pangenome graphs",
    "authors": "Miao, Z.; Yue, J.-X.",
    "author_corresponding": "Jia-Xing Yue",
    "author_corresponding_institution": "Sun Yat-sen University Cancer Center",
    "date": "2023-01-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/21/2023.01.20.524991.source.xml",
    "abstract": "With the increasing availability of high-quality genome assemblies, pangenome graph is emerging as a new paradigm in the genomics field for identifying, encoding, and interpreting genomic variation landscape at both population and species levels. To facilitate a better examination of pangenome graph towards novel biological insights, here we present VRPG, a web-based interactive viewer of pangenome graph. VRPG provides dynamic and efficient support for exploring and annotating pangenome graphs built upon hundreds of whole genome assemblies along a reference-based coordinate system. Moreover, VRPG shines with its unique features in highlighting the directed path of any graph-constitutive assembly as well as in denoting copy number variation of genomic segments represented by graph-constitutive nodes, which are highly valuable in genome comparison and variant analysis. To further demonstrate its features and scalability, we applied VRPG to the cutting-edge yeast and human reference pangenome graphs derived from hundreds of high-quality genome assemblies via a dedicated website (https://www.evomicslab.org/app/vrpg/).\n\nContact: yuejiaxing@gmail.com",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.21.525013",
    "title": "The dynamics of whole blood and blood cells during a routine  clinical laboratory test",
    "authors": "Taye, M.",
    "author_corresponding": "Mesfin Taye",
    "author_corresponding_institution": "West Los Angeles College",
    "date": "2023-01-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/21/2023.01.21.525013.source.xml",
    "abstract": "Centrifugation is a commonly performed laboratory procedure that helps to separate blood cells such as red blood cells RBCs, white bood cells WBCs, and platelets from plasma or serum. Although centrifugation is a routine procedure in most medical laboratories, factors that affect the efficacy of the centrifugation process have never been studied analytically. In this paper, we examine the effect of centrifugation time on the efficacy of the centrifugation process by studying the dynamics of blood cells via the well-known Langevin equation or equivalently, by solving the Fokker-Plank equation. Our result depicts that the speed of the centrifuge is one of the determinant factors concerning the efficacy of the centrifugation process. As angular speed increases, centrifugal force increases and as a result, the particles are forced to separate from plasma or serum. The room temperature also considerably affects the dynamics of the sample during centrifugation. Most importantly, the generation of heat during centrifugation increases the temperature within a centrifuge, and as a result, not only the stability of the sample but also the mobility of analyse is affected. We show that as the temperature within the centrifuge intensifies, the velocity of the cells as well as the displacement of the cells in the fluid increases. We then study the dynamics of the whole blood during capillary action where in this case the blood flows upward in a narrow space without the assistance of external forces. Previous investigations show that the height that the fluid rises increases as surface tension steps up. The viscosity of the fluid also affects the capillary action but to date, the dependence of the height on viscosity has never been explored due to the lack of a mathematical correlation between the viscosity of blood and surface tension [1]. In this work, we first examine the correlation between surface tension and viscous friction via data fitting. Our result exhibits that the viscosity of the blood increases linearly as surface tension increases. The mathematical relation between the height and viscous friction is derived. It is shown that the height of the blood that rises in the capillary increases as the viscous friction intensifies. As the temperature of the room steps up, the height also decreases. The dependence of erythrocytes sedimentation rate on surface tension is also studied. The results obtained in this work show that the erythrocyte sedimentation rate ESR increases as surface tension steps down.\n\nPACS numbersValid PACS appear here",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.21.525003",
    "title": "Glycoprotein-glycoprotein receptor binding detection using bioluminescence resonance energy transfer (BRET)",
    "authors": "Adamczuk, K.; Rivero-Muller, A.",
    "author_corresponding": "Adolfo Rivero-Muller",
    "author_corresponding_institution": "Medical University of Lublin",
    "date": "2023-01-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/21/2023.01.21.525003.source.xml",
    "abstract": "The glycoprotein receptors, members of the large G protein-coupled receptors (GPCRs) family, are characterized by a large extracellular domains responsible of binding their glycoprotein hormones. Hormone-receptor interactions are traditionally analyzed by ligand-binding assays most often using radiolabeling but also by thermal shift assays. However, the use of radioisotopes requires appropriate laboratory conditions, and moreover, for this purpose, purified cell membranes are most often used instead of living cells. This in turn poses another challenge due to the altered stability of membrane proteins in detergents used for purification. Here, we overcome such limitations by applying bioluminescence resonance energy transfer (BRET) in living cells to determine hormone-receptor interactions between a Gaussia luciferase (Gluc) luteinizing hormone/chorionic gonadotropin receptor (LHCGR) fusion and its ligands (yoked human chorionic gonadotropin (yhCG) or luteinizing hormone (LH)) fused to the enhanced green fluorescent protein (eGFP). We first show that the Gluc-LHCGR is expressed on the plasma membrane and is fully functional, as well as the chimeric eGFP-hormones that are properly secreted and able to bind and activate the WT LHCGR. Finally, we applied the method to determine the interactions between clinically relevant mutations in the hormone as well as the receptor and show that this assay is fast and effective, plus safer and cost efficient alternative to radioligand-based assays, to screen for mutations in either the receptor or ligand. It enables kinetic measurements in living cells, detection of biosynthesis of the receptor (membrane expression) and it is compatible with downstream cellular assays - including firefly luciferase-based readouts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.21.524879",
    "title": "ERK1/2-dependent TSPO overactivation associates with the loss of mitophagy and mitochondrial respiration in ALS",
    "authors": "Magri, A.; Lipari, C. L. R.; Risiglione, P.; Zimbone, S.; Guarino, F.; Caccamo, A.; Messina, A.",
    "author_corresponding": "Angela Messina",
    "author_corresponding_institution": "University of Catania",
    "date": "2023-01-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/21/2023.01.21.524879.source.xml",
    "abstract": "Mitochondrial dysfunction and the loss of mitophagy, aimed at recycling irreversibly damaged organelles, contribute to the onset of amyotrophic lateral sclerosis (ALS), a fatal neurodegenerative disease affecting spinal cord motor neurons. In this work, we showed that the reduction of mitochondrial respiration, exactly oxygen flows linked to ATP production and maximal capacity, correlates with the appearance of the most common ALS motor symptoms in a transgenic mice model expressing SOD1 G93A mutant. This is the result of the equal inhibition in the respiration linked to complex I and II of the electron transport chain, but not their protein levels. Since the overall mitochondrial mass was unvaried, we investigated the expression of the Translocator Protein (TSPO), a small mitochondrial protein whose overexpression was recently linked to the loss of mitophagy in a model of Parkinsons disease. Here we clearly showed that levels of TSPO are significantly increased in ALS mice. Mechanistically, this increase is linked to the overactivation of ERK1/2 pathway and correlates with a decrease in the expression of the mitophagy-related marker, Atg12, indicating the occurrence of impairments in the activation of mitophagy. Overall, our work sets out TSPO as a key regulator of mitochondrial homeostasis in ALS.",
    "published": "10.1038/s41419-023-05643-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.21.525007",
    "title": "Evolutionarily diverse origins of honey bee deformed wing viruses",
    "authors": "Hasegawa, N.; Techer, M.; al-Hissnawi, M.; Adjlane, N.; Antunez, K.; Beaurepaire, A.; Christmon, K.; Delatte, H.; Dukku, U.; Eliash, N.; El-Niweir, M.; Esnault, O.; Evans, J.; Haddad, N.; Locke, B.; Munoz, I.; Noel, G.; Panziera, D.; Roberts, J.; De la Rua, P.; Shebl, M.; Stanimirovic, Z.; Rasmussen, D.; Mikheyev, A.",
    "author_corresponding": "Alexander Mikheyev",
    "author_corresponding_institution": "Australian National University",
    "date": "2023-01-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/21/2023.01.21.525007.source.xml",
    "abstract": "Novel transmission routes can allow infectious diseases to spread, often with devastating consequences. Ectoparasitic varroa mites vector a diversity of RNA viruses and, having switched hosts from the eastern to western honey bees (Apis cerana to Apis mellifera). They provide an opportunity to explore how novel transmission routes shape disease epidemiology. As the principal driver of the spread of Deformed Wing Viruses (mainly DWV-A and DWV-B), varroa infestation has also driven global honey bee health declines. The more virulent DWV-B strain has been replacing the original DWV-A strain in many regions over the past two decades. Yet, how these viruses originated and spread remains poorly understood. Here we use a phylogeographic analysis based on whole genome data to reconstruct the origins and demography of DWV spread. We found that, rather than reemerging in western honey bees after varroa switched hosts, as suggested by previous work, DWV-A most likely originated in Asia and spread in the mid-20th century. It also showed a massive population size expansion following the varroa host switch. By contrast, DWV-B was most likely acquired more recently from a source outside Asia, and appears absent from eastern honey bees, the original varroa host. These results highlight the dynamic nature of viral adaptation, whereby a vectors host switch can give rise to competing and increasingly virulent disease pandemics. The evolutionary novelty and rapid global spread of these host-virus interactions, together with observed spillover into other species, illustrate how increasing globalisation poses urgent threats to biodiversity and food security.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.21.525009",
    "title": "Evidence for cryptic gene flow in parthenogenetic stick insects of the genus Timema",
    "authors": "Freitas, S. N. d.; Parker, D. J.; Labedan, M.; Dumas, Z.; Schwander, T.",
    "author_corresponding": "Tanja Schwander",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2023-01-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/21/2023.01.21.525009.source.xml",
    "abstract": "Obligately parthenogenetic species are expected to be short lived since the lack of sex and recombination should translate into a slower adaptation rate and increased accumulation of deleterious alleles. Some, however, are thought to have been reproducing without males for millions of years. It is not clear how these old parthenogens can escape the predicted long-term costs of parthenogenesis, but an obvious explanation is cryptic sex.\n\nIn this study we screen for signatures of cryptic sex in eight populations of four parthenogenetic species of Timema stick insects, some estimated to be older than 1M yrs. Low genotype diversity, homozygosity of individuals and high linkage disequilibrium (LD) unaffected by marker distances support exclusively parthenogenetic reproduction in six populations. However, in two populations (namely, of the species Timema douglasi and T. monikensis) we find strong evidence for cryptic sex, most likely mediated by rare males. These populations had comparatively high genotype diversities, lower LD, and a clear LD decay with genetic distance. Rare sex in species that are otherwise largely parthenogenetic could help explain the unusual success of parthenogenesis in the Timema genus and raises the question whether episodes of rare sex are in fact the simplest explanation for the persistence of many old parthenogens in nature.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.20.524994",
    "title": "Developing a robust technique for denoising and extracting speech and breath sounds in voice recordings from asthmatic patients",
    "authors": "Sayed, S. F.; I. Rezwan, F.",
    "author_corresponding": "Sania Fatima Sayed",
    "author_corresponding_institution": "University of Mumbai",
    "date": "2023-01-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/01/21/2023.01.20.524994.source.xml",
    "abstract": "Auscultation and processing cough, voice and breath sounds play an important role in diagnosis of several pulmonary ailments. There have been a number of studies using machine learning algorithms on such sound files to build classification and prediction algorithms. Since these studies used specialized microphones in controlled environments, it is difficult to test and deploy these algorithms in real-life settings. Recorded speech files consist of breath and wheeze sounds and it is challenging to extract from this single sound file. Hence, several audio processing and editing software are used to demarcate these sounds. The proposed technique uses a combination of a denoiser and an extraction technique to overcome these drawbacks. The developed pipeline ensures that the audio files are free of any environmental and background noises, and the audio can be recorded through any kind of microphone and environmental settings. The extraction technique further is the result of combinations of filters to output the speech and breath sounds as individual sound files, ready for processing and eliminating the need of audio editing and processing software.",
    "published": "NA",
    "server": "biorxiv"
  }
]