[
  {
    "doi": "10.1101/2023.06.04.543630",
    "title": "Photosynthetic CO2 response characteristics in canopy of Larix principis-rupprechtii Mayr. tree and practicability of three Models",
    "authors": "wu, c.; Ma, X.; Liu, Q.; Huang, X.",
    "author_corresponding": "chaofeng wu",
    "author_corresponding_institution": "Anyang Institute of Technology",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.04.543630.source.xml",
    "abstract": "Accurately predicting the crown photosynthesis of trees is important to understand the tree growth status and carbon circle in terrestrial ecosystem. However, modeling the photosynthetic carbon dioxide (CO2) response curves for individual tree are still challenging due to the complex canopy structure and changeable environmental conditions. Therefore, taking 16-old year Larix principis-rupprechtii Mayr. as the research material, the dynamic CO2 response models of photosynthesis, including rectangular hyperbolic model (RHM), the non-rectangular hyperbolic model (NRHM) and the modified rectangular hyperbolic model (MRHM), were used to simulate CO2 response curves of the crown. The fitting accuracy of the models depend on the comparison of determinants coefficients (R2), mean square errors (MSE) and Akaike information criterion (AIC). The results showed that the mean value of R2 (R2=0.9939 [~] 0.9964) of MRHM was the highest, whereas MSE value (MSE=0.2185[~]0.2627) and AIC value (AIC=-13.18[~]-8.03) were the lowest. The CO2-saturated gross photosynthetic rate (Amax) and the saturation point (CiSP) obtained by MRHM were closest to the measured value respectively. Therefore, the MRHM fitted the CO2 response data well, and calculated the photosynthetic parameters directly and accurately, the fitted result showed , Amax, CiSP, CiCP and RP were 0.04, 7.51 mol{middle dot}m-2s-1, 938.97 mol{middle dot}m-2, 67.54 mol{middle dot}m-2 and 0.60 mol{middle dot}m-2s-1, respectively. In addition, the difference on the photosynthetic CO2 response parameters values showed somewhat among different layers and orientations. In all, all data suggested that the modified rectangular hyperbolic model (MRHM) was an ideal model to fit the crown photosynthetic CO2 response curve of Larix principis-rupprechtii Mayr. These results are of great significance for parameter calibration of photosynthetic model and robust prediction of photosynthetic response in forest.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.04.543479",
    "title": "Communication between wolf and domestic dog revealed from experimental scent marking",
    "authors": "Stepniak, K. M.; Diserens, T. A.; Szewczyk, M.; Myslajek, R. W.; Kuijper, D. P. J.",
    "author_corresponding": "Kinga Magdalena Stepniak",
    "author_corresponding_institution": "Warsaw Uniwersity",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.04.543479.source.xml",
    "abstract": "The European grey wolf (Canis lupus) and the domestic dog (Canis lupus familiaris) share not only a common origin but also many similarities in their behavior. Due to the implementation of protection wolves repopulated large parts of Europe. The increase of wolves in human-dominated landscapes also leads to a growing potential for interactions between wolves and domestic dogs. However, these interactions between wolves and dogs are still poorly understood. Scent marking is one of the main forms of communication in canids, as is crucial for territorial marking, synchronization of reproduction, establishment of hierarchies in groups, and formation of new breeding pairs. We hypothesized that the presence of scent markings by domestic dogs in wolf territories elicits a behavioral response of wolves and therefore may interfere with natural wolf behavior. To test this, we experimentally scent-marked objects within known wolf home-ranges in the Kampinos National Park (Poland) to simulate the presence of \"unknown dogs\" (dog urine from outside the area) and water as a control. To test whether and how the behavioral response differs between domestic dogs and wolves we additionally created scent marks of \"unknown wolves\" (wolf urine from outside the area). By means of camera traps we studied the behavioral repones of local wolf families exposed simultaneously to all three scent stimuli. Our study showed that wolves (breeding pair) reacted to scent marking from \"unknown dog\" in 16% of cases, while an average juvenile reacted in 27% of cases. In 33% of cases, the breeding pair overmarked stimuli from an \"unknown dog\" and in 27% of cases mark them by ground scratching. Wolves spend significantly more time exploring and sniffing scent marks of \"unknown wolves\" than \"unknown dogs\".\n\nOur result indicates that domestic dog scent marks trigger a behavioral response in wild wolves showing that it does affect their behavior. The longer time that wolves spend on responding to wolf scent marks compared to dog scent marks indicates they can distinguish between wolf and dog scent marks, but especially inexperienced juveniles spend much time exploring dog scent marks. This suggests that the increasing occurrence of dogs inside wolf territories could affect and potentially disturb the scent-marking behavior of wolves.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.543452",
    "title": "Optogenetic Stimulation of the Locus Coeruleus Enhances Appetitive Extinction in Rats",
    "authors": "Lui, S.; Brink, A. K.; Corbit, L. H.",
    "author_corresponding": "Laura H. Corbit",
    "author_corresponding_institution": "University of Toronto",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.02.543452.source.xml",
    "abstract": "Extinction is a specific example of learning where a previously reinforced stimulus or response is no longer reinforced, and the previously learned behaviour is no longer necessary and must be modified. Current theories suggest extinction is not the erasure of the original learning but involves new learning that acts to suppress the original behaviour. Evidence for this can be found when the original behaviour recovers following the passage of time (spontaneous recovery), or reintroduction of the reinforcement (i.e., reinstatement). Recent studies have shown that pharmacological manipulation of noradrenaline (NA) or its receptors can influence appetitive extinction, however, the role and source of endogenous NA in these effects is unknown. Here, we examined the role of the locus coeruleus (LC) in appetitive extinction. Specifically, we tested whether optogenetic stimulation of LC neurons during extinction of a food-seeking behaviour would enhance extinction evidenced by reduced spontaneous recovery in future tests. LC stimulation during extinction trials did not change the rate of extinction but did serve to reduce subsequent spontaneous recovery suggesting that stimulation of the LC can augment reward-related extinction. Optogenetic inhibition of the LC during extinction trials reduced responding during the trials where it was applied, but no long-lasting changes in the retention of extinction were observed. Since not all LC cells expressed halorhodopisn, is possible that more complete LC inhibition or pathway-specific targeting would be more effective at suppressing extinction learning. These results provide further insight into the neural basis of appetitive extinction, and in particular the role of the LC. A deeper understanding of the physiological bases of extinction can aid development of more effective extinction-based therapies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.03.543542",
    "title": "Species and habitat specific changes in bird activity in an urban environment during Covid 19 lockdown",
    "authors": "Sun, C.; Hassin, Y.; Boonman, A.; Shwartz, A.; Yovel, Y.",
    "author_corresponding": "Yossi Yovel",
    "author_corresponding_institution": "Tel Aviv University",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.03.543542.source.xml",
    "abstract": "Covid-19 lockdowns provided ecologists with a rare opportunity to examine how animals behave when humans are absent. Indeed many, sometimes contradicting, studies reported various effects of lockdowns on animal activity, especially in urban areas and other human-dominated habitats. We explored how Covid-19 lockdowns in Israel have influenced bird activity in an urban environment by using continuous acoustic recordings to monitor three common bird species that differ in their level of adaptation to the urban ecosystem: (1) the hooded crow, an urban exploiter, which depends heavily on anthropogenic resources; (2) the rose-ringed parakeet, an invasive alien species that has adapted to exploit human resources; and (3) the graceful prinia, an urban adapter, which is relatively shy of humans can be found urban habitats with shrubs and prairies. Acoustic recordings provided continuous monitoring of bird activity without an effect of the observer on the animal. We performed dense sampling of a 1.3 square km area in northern Tel-Aviv by placing 17 recorders for more than a month in different micro-habitats within this region including roads, residential areas and urban parks. We monitored both lockdown and no-lockdown periods. We portray a complex dynamic system where the activity of specific bird species decreases or increases in a habitat-dependent manner during lockdown. Specifically, urban exploiter species decreased their activity in most urban habitats during lockdown, while human adapter species increased their activity during lockdown especially in parks where humans were absent. Our results also demonstrate the value of different habitats within urban environments for animal activity, specifically highlighting the importance of urban parks. These species- and habitat-specific changes in activity might explain the contradicting results reported by others who have not performed a habitat specific analysis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.04.543626",
    "title": "Mimicry in motion: A grasshopper species that looks like, and moves like, a sympatric butterfly",
    "authors": "Loeffler-Henry, K.; Kang, C.; Dawson, J. W.; Sherratt, T. N.",
    "author_corresponding": "Thomas  N Sherratt",
    "author_corresponding_institution": "Carleton University",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.04.543626.source.xml",
    "abstract": "Flash displays describe the sudden revealing of a conspicuous signal by an otherwise cryptic animal as it is fleeing from predators. One hypothesis for flash displays is that they have evolved to mislead predators into adopting an inappropriate search strategy following pursuit. Thus, if predators believe that the fleeing prey item will also be conspicuous when settled, then they will tend to give up searching sooner if they fail to find it. Naturally, if this hypothesis is correct then one might expect that the value of the flash display would cease once predators learn the flashers true resting appearance. However, even if predators are aware that the resting appearance of the signaller could be cryptic, flash displays will still be selected for if the flasher resembles another species that maintains its conspicuous appearance throughout. Motivated by this insight, we quantified the degree of chromatic and behavioral resemblance between the Carolina grasshopper (Dissosteira carolina) and mourning cloak butterfly (Nymphalis antiopa), a sympatric species with which it is commonly confused. The close similarity in both morphology and flight behavior (in the field and lab) between these distantly related species strongly suggests that they are in a mimetic relationship. It is unclear why this mimicry has evolved. One explanation is that mimicry has arisen through selection to maintain the efficacy of the flash display through search disruption even after predator learning. Another possibility is that the grasshopper has evolved to resemble the butterfly because the latter is harder to catch (evasive mimicry). However, we argue that pursuit and search disruption are entirely complementary explanations for the mimetic resemblance because they interfere with predation at two different stages of the attack sequence.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.04.543638",
    "title": "Discovering the mechanics of artificial and real meat",
    "authors": "St. Pierre, S. R.; Rajasekharan, D.; Darwin, E. C.; Linka, K.; Levenston, M. E.; Kuhl, E.",
    "author_corresponding": "Ellen Kuhl",
    "author_corresponding_institution": "Stanford University",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.04.543638.source.xml",
    "abstract": "Artificial meat is an eco-friendly alternative to real meat that is marketed to have a similar taste and feel. The mechanical properties of artificial meat significantly influence our perception of taste, but how precisely the mechanics of artificial meat compare to real meat remains insufficiently understood. Here we perform mechanical tension, compression, and shear tests on isotropic artificial meat (Tofurky(R) Plant-Based Deli Slices), anisotropic artificial meat (Daring Chickn Pieces) and anisotropic real meat (chicken) and analyze the data using constitutive neural networks and automated model discovery. Our study shows that, when deformed by 10%, artificial and real chicken display similar maximum stresses of 21.0 kPa and 21.8 kPa in tension, -7.2 kPa and -16.4 kPa in compression, and 2.4 kPa and 0.9 kPa in shear, while the maximum stresses for tofurky were 28.5 kPa, -38.3 kP, and 5.5 kPa. To discover the mechanics that best explain these data, we consulted two constitutive neural networks of Ogden and Valanis-Landel type. Both networks robustly discover models and parameters to explain the complex nonlinear behavior of artificial and real meat for individual tension, compression, and shear tests, and for all three tests combined. When constrained to the classical neo Hooke, Blatz Ko, and Mooney Rivlin models, both networks discover shear moduli of 94.4 kPa for tofurky, 35.7 kPa for artificial chickn, and 21.4 kPa for real chicken. Our results suggests that artificial chicken succeeds in re-producing the mechanical properties of real chicken across all loading modes, while tofurky does not, and is about three times stiffer. Strikingly, all three meat products display shear softening and their resistance to shear is about an order of magnitude lower than their resistance to tension and compression. We anticipate our study to inspire more quantitative, mechanistic comparisons of artificial and real meat. Our automated-model-discovery based approach has the potential to inform the design of more authentic meat substitutes with an improved perception of taste, with the ultimate goal to reduce environmental impact, improve animal welfare, and mitigate climate change, while still offering the familiar taste and texture of traditional meat.\n\nOur source code, data, and examples will be available at https://github.com/LivingMatterLab/CANNs.",
    "published": "10.1016/j.cma.2023.116236",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.03.543526",
    "title": "COMSE: Analysis of Single-Cell RNA-seq Data Using Community Detection Based Feature Selection",
    "authors": "Luo, Q.; Chen, Y.; Lan, X.",
    "author_corresponding": "Xun Lan",
    "author_corresponding_institution": "Tsinghua University",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.03.543526.source.xml",
    "abstract": "Single-cell RNA sequencing enables studying cells individually, yet high gene dimensions and low cell numbers challenge the analysis. And only a subset of the genes detected are involved in the biological processes underlying cell-type specific functions. We present COMSE, an unsupervised feature selection framework using community detection to capture informative genes from scRNA-seq data. COMSE identified cell substates with high resolution, as demonstrated by its capacity in distinguishing cells at different stages of the cell cycle. Evaluations based on real and simulated scRNA-seq datasets showed COMSE outperformed methods even at high dropout rates in cell clustering. We also demonstrate that by identifying communities of genes associated with batch effects, COMSE differentiates biological differences from batch effects, thereby enabling integrated analysis of scRNA-seq datasets generated with different platforms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.05.543664",
    "title": "Computational characterization of the interactions between novel Boronic Acid derivatives with urokinase-type plasminogen activator (uPA) and their binding energy",
    "authors": "Shah, M.; Rafiq, M.; Habib, U.; Paracha, R. Z.; Shabbir, M.",
    "author_corresponding": "Mehak Rafiq",
    "author_corresponding_institution": "NUST: National University of Sciences and Technology",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.05.543664.source.xml",
    "abstract": "1.Urokinase type plasminogen activator is expected to play a significant role in metastasis therefore various inhibitors are being prepared for this target protein. However, the binding site with residues that are involved in binding and inhibition is unidentified. Hence, comprehensive computational techniques are applied for finding the binding pocket, important amino acid residues and for the characterization of the binding energy of the best ligand among seven novel boronic acid derivative inhibitors within the binding pocket. Among seven test compounds, C14H21BN2O2S showed best results in structure based molecular docking through Molecular Operating Environment (MOE) and GOLD suit with -3.2481 kcal/mol binding affinity and 46.4523 GOLD Score. C14H21BN2O2S also showed high binding affinity within the binding pocket in DFT (Density Functional Theory) studies. DFT was carried out using hybrid functional B3LYP in combination with basis set LANL2DZ level of density functional theory on the extracted geometry of bound ligand C14H21BN2O2S to the binding pocket of uPA with a -2 charge on amino-acid residue ASP189. Computational analysis values on Geometric Optimization (opt), Single Point Energy (SPE) and Self-Consistent Reaction Field (SCRF) were 53.9, -66.3 and -49.0 respectively. Hence it is concluded that C14H21BN2O2S shows better binding with uPA binding pocket when there is a negative two charge on it ASP189 amino acid residue in the binding pocket. These seven ligands were also used for generating pharmacophore model through random selection with genetic algorithm by MOE having sensitivity of 79% towards the test set, specificity of 78% towards test set and 51% calculated Matthews coefficient correlation.\n\n2. Author SummaryBoronic-acid based proteasome inhibitor like Bortezomib and Ixazomib are Food and Drug Administration (FDA) approved drugs, which are being used for fighting cancer. They can be considered as a template for understanding the pharmacokinetics and role of Boronic-acid ligands in the process. Boron-based warheads with stabilised functionality along with reduced toxicity are beneficent therapeutically. We have utilized computational quantum mechanical techniques in predicting binding free energies for ligands and proteins in a solvent environment. Instead of providing precise estimations, these techniques are more suitable for prediction purposes. The main challenge is developing inhibitors for uPA sub-sites that have high selectivity, potency, and improved pharmacokinetic properties. We have used Molecular docking and ligand-based techniques to analyze the binding interactions between seven ligands and uPA. Among these ligands, C14H21BN2O2S is identified as the most appropriate inhibitor based on scores and its interactions with specific receptor amino acid residues. Computational quantum mechanical studies are conducted using electron density and hybrid functional B3LYP to determine the binding energy. A pharmacophore model is designed to identify crucial descriptors and search for compounds that can effectively inhibit uPA. The models accuracy is assessed through QSAR analysis, which reveals favorable hydrogen bond donor and acceptor groups as well as aromatic hydrophobic rings in proximity to the ligands. The designed model demonstrates good sensitivity, specificity, and calculated Matthews coefficient correlation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.543494",
    "title": "HistoMIL: a Python package for training Multiple Instance Learning models on histopathology slides",
    "authors": "Pan, S.; Secrier, M.",
    "author_corresponding": "Maria Secrier",
    "author_corresponding_institution": "UCL Genetics Institute, Department of Genetics, Evolution and Environment, University College London, UK",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.02.543494.source.xml",
    "abstract": "Haematoxilin and eosin (H&E) stained slides are commonly used as the gold standard for disease diagnosis. Remarkable progress in the deep learning field in recent years has enabled the detection of complex molecular patterns within such histopathology slides, suggesting automated approaches could help inform pathologists decisions. In this context, Multiple Instance Learning (MIL) algorithms have been shown to outperform Transfer Learning (TL) based methods for a variety of tasks. However, there is still a considerable complexity to implementing and using such methods for computational biology research and clinical practice. We introduce HistoMIL, a Python package designed to simplify the implementation, training, and inference process of MIL-based algorithms for computational pathologists and biomedical researchers. In HistoMIL, we have integrated a self-supervised learning-based module to train the feature encoder, a full pipeline encompassing TL as well as three MIL algorithms, namely ABMIL (1), DSMIL (2), and TransMIL (3). By utilising the PyTorch Lightning framework (4), HistoMIL enables effortless customization of training intricacies and implementation of novel algorithms. We illustrate the capabilities of HistoMIL by building predictive models for 2,487 cancer hallmark genes on breast cancer histology slides from The Cancer Genome Atlas, on which we demonstrate AUROC performances of up to 85%. Cell proliferation processes were most easily detected, shedding light on the opportunities but also limitations of applying deep learning for gene expression detection. The HistoMIL package is proposed as a tool to simplify the implementation and usage of deep learning tasks for researchers.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.543508",
    "title": "Microbial Changes occurring during oronasal fistula wound healing",
    "authors": "Goudy, S. L.; Bradley, H. L.; Gacasan, C. A.; Toma, A.; Naudin, C. R.; Wuest, W. M.; Tomov, M. L.; Serpooshan, V.; Coskun, A. F.; Jones, R. M.",
    "author_corresponding": "Steven L Goudy",
    "author_corresponding_institution": "Emory university",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.02.543508.source.xml",
    "abstract": "The oral microbiome is a complex community that matures with dental development while oral health is also a recognized risk factor for systemic disease. Despite the oral cavity having a substantial microbial burden, healing of superficial oral wounds occurs quickly and with little scarring. By contrast, creation of an oro-nasal fistula (ONF), often occurring after surgery to correct a cleft palate, is a significant wound healing challenge that is further complicated by a connection of the oral and nasal microbiome. In this study, we characterized the changes in the oral microbiome of mice following a freshly inflicted wound in the oral palate that results in an open and unhealed ONF. Creation of an ONF in mice significantly lowered oral microbiome alpha diversity, with concurrent blooms of Enterococcus faecalis, Staphylococcus lentus, and Staphylococcus xylosus in the oral cavity. Treatment of mice with oral antibiotics one week prior to ONF infliction resulted in a reduction in the alpha diversity, prevented E. faecalis and S. lentus, and S. xylosus blooms, but did not impact ONF healing. Strikingly, delivery of the beneficial microbe Lactococcus lactis subsp. cremoris (LLC) to the wound bed of the freshly inflicted ONF via a PEG-MAL hydrogel vehicle resulted in rapid healing of the ONF. Healing of the ONF was associated with the maintenance of relatively high microbiome alpha diversity, and limited the abundance of E. faecalis and S. lentus, and S. xylosus in the oral cavity. These data demonstrate that a freshly inflicted ONF in the murine palate is associated with a dysbiotic oral microbiome state that may prevent ONF healing, and a bloom of opportunistic pathogens. The data also demonstrate that delivery of a specific beneficial microbe, LLC, to the ONF can boost wound healing, can restore and/or preserve oral microbiome diversity, and inhibit blooms of opportunistic pathogens.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.04.543608",
    "title": "The Entrainment of the Substantia Nigra During Temporal Lobe Seizures is Dependent on the Seizure Onset Pattern",
    "authors": "Connolly, M.; Jiang, J.; Gutekunst, C.-A.; Gross, R. E.; Devergnas, A.",
    "author_corresponding": "Annaelle Devergnas",
    "author_corresponding_institution": "Emory National Primate Research Center",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.04.543608.source.xml",
    "abstract": "RationaleTemporal lobe (TL) epilepsy is the most common form of drug-resistant epilepsy. While the limbic circuit and the structures composing the TL have been a major focus of human and animal studies on TL seizures, there is also evidence suggesting that the basal ganglia have an active role in the propagation and control of TL seizures. Studies in patients have shown that TL seizures can cause changes in the oscillatory activity of the basal ganglia when the seizures spread to extratemporal structures. Preclinical studies have found that inhibition of the substantia nigra pars reticulata (SN), a major output structure of the basal ganglia, can reduce the duration and severity of TL seizures in animal models. These findings suggest the SN plays a role critical in the maintenance or propagation of TL seizures. Two stereotyped onset patterns commonly observed in TL seizures are low-amplitude fast (LAF) and high-amplitude slow (HAS). Both onset patterns can arise from the same ictogenic circuit, however seizures with LAF onset pattern typically spread farther and have a larger onset zone than HAS. Therefore, we would expect LAF seizures to entrain the SN more so than HAS seizures. Here, we use a nonhuman primate (NHP) model of TL seizures to confirm the implication of the SN in TL seizure and to characterize the relationship between TL seizure onset pattern and the entrainment of the SN.\n\nMethodsRecording electrodes were implanted in the hippocampus (HPC) and SN in 2 NHPs. One subject was also implanted with extradural screws for recording activity in the somatosensory cortex (SI). Neural activity from both structures was recorded at a 2 kHz sampling rate. Seizures were induced by intrahippocampal injection of penicillin, which produced multiple spontaneous, nonconvulsive seizures over 3-5 hours. The seizure onset patterns were manually classified as LAF, HAS or other/undetermined. Across all seizures, spectral power and coherence were calculated for the frequency bands 1-7 Hz, 8-12 Hz and 13-25 Hz from/between both structures and compared between the 3 seconds before the seizure, the first 3 seconds of the seizure, and the 3 seconds before seizure offset. These changes were then compared between the LAF and HAS onset patterns.\n\nResultsDuring temporal lobe seizures, the 8-12 Hz and 13-25 Hz power in the SN along with the 1-7 Hz and 13-15 Hz power in the SI was significantly higher during onset than before the seizure. Both the SN and SI had an increase in coherence with the HPC in the 13-25 Hz and 1- 7 Hz frequency ranges, respectively. Comparing these differences between LAF and HAS, both were associated with the increase in the HPC/SI coherence, while the increase in HPC/SN increase was specific to LAF.\n\nConclusionOur findings suggest that the SN may be entrained by temporal lobe seizures secondary to the SI during the farther spreading of LAF seizures, which supports the theory that the SN plays a role in the generalization and/or maintenance of temporal lobe seizures and helps explains the anti-ictogenic effect of SN inhibition.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.04.543614",
    "title": "Methoxsalen inhibited the acquisition of nicotine self-administration: attenuation by cotinine replacement in rats",
    "authors": "Ding, Z.-M.; Neslund, E. M.; Sun, D.; Tan, X.",
    "author_corresponding": "Zheng-Ming Ding",
    "author_corresponding_institution": "Penn State College of Medicine",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.04.543614.source.xml",
    "abstract": "Cigarette smoking remains the leading preventable cause of disease and death. Nicotine is the primary reinforcing ingredient in cigarettes sustaining addiction. Cotinine is the major metabolite of nicotine that produces a myriad of neurobehavioral effects. Cotinine supported self-administration and rats with a history of intravenous self-administration of cotinine exhibited relapse-like drug-seeking behavior, suggesting cotinine may also be reinforcing. To date, a potential contribution of cotinine to nicotine reinforcement remains unknown. Nicotine metabolism is mainly catalyzed by hepatic CYP2B1 enzyme in the rat and methoxsalen is a potent CYP2B1 inhibitor. The study tested the hypothesis that methoxsalen inbibits nicotine metabolism and self-administration, and that cotinine replacement attenuates the inhibitory effects of methoxsalen. Acute methoxsalen decreased plasma cotinine levels and increased nicotine levels following subcutaneous nicotine injection. Repeated methoxsalen reduced the acquisition of nicotine self-administration, leading to fewer nicotine infusions, disruption of lever differentiation, smaller total nicotine intake, and lower plasma cotinine levels. On the other hand, methoxsalen did not alter nicotine self-administration during the maintenance phase despite great reduction of plasma cotinine levels. Cotinine replacement by mixing cotinine with nicotine for self-administration dose-dependently increased plasma cotinine levels, counteracted effects of methoxsalen, and enhanced the acquisition of self-administration. Neither basal nor nicotine-induced locomotor activity was altered by methoxsalen. These results indicate that methoxsalen depressed cotinine formation from nicotine and the acquisition of nicotine self-administration, and that replacement of plasma cotinine attenuated the inhibitory effects of methoxsalen, suggesting that cotinine may contribute to the development of nicotine reinforcement.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.04.543635",
    "title": "Mapping of snail intermediate host habitat reveals variability in schistosome and nonschistosome trematode transmission in endemic settings",
    "authors": "Angelo, T.; Starkloff, N. C.; Mahalila, M. P.; Charles, J.; Civitello, D. J.; Kinung'hi, S.",
    "author_corresponding": "Teckla Angelo",
    "author_corresponding_institution": "National Institute of Medical Research",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.04.543635.source.xml",
    "abstract": "BackgroundThere is growing recognition that mass drug administration must be complemented with environmental interventions to interrupt schistosomiasis transmission. Accurate mapping of snails and schistosome parasite distribution is critical to identify foci of human exposure and prioritize sites for interventions.\n\nMethodologyWe conducted longitudinal environmental surveys of snails and schistosomes in 467 waterbodies across 86 villages in northwestern Tanzania to describe spatial and temporal variation in snail and schistosome parasites presence and identify relevant underlying predictors. We conducted time constrained net sampling of Bulinus snails from vegetation, sediments, and floating objects and then examined all collected snails for patent infections.\n\nPrincipal findingsA total of 43,272 Bulinus snails were collected across the three visits to each waterbody spanning November 2020 - August 2021, and we conducted statistical analyses on the latter two visits with more in-depth surveys (25,052 snails). We found patent schistosome infections in 0.87% of snails, 9.8% of waterbodies, and 31% of villages in all six districts. Variance decomposition indicated that variation among waterbodies was associated with variation in snail presence and the prevalence of schistosomes and nonschistosome parasites, whereas variation among villages and districts was not. Snail presence was highest in March-May a period of heavy rains, but otherwise not associated with waterbody characteristics. Waterbodies permitting cattle use had significantly higher prevalence of schistosomes than those permitting only human use. Nonschistosome parasites were more prevalent in June to September the dry season but were not associated with other waterbody characteristics. Waterbody permanence and distance to the nearest primary school were not associated with snails or parasites.\n\nConclusions/significanceThis study revealed substantial variation in snails, schistosome and nonschistosome abundance at local (waterbody) scales, and it suggests links between community-driven water use decisions and schistosome transmission. The identification of local drivers of snail and schistosome abundance level and transmission factors at waterbody scale can complement studies across larger scales to shed light on transmission hotspots and guide the development of targeted interventions for schistosomiasis control.\n\nAuthor summaryCurrently there is increasing need to supplement mass drug administration with environmental interventions by identifying potential sites for human exposure to disrupt schistosomiasis transmission. Here we focus on environmental surveys to determine leading factors for presence and sequential variation in snails and schistosomes. Using a timed sampling strategy, snail vectors were collected and examined for infections. We screened snails collected from November 2020 to August 2021 and found variation among waterbodies in snail presence and infections of schistosomes and nonschistosome parasites. This variation was not observed at village and district levels. High abundance of snails was observed in March to May during heavy rainfall but not connected with waterbody distinctiveness. Waterbodies used by cattle had higher prevalence of schistosomes compared to waterbodies used by humans alone. Nonschistosomes were higher in June to September the dry season but not related to waterbody characteristics. Although chemotherapy reduces schistosomiasis burden, our results suggest that identification of transmission sites at waterbody scale could aid development of targeted interventions for schistosomiasis control.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.05.543667",
    "title": "A ticket to ride: genetic structure and kdr mutations in Aedes aegypti populations along a road crossing the Amazon Rainforest in Amapa State, Brazil",
    "authors": "Souza, B. S.; Lima, L. F.; Galardo, A. K. R.; Corbel, V.; Lima, J. B. P.; Martins, A. J.",
    "author_corresponding": "Ademir  Jesus Martins",
    "author_corresponding_institution": "Fundação Oswaldo Cruz",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.05.543667.source.xml",
    "abstract": "Insecticide resistance in Aedes aegypti is a major threat to the control of this mosquito species that transmits viruses that cause diseases like dengue, Zika, and chikungunya. One type of resistance is caused by alterations in the Nav gene, known as kdr mutations. In Brazil, different kdr haplotypes are present in Ae. aegypti and they may impede vector control operations based on pyrethroids. Although natural populations tend to accumulate genetic differences among isolated localities, this mosquito can actively and passively disperse, hitchhiked with human transportation. In this study, we investigated the genetic structure and kdr dispersion in Ae. aegypti populations in six localities of the Amapa State, Brazil located along a north-south transect of the Amazonian Forest. Genetic structure was assessed using 12 microsatellite loci in a fragment analysis sequencing procedure, and qPCR methods were used to detect the presence and frequency of three well known kdr mutations (V410L, V1016I and F1534C). We found a high prevalence of kdr alleles in all localities, indicating that kdr is spreading in the Amapa State. The microsatellite analyses suggested a certain level of differentiation among the mosquito populations, dividing them into two well-defined clusters, as evidenced by Bayesian and DAPC analyses. The population from Oiapoque (located in the north along the border with French Guiana) had the highest kdr frequencies and the highest genetic differentiation compared to the other localities. Our findings suggest that there is genetic structure among Ae. aegypti from the Amapa State, but with some level of passive gene flow between population clusters. The study highlights the importance of continued surveillance of Ae. aegypti populations to monitor the spread of insecticide resistance and inform on vector control strategies.\n\nAuthor summaryAmapa, a State in northern Brazil, is crucial as a gateway for diseases due to its border with French Guiana. One notable example was chikungunya, transmitted by the Aedes aegypti mosquito, also responsible for dengue, Zika, and yellow fever viruses. Chemical insecticides have been the primary means of control, however, resistance to these compounds is spreading among Ae. aegypti populations, compromising their effectiveness. Mutations known as \"kdr\" contribute to resistance to pyrethroid insecticides. Our study focused on these mutations and genetic differentiation in Ae. aegypti populations from six cities along the road nestled amidst the Amazonian Forest, linking the capital, Macapa, to Oiapoque on the Brazil-French Guiana border. The results revealed high frequencies of kdr mutations in all populations, indicating probable resistance to pyrethroids. Genetic analysis showed two distinct groups among the mosquitoes, with evidence of mosquito flow, particularly between Macapa and Oiapoque, facilitated by human transportation. Monitoring insecticide resistance and mosquito migration is essential for effective vector control strategies. Understanding these factors enables us to combat mosquito-borne diseases and safeguard public health.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.06.543936",
    "title": "Mechanisms of dual modulatory effects of spermine on the mitochondrial calcium uniporter complex",
    "authors": "Tu, Y.-C.; Chao, F.-Y.; Tsai, M.-F.",
    "author_corresponding": "Ming-Feng Tsai",
    "author_corresponding_institution": "University of Colorado Anschutz",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.06.543936.source.xml",
    "abstract": "The mitochondrial Ca2+ uniporter mediates the crucial cellular process of mitochondrial Ca2+ uptake, which regulates cell bioenergetics, intracellular Ca2+ signaling, and cell death initiation. The uniporter contains the pore-forming MCU subunit, an EMRE protein that binds to MCU, and the regulatory MICU1 subunit, which can dimerize with MICU1 or MICU2 and under resting cellular [Ca2+] occludes the MCU pore. It has been known for decades that spermine, which is ubiquitously present in animal cells, can enhance mitochondrial Ca2+ uptake, but the underlying mechanisms remain unclear. Here, we show that spermine exerts dual modulatory effects on the uniporter. In physiological concentrations of spermine, it enhances uniporter activity by breaking the physical interactions between MCU and the MICU1-containing dimers to allow the uniporter to constitutively take up Ca2+ even in low [Ca2+] conditions. This potentiation effect does not require MICU2 or the EF-hand motifs in MICU1. When [spermine] rises to millimolar levels, it inhibits the uniporter by targeting the pore region in a MICU-independent manner. The MICU1-dependent spermine potentiation mechanism proposed here, along with our previous finding that cardiac mitochondria have very low MICU1, can explain the puzzling observation in the literature that mitochondria in the heart show no response to spermine.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.03.543591",
    "title": "Movement Recognition via Channel-Activation-Wise sEMG Attention",
    "authors": "Zhang, J.; Matsuda, Y.; Fujimoto, M.; Suwa, H.; Yasumoto, K.",
    "author_corresponding": "Jiaxuan Zhang",
    "author_corresponding_institution": "Nara Institute of Science and Technology",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.03.543591.source.xml",
    "abstract": "ContextSurface electromyography (sEMG) signals contain rich information recorded from muscle movements and therefore reflect the users intention. sEMG has seen dominant applications in reha-bilitation, clinical diagnosis as well as human engineering, etc. However, current feature extraction methods for sEMG signals have been seriously limited by its stochasticity, transiency, non-stationarity. Objective: Our objective is to combat the difficulties induced by the aforementioned downsides of sEMG and thereby extract representative features for various downstream movement recognition.\n\nMethodWe propose a novel 3-axis view of sEMG features composed of temporal, spatial, and channel-wise summary. We leverage the state-of-the-art architecture Transformer to enforce efficient parallel search and to get rid of limitations imposed by previous work in gesture classification.\n\nResultsWe compared the proposed method against existing methods on two Ninapro datasets consisting of data from both healthy people and amputees. Experimental results show the proposed method attains the state-of-the-art (SOTA) accuracy on both datasets. We further show that the proposed method enjoys strong generalization ability: a new SOTA is achieved by pretraining the model on a different dataset followed by fine-tuning it on the target dataset.",
    "published": "10.1016/j.ymeth.2023.06.011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.04.543646",
    "title": "The Non-Mevalonate Pathway Requires a Delicate Balance of Intermediates to Maximize Terpene Production",
    "authors": "Raghavan, I.; Wang, Z.",
    "author_corresponding": "Zhen Wang",
    "author_corresponding_institution": "University at Buffalo, State University of New York",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.04.543646.source.xml",
    "abstract": "Terpenes are valuable industrial chemicals whose demands are increasingly being met by bioengineering microbes such as E. coli. Although the bioengineering efforts commonly involve installing the mevalonate (MVA) pathway in E. coli for terpene production, the less studied methylerythritol phosphate (MEP) pathway is a more attractive target due to its higher energy efficiency and theoretical yield, despite its tight regulation. In this study, we integrated an additional copy of the entire MEP pathway into the E. coli genome for stable, marker-free terpene production. The genomically integrated strain produced more monoterpene geraniol than a plasmid-based system. The pathway genes transcription was modulated using different promoters to produce geraniol as the reporter of the pathway flux. Pathway genes, including dxs, idi, and ispDF, expressed from a medium-strength promoter, led to the highest geraniol production. Quantifying the MEP pathway intermediates revealed that the highest geraniol producers had high levels of isopentenyl pyrophosphate (IPP) and dimethylallyl pyrophosphate (DMAPP), but moderate levels of the pathway intermediates upstream of these two building blocks. A principal component analysis demonstrated that 1-deoxy-D-xylulose 5-phosphate (DXP), the product of the first enzyme of the pathway, was critical for determining the geraniol titer, whereas MEP, the product of DXP reductoisomerase (Dxr or IspC), was the least essential. This work shows that an intricate balance of the MEP pathway intermediates determines the terpene yield in engineered E. coli. The genetically stable and intermediate-balanced strains created in this study will serve as a chassis for producing various terpenes.\n\nKey PointsO_LIGenome-integrated MEP pathway afforded higher strain stability\nC_LIO_LIGenome-integrated MEP pathway produced more terpene than the plasmid-based system\nC_LIO_LIHigh monoterpene production requires a fine balance of MEP pathway intermediates\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.05.543663",
    "title": "Genome-wide association study of heat stress response in Bos taurus",
    "authors": "Czech, B.; Wang, Y.; Szyda, J.",
    "author_corresponding": "Bartosz Czech",
    "author_corresponding_institution": "Wroclaw University of Environmental and Life Sciences",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.05.543663.source.xml",
    "abstract": "Heat stress is a major challenge in cattle production, affecting animal welfare, productivity, and economic viability of the industry. In this study, we conducted a genome-wide association study (GWAS) to identify genetic markers associated with tolerance to heat stress in Chinese Holstein cattle. We genotyped 68 cows using Illumina 150K Bovine BeadChip microarray and analysed 112,081 single nucleotide polymorphisms using a linear model-based GWAS approach. We identified 17 SNPs distributed on three chromosomes that showed statistically significant associations with tolerance to heat stress in Chinese Holstein cattle. Five of them were located in introns of two genes, PDZRN4 and PRKG1. PDZRN4 is involved in protein degradation pathways, while PRKG1 encodes a protein kinase involved in smooth muscle relaxation and blood vessel dilation. Our findings highlight the potential importance of PDZRN4 and PRKG1 in heat stress tolerance in cattle and provide valuable genetic markers for further research and breeding programmes aimed at improving the tolerance to heat stress in Holstein cattle. However, more studies are needed to elucidate the exact mechanisms by which these SNPs contribute to tolerance to heat stress and their potential implications for practical cattle breeding strategies.\n\nAuthor summaryHeat stress is a critical challenge in cattle production, leading to reduced productivity and increased mortality rates. In our study, we conducted a genome-wide association study (GWAS) to identify genetic markers associated with indicators of tolerance to heat stress in cattle. We found significant associations between indicators of heat stress tolerance and specific single nucleotide polymorphisms (SNPs) located in two genes, PDZRN4 and PRKG1. These genes are known to play roles in protein degradation pathways and smooth muscle relaxation, respectively, and have previously been implicated in physiological responses to heat stress in other species. Our findings provide insight into the genetic mechanisms underlying heat stress tolerance in cattle and could potentially be used in genomic selection programmes aimed at improving heat stress tolerance in cattle populations. More research is needed to elucidate the functional importance of these SNPs and their potential applications in cattle breeding programmes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.04.543636",
    "title": "DesiRNA: structure-based design of RNA sequences with a Monte Carlo approach",
    "authors": "Wirecki, T.; Lach, G.; Jaryani, F.; Badepally, N. G.; Moafinejad, N.; Klaudel, G.; Bujnicki, J. M.",
    "author_corresponding": "Janusz M Bujnicki",
    "author_corresponding_institution": "International Institute of Molecular and Cell Biology in Warsaw: Miedzynarodowy Instytut Biologii  Molekularnej i Komorkowej w Warszawie",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.04.543636.source.xml",
    "abstract": "RNA sequences underpin the formation of complex and diverse structures, subsequently governing their respective functional properties. Despite the pivotal role RNA sequences play in cellular mechanisms, creating optimized sequences that can predictably fold into desired structures remains a significant challenge. We have developed DesiRNA, a versatile Python-based software tool for RNA sequence design. This program considers a comprehensive array of constraints, ranging from secondary structures (including pseudoknots) and GC content, to the distribution of dinucleotides emulating natural RNAs. Additionally, it factors in the presence or absence of specific sequence motifs and prevents or promotes oligomerization, thereby ensuring a robust and flexible design process. DesiRNA utilizes the Monte Carlo algorithm for the selection and acceptance of mutation sites. In tests on the EteRNA benchmark, DesiRNA displayed high accuracy and computational efficiency, outperforming most existing RNA design programs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.04.543624",
    "title": "New genomic techniques, old divides: stakeholder attitudes towards new biotechnology regulation in the EU and UK",
    "authors": "Menary, J.; Fuller, S. S.",
    "author_corresponding": "Jonathan Menary",
    "author_corresponding_institution": "University of Oxford Nuffield Department of Medicine",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.04.543624.source.xml",
    "abstract": "The European Union and United Kingdom are in the process of establishing new regulation regarding the use of new genomic techniques in crop and animal breeding. As part of this process, consultations have been launched to understand the views of stakeholders and the wider public towards the use of new genomic techniques in plant and animal breeding. The responsible research and innovation framework emphasises the importance of dialogue between technology developers and stakeholders, including the public, but what are the opinions of stakeholders towards the regulation of NGTs in Europe and do they view these consultations as opportunities to engage with technology governance?\n\nWe conducted semi-structured interviews with experts from a range of agri-food stakeholder groups in the European Union and United Kingdom to understand current attitudes towards new biotechnology regulation, how they viewed the process of consultation in both places and what influence they felt they had in shaping regulations. We found that the discussion is similar in both EU and UK, with predictable and fixed opinions determined by attitudes towards the perceived risks associated with direct mutagenesis.\n\nBoth UK and EU consultations were considered to have the same weaknesses and stakeholders discussed a desire for more dialogic forms of engagement. We highlight several options for new forms of involvement in biotechnology regulation by exploring relevant responsible research and innovation literature.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.543421",
    "title": "Spatial Transcriptomics of Meningeal Inflammation Reveals Variable Penetrance of Inflammatory Gene Signatures into Adjacent Brain Parenchyma",
    "authors": "Gadani, S.; Singh, S.; Kim, S.; Calabresi, P.; Smith, M.; Bhargava, P.",
    "author_corresponding": "Pavan Bhargava",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.02.543421.source.xml",
    "abstract": "While modern high efficacy disease modifying therapies have revolutionized the treatment of relapsing-remitting multiple sclerosis, they are less effective at controlling progressive forms of the disease. Meningeal inflammation is a recognized risk factor for cortical grey matter pathology which can result in disabling symptoms such as cognitive impairment and depression, but the mechanisms linking meningeal inflammation and grey matter pathology remain unclear. Here, we performed MRI-guided spatial transcriptomics in a mouse model of autoimmune meningeal inflammation to characterize the transcriptional signature in areas of meningeal inflammation and the underlying brain parenchyma. We found broadly increased activity of inflammatory signaling pathways at sites of meningeal inflammation, but only a subset of these pathways active in the adjacent brain parenchyma. Sub-clustering of regions adjacent to meningeal inflammation revealed the subset of immune programs induced in brain parenchyma, notably the B cell mediated immune response and antigen processing/presentation. Trajectory gene and gene set modeling analysis confirmed variable penetration of immune signatures originating from meningeal inflammation into the adjacent brain tissue. This work contributes a valuable data resource to the field, provides the first detailed spatial transcriptomic characterization in a model of meningeal inflammation, and highlights several candidate pathways in the pathogenesis of grey matter pathology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.05.543445",
    "title": "Transcriptomic atlas of midbrain dopamine neurons uncovers differential vulnerability in a Parkinsonism lesion model",
    "authors": "Yaghmaeian Salmani, B.; Lahti, L.; Gillberg, L.; Jacobsen, J. K.; Mantas, I.; Svenningsson, P.; Perlmann, T.",
    "author_corresponding": "Thomas Perlmann",
    "author_corresponding_institution": "Karolinska Institutet",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.05.543445.source.xml",
    "abstract": "Midbrain dopamine (mDA) neurons comprise diverse cells with unique innervation targets and functions. This is illustrated by the selective sensitivity of mDA neurons of the substantia nigra compacta (SNc) in patients with Parkinsons disease, while those in the ventral tegmental area (VTA) are relatively spared. Here we used single nuclei RNA sequencing (snRNA-seq) of approximately 70,000 mouse midbrain cells to build a high-resolution atlas of mouse mDA neuron diversity at the molecular level. The results showed that differences between mDA neuron groups could best be understood as a continuum without sharp differences between subtypes. Thus, we assigned mDA neurons to several \"territories\" and \"neighborhoods\" within a shifting gene expression landscape where boundaries are gradual rather than discrete. Based on the enriched gene expression patterns of these territories and neighborhoods, we were able to localize them in the adult mouse midbrain. Moreover, because the underlying mechanisms for the variable sensitivities of diverse mDA neurons to pathological insults are not well understood, we analyzed surviving neurons after partial 6-hydroxydopamine (6-OHDA) lesions to unravel gene expression patterns that correlate with mDA neuron vulnerability and resilience. Together, this atlas provides a basis for further studies on the neurophysiological role of mDA neurons in health and disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.04.543606",
    "title": "Getting More by Asking for Less: Linking Species Interactions to Species Co-Distributions in Metacommunities",
    "authors": "Barbier, M.; Bunin, G.; Leibold, M. A.",
    "author_corresponding": "Matthieu Barbier",
    "author_corresponding_institution": "Plant Health Institute Montpellier, CIRAD",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.04.543606.source.xml",
    "abstract": "One of the more difficult challenges in community ecology is inferring species interactions on the basis of patterns in the spatial distribution of organisms. At its core, the problem is that distributional patterns reflect the  realized niche, the net result of a complex interplay of processes involving dispersal, environmental, and interaction effects. Disentangling these effects can be difficult on at least two distinct levels. From a statistical point of view, splitting a populations variation into contributions from its interaction partners, abiotic environment and spatial proximity requires  natural experiments where all three factors somehow vary independently from each other. On a more theoretical level, it is not even clear how to meaningfully separate these processes: for instance, species interactions could depend in many ways on the state of the environment, and these two processes may combine in highly non-additive ways. Here we show that these issues arise almost unescapably, even in a simple theoretical setting designed to minimize them. Using a model of metacommunity dynamics where direct species interactions are assumed to be context-independent, we show that inferring these interactions accurately from cross-species correlations is a major challenge under all but the most restrictive assumptions. However, we also find that it is possible to estimate the statistical moments (mean value and variance) of the species interactions distribution much more robustly, even if the precise values cannot be inferred. Consequently, we argue that study of multi-species spatial patterns can still be informative for theoretical approaches that build on statistical distributions of species parameters to predict macroscopic outcomes of community assembly.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.04.543631",
    "title": "Phylomitogenomics bolsters the high-level classification of Demospongiae (phylum Porifera)",
    "authors": "Lavrov, D. V.; Diaz, C.; Maldonado, M.; Morrow, C.; Perez, T.; Pomponi, S. A.; Thucker, R. W.",
    "author_corresponding": "Dennis  V. Lavrov",
    "author_corresponding_institution": "Iowa State University",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.04.543631.source.xml",
    "abstract": "Class Demospongiae - the largest in the phylum Porifera (Sponges) - encompasses nearly 8,000 accepted species in three subclasses: Keratosa, Verongimorpha, and Heteroscleromorpha. Subclass Heteroscleromorpha contains [~]90% of demosponge species and is subdivided into 17 orders. The higher level classification of demosponges underwent major revision as the result of nearly three decades of molecular studies. However, because most of the previous molecular work only utilized partial data from a small number of nuclear and mitochondrial (mt) genes, this classification scheme needs to be tested by larger datasets. Here we compiled a mt dataset for 136 demosponge species - including 64 complete or nearly complete and six partial mt-genome sequences determined or assembled for this study - and used it to test phylogenetic relationships among Demospongiae in general and Heteroscleromorpha in particular. We also investigated the phylogenetic position of Myceliospongia araneosa - a highly unusual demosponge without spicules and spongin fibers, currently classified as Demospongiae incertae sedis, for which molecular data were not available. Our results support the previously inferred sister-group relationship between Heteroscleromorpha and Keratosa + Verongimorpha and suggest five main clades within Heteroscleromorpha: Clade C0 composed of order Haplosclerida; Clade C1 composed of Scopalinida, Sphaerocladina, and Spongillida; Clade C2 composed of Axinellida, Biemnida, Bubarida; Clade C3 composed of Tetractinellida; and Clade C4 composed of Agelasida, Clionaida, Desmacellida, Merliida, Suberitida, Poecilosclerida, Polymastiida, and Tethyida. The inferred relationships among these clades were (C0(C1(C2(C3+C4)))). Analysis of molecular data from M. araneosa placed it in the C3 clade as a sister taxon to the highly skeletonized tetractinellids Microscleroderma sp. and Leiodermatium sp. Molecular clock analysis dated divergences among the major clades in Heteroscleromorpha from the Cambrian to the Early Silurian, the origins of most heteroscleromorph orders in the middle Paleozoic, and the most basal splits within these orders around the Paleozoic to Mesozoic transition. Overall, the results of this study are mostly congruent with the accepted classification of Heteroscleromorpha, but add temporal perspective and new resolution to phylogenetic relationships within this subclass.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.03.543587",
    "title": "Mendelian randomization analysis with pleiotropy-robust log-linear model for binary outcomes",
    "authors": "Li, M.; Huang, T.; Jia, J.",
    "author_corresponding": "Jinzhu Jia",
    "author_corresponding_institution": "Peking University",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.03.543587.source.xml",
    "abstract": "Mendelian randomization (MR) is a statistical technique that uses genetic variants as instrumental variables to infer causality between traits. In dealing with a binary outcome, there are two challenging barriers on the way toward a valid MR analysis, that is, the inconsistency of the traditional ratio estimator and the existence of horizontal pleiotropy. Recent MR methods mainly focus on handling pleiotropy with summary statistics. Many of them cannot be easily applied to one-sample MR. We propose two novel individual data-based methods, respectively named random-effects and fixed-effects MR-PROLLIM, to surmount both barriers. These two methods adopt risk ratio (RR) to define the causal effect for a continuous or binary exposure. The random-effects MR-PROLLIM models correlated pleiotropy, accounts for variant selection, and allows weaker instruments. The fixed-effects MR-PROLLIM can function with only a few selected variants. We demonstrate in this study that the random-effects MR-PROLLIM exhibits high statistical power while yielding fewer false-positive detections than its competitors. The fixed-effects MR-PROLLIM generally performs at an intermediate level between the classical median and mode estimators. In our UK Biobank data analyses, we also found (i) the MR ratio method tended to underestimate binary exposure effects to a large extent; (ii) about 26.5% of the trait pairs were detected to have significant correlated pleiotropy; (iii) the pleiotropy-sensitive method showed estimated relative biases ranging from -103.7% to 178.0% for inferred non-zero effects. MR-PROLLIM exhibits the potential to facilitate a more rigorous and robust MR analysis for binary outcomes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.543405",
    "title": "Explaining Deep Neural Networks for the Prediction of Translation Rates",
    "authors": "Ohler, U.; Korbel, F.; Eroshok, E.",
    "author_corresponding": "Uwe Ohler",
    "author_corresponding_institution": "Max Delbruck Center",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.02.543405.source.xml",
    "abstract": "A recent convolutional neural network model accurately quantifies the relationship between massively parallel synthetic 5 untranslated regions (5UTRs) and translation levels, but the underlying sequence determinants remain elusive. Applying model interpretation, we extract representations of regulatory logic, revealing a complex interplay of regulatory sequence elements. Guided by insights from model interpretation, we adapt the model by human reporter data to obtain superior performance, which will promote applications in synthetic biology and precision medicine.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.03.543527",
    "title": "What fraction of cellular DNA turnover becomes cfDNA?",
    "authors": "Sender, R.; Noor, E.; Milo, R.; Dor, Y.",
    "author_corresponding": "Yuval Dor",
    "author_corresponding_institution": "The Hebrew University-Hadassah Medical School",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.03.543527.source.xml",
    "abstract": "Cell-free DNA (cfDNA) tests use small amounts of DNA in the bloodstream as biomarkers. While it is thought that cfDNA is largely released by dying cells, the proportion of dying cells DNA that reaches the bloodstream is unknown. Here we integrate estimates of cellular turnover rates to calculate the expected amount of cfDNA. By comparing this to the actual amount of cell type-specific cfDNA, we estimate the proportion of DNA reaching plasma as cfDNA. We demonstrate that <10% of the DNA from dying cells is detectable in plasma, and the ratios of measured to expected cfDNA levels vary a thousand-fold among cell types, often reaching well below 0.1%. The analysis suggests that local clearance, presumably via phagocytosis, takes up most of the dying cells DNA. Insights into the underlying mechanism may help to understand the physiological significance of cfDNA and improve the sensitivity of liquid biopsies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.543374",
    "title": "Narrow-window DIA: Ultra-fast quantitative analysis of comprehensive proteomes with high sequencing depth",
    "authors": "Guzman, U. H.; Martinez del Val, A.; Ye, Z.; Damoc, E.; Arrey, T. N.; Pashkova, A.; Denisov, E.; Petzoldt, J.; Peterson, A. C.; Harking, F.; Ostergaard, O.; Stewart, H.; Xuan, Y.; Hermanson, D.; Hock, C.; Makarov, A. A.; Zabrouskov, V.; Olsen, J. V.",
    "author_corresponding": "Jesper V Olsen",
    "author_corresponding_institution": "Novo Nordisk Foundation Center for Protein Research, University of Copenhagen, Denmark",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.02.543374.source.xml",
    "abstract": "Mass spectrometry (MS)-based proteomics aims to characterize comprehensive proteomes in a fast and reproducible manner. Here, we present an ultra-fast scanning data-independent acquisition (DIA) strategy consisting on 2-Th precursor isolation windows, dissolving the differences between data-dependent and independent methods. This is achieved by pairing a Quadrupole Orbitrap mass spectrometer with the asymmetric track lossless (Astral) analyzer that provides >200 Hz MS/MS scanning speed, high resolving power and sensitivity, as well as low ppm-mass accuracy. Narrow-window DIA enables profiling of up to 100 full yeast proteomes per day, or [~]10,000 human proteins in half-an-hour. Moreover, multi-shot acquisition of fractionated samples allows comprehensive coverage of human proteomes in [~]3h, showing comparable depth to next-generation RNA sequencing and with 10x higher throughput compared to current state-of-the-art MS. High quantitative precision and accuracy is demonstrated with high peptide coverage in a 3-species proteome mixture, quantifying 14,000+ proteins in a single run in half-an-hour.\n\nTeaserAccurate and precise label-free quantification with comprehensive proteome coverage using narrow-window DIA",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.03.543590",
    "title": "Alpha-band frequency and temporal windows in perception: A review andmeta-analysis of 25 experiments",
    "authors": "Samaha, J.; Romei, V.",
    "author_corresponding": "Jason Samaha",
    "author_corresponding_institution": "University of California, Santa Cruz",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.03.543590.source.xml",
    "abstract": "Temporal windows in perception refer to windows of time within which distinct stimuli interact to influence perception. A simple example is two brief stimuli fusing into a single percept when they occur within a certain time range. It has long been hypothesized that the human alpha rhythm (an 8-13 Hz neural oscillation maximal over posterior cortex) is linked to temporal windows, with higher frequencies corresponding to shorter windows and finer-grained temporal resolution. Recently, this hypothesis has garnered support from studies demonstrating a correlation between individual differences in alpha frequency (IAF) and behavioral measures of temporal processing. However, non-significant effects have also been reported. Here, we review and meta-analyze 25 experiments correlating IAF with measures of temporal processing in visual and audio-visual perception. Our results estimate the true correlation in the population to be between 0.39 to 0.52, a medium-to-large effect. The effect held when considering visual or audio-visual experiments separately and when examining different IAF estimation protocols (i.e., eyes-open and eyes-closed). Moreover, using analysis choices that favor a null result, we still find a significant population effect. Our review shows that 1) effects have been internally and independently replicated 2) several positive effects are based on larger sample sizes than the null effects and 3) many reported null effects are actually in the direction predicted by the hypothesis. We discuss possible factors underlying the reported null effects as well as design recommendations and open questions for future researchers investigating the link between alpha frequency and temporal windows in perception.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.03.543573",
    "title": "Comodulation reduces interindividual variability of circuit output",
    "authors": "Schneider, A. C.; Itani, O.; Cronin, E.; Daur, N.; Bucher, D.; Nadim, F.",
    "author_corresponding": "Farzan Nadim",
    "author_corresponding_institution": "New Jersey Institute of Technology",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.03.543573.source.xml",
    "abstract": "2Ionic current levels of identified neurons vary substantially across individual animals. Yet, under similar conditions, neural circuit output can be remarkably similar, as evidenced in many motor systems. All neural circuits are influenced by multiple neuromodulators which provide flexibility to their output. These neuromodulators often overlap in their actions by modulating the same channel type or synapse, yet have neuron-specific actions resulting from distinct receptor expression. Because of this different receptor expression pattern, in the presence of multiple convergent neuromodulators, a common downstream target would be activated more uniformly in circuit neurons across individuals. We therefore propose that a baseline tonic (non-saturating) level of comodulation by convergent neuromodulators can reduce interindividual variability of circuit output. We tested this hypothesis in the pyloric circuit of the crab, Cancer borealis. Multiple excitatory neuropeptides converge to activate the same voltage-gated current in this circuit, but different subsets of pyloric neurons have receptors for each peptide. We quantified the interindividual variability of the unmodulated pyloric circuit output by measuring the activity phases, cycle frequency and intraburst spike number and frequency. We then examined the variability in the presence of different combinations and concentrations of three neuropeptides. We found that at mid-level concentration (30 nM) but not at near-threshold (1 nM) or saturating (1 M) concentrations, comodulation by multiple neuropeptides reduced the circuit output variability. Notably, the interindividual variability of response properties of an isolated neuron was not reduced by comodulation, suggesting that the reduction of output variability may emerge as a network effect.\n\n3 Significance StatementNeuromodulation has been explored as a mechanism to provide flexibility to the output of neural circuits. All neural circuits are subject to neuromodulation by multiple substances. Here, we propose a different but complimentary role for neuromodulation. We use two general facts about neuromodulation to show that convergent comodulation at tonic mid-concentration levels reduces interindividual variability of neural circuit output. These facts are that 1) Multiple neuromodulators can have convergent actions on the same subcellular substrates and 2) Neurons express different neuromodulator receptors at different levels.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.05.543666",
    "title": "H3K4 methylation regulates development, DNA repair, and virulence in Mucorales",
    "authors": "Osorio-Concepcion, M.; Lax, C.; Lorenzo-Gutierrez, D.; Canovas-Marquez, J. T.; Tahiri, G.; Navarro, E.; Binder, U.; Nicolas, F. E.; Garre, V.",
    "author_corresponding": "Victoriano Garre",
    "author_corresponding_institution": "Universidad de Murcia Facultad de Biologia",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.05.543666.source.xml",
    "abstract": "Mucorales are basal fungi that opportunistically cause a fatal infection known as mucormycosis (black fungus disease), which poses a significant threat to human health due to its high mortality rate and its recent association with SARS-CoV-2 infections. On the other hand, histone methylation is a regulatory mechanism with pleiotropic effects, including the virulence of several pathogenic organisms. However, the role of epigenetic changes at the histone level never has been studied in Mucorales. Here, we dissected the functional role of Set1, a histone methyltransferase that catalyzes the methylation of H3K4, which is associated with the activation of gene transcription and virulence. A comparative analysis of the Mucor lusitanicus genome (previously known as Mucor circinelloides f. lusitanicus) identified only one homolog of Set1 from Candida albicans and Saccharomyces cerevisiae that contains the typical SET domain. Knockout strains in the gene set1 lacked H3K4 monomethylation, dimethylation, and trimethylation enzymatic activities. These strains also showed a significant reduction in vegetative growth and sporulation. Additionally, set1 null strains were more sensitive to SDS, EMS, and UV light, indicating severe impairment in the repair process of the cell wall and DNA lesions and a correlation between Set1 and these processes. During pathogen-host interactions, strains lacking the set1 gene exhibited shortened polar growth within the phagosome and attenuated virulence both in vitro and in vivo. Our findings suggest that the histone methyltransferase Set1 coordinates several cell processes related to the pathogenesis of M. lusitanicus and may be an important target for future therapeutic strategies against mucormycosis.\n\nAuthor SummaryThe knowledge regarding the role of epigenetic modification in regulating gene expression in early diverging fungi is scarce, despite they represent an important fraction of the fungal kingdom. The order Mucorales, which causes the lethal infection known as mucormycosis, is not an exception. There is an urgent need to enhance our understanding of the biology of these fungi to develop effective treatments for mucormycosis, which are currently absent due to the natural resistance of Mucorales to most antifungal drugs. This work represents the first investigation into the role of the methylation of lysine 4 on histone 3 (H3K4) in a mucoralean fungus. This was accomplished by the generation of deletion mutants in the set1 gene, which encodes the specific H3K4 methyltransferase. Phenotypic analyses of these mutants suggest that H3K4 methylation regulates physiology, development, cell wall integrity, and DNA repair. Furthermore, our findings indicate that it also contributes to the virulence of M. lusitanicus, as strains lacking the set1 gene exhibited shortened polar growth within the phagosome and attenuated virulence both in vitro and in vivo.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.05.543657",
    "title": "Plant mutations: slaying beautiful hypotheses by surprising evidence",
    "authors": "Schmitt, S.; Heuret, P.; Troispoux, V.; Beraud, M.; Cazal, J.; Chancerel, E.; Cravero, C.; Guichoux, E.; Lepais, O.; Loureiro, J.; Marande, W.; Martin-Ducup, O.; Vincent, G.; Chave, J.; Plomion, C.; Leroy, T.; Heuertz, M.; Tysklind, N.",
    "author_corresponding": "Sylvain Schmitt",
    "author_corresponding_institution": "AMAP, Univ. Montpellier, CIRAD, CNRS, INRAE, IRD, Montpellier, France",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.05.543657.source.xml",
    "abstract": "The Weismann theory (1) states that hereditary traits are transmitted exclusively from the germline. The theory is valid in most animals (2) where germline cells are set aside early in development (1). In plants, germline segregation is generally assumed to occur late in development (3-5), which leads to several predictions on the fate of somatic mutations occurring in plant tissues: mutations have generally low frequency in plant tissues (6); mutations at high frequency have a higher chance of intergenerational transmission; branching topology of the tree dictates mutation distribution (7); and, exposure to UV radiation increases mutagenesis (8). We produced a unique plant dataset of 60 high-coverage whole-genome sequences of two tropical tree species and identified 18,274 de novo somatic mutations, almost all at low frequency in tissues. We demonstrate that: 1) low-frequency mutations are transmitted to the next generation; 2) mutation phylogenies deviate from the branching topology of the tree; and 3) mutation rates and mutation spectra are not demonstrably affected by differences in UV exposure. Altogether, our results suggest far more complex links between plant growth, ageing, UV exposure, and mutation rates than commonly thought.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.05.543665",
    "title": "RNA-induced allosteric coupling drives viral capsid assembly in bacteriophage MS2",
    "authors": "Hamilton, S.; Modi, T.; Sulc, P.; Ozkan, S. B.",
    "author_corresponding": "S. Banu Ozkan",
    "author_corresponding_institution": "Arizona State University - Tempe Campus: Arizona State University",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.05.543665.source.xml",
    "abstract": "Understanding the mechanisms by which single-stranded RNA viruses regulate capsid assembly around their RNA genomes has become increasingly important for the development of both antiviral treatments and drug delivery systems. Here, we investigate the effects of RNA-induced allostery in a single-stranded RNA virus -- Levivirus bacteriophage MS2 -- using the computational methods of the Dynamic Flexibility Index (DFI) and the Dynamic Coupling Index (DCI). We show that asymmetric binding of RNA to a symmetric MS2 coat protein dimer increases the flexibility of the distant FG-loop and induces a conformational change to an asymmetric dimer that is essential for proper capsid formation. We also show that a point mutation W82R in the FG-loop creates an assembly-deficient dimer in which RNA-binding has no significant effect on FG-loop flexibility. Lastly, we show that the highly flexible disordered FG-loop of the RNA bound asymmetric dimer not only becomes the controller of the rigid FG-loop but enhances its dynamic coupling with all the distal positions in the dimer. This strong dynamic coupling allows highly regulated communication and unidirectional signal transduction that drives the formation of the experimentally observed capsid intermediates.\n\nAuthor summaryThe final stage of an RNA virus life cycle is the assembly of a protein shell encapsulating the viral genome prior to release from the host organism. Despite rapid advancements in both experimental and theoretical biology since the mid-20th century, little is still known about the underlying mechanisms of viral capsid assembly. However, understanding the biophysical principles of viral capsid assembly would bring us one step closer to developing new biotechnologies such as antivirals that inhibit this critical stage of the life cycle or artificial capsids for targeted drug/vaccine delivery. Although we limit the present study to one simple RNA virus that infects bacteria, we propose that the physical implications can extend to other RNA viruses including the human coronavirus SARS-CoV-2. We also propose that the allosteric regulation by specific protein-RNA interactions might be a general mechanism exploited by many other ribonucleoprotein complexes, such as CRISPR-Cas9, spliceosome or ribosome.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.03.543563",
    "title": "Systematic enhancement of protein crystallization efficiency by bulk lysine-to-arginine (KR) substitution",
    "authors": "Banayan, N. E.; Loughlin, B. J.; Singh, S.; Forouhar, F.; Lu, G.; Wong, K.-H.; Neky, M.; Hunt, H. S.; Bateman, L. B.; Tamez, A.; Handelman, S. K.; Price, W. N.; Hunt, J. F.",
    "author_corresponding": "John F Hunt",
    "author_corresponding_institution": "Columbia University",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.03.543563.source.xml",
    "abstract": "Structural genomics consortia established that protein crystallization is the primary obstacle to structure determination using x-ray crystallography. We previously demonstrated that crystallization propensity is systematically related to primary sequence, and we subsequently performed computational analyses showing that arginine is the most overrepresented amino acid in crystal-packing interfaces in the Protein Data Bank. Given the similar physicochemical characteristics of arginine and lysine, we hypothesized that multiple lysine-to-arginine (KR) substitutions should improve crystallization. To test this hypothesis, we developed software that ranks lysine sites in a target protein based on the redundancy-corrected KR substitution frequency in homologs. We demonstrate that three unrelated single-domain proteins can tolerate 5-11 KR substitutions with at most minor destabilization and that these substitutions consistently enhance crystallization propensity. This approach rapidly produced a 1.9 [A] crystal structure of a human protein domain refractory to crystallization with its native sequence. Structures from bulk-KR-substituted domains show the engineered arginine residues frequently make high-quality hydrogen-bonds across crystal-packing interfaces. We thus demonstrate that bulk KR substitution represents a rational and efficient method for probabilistic engineering of protein surface properties to improve protein crystallization.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.04.543602",
    "title": "FONDUE: Robust resolution-invariant denoising of MR Images using Nested UNets",
    "authors": "Adame-Gonzalez, W.; Dadar, M.; Farivar-Mohseni, R.; Chakravarty, M.; Brzezinski-Rittner, A.",
    "author_corresponding": "Walter Adame-Gonzalez",
    "author_corresponding_institution": "McGill University",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.04.543602.source.xml",
    "abstract": "Recent human neuroimaging studies tend to have increased magnetic resonance image (MRI) acquisition resolutions, seeking finer levels of detail and more accurate brain morphometry. However, higher-resolution images inherently contain greater amounts of noise contamination, leading to poorer quality brain morphometry if not addressed adequately. This study proposes a novel, robust, resolution-invariant deep learning method to denoise structural human brain MRIs. We explore denoising of T1-weighted (T1w) brain images from varying field strengths (1.5T to 7T), voxel sizes (1.2mm to 250{micro}m), scanner vendors (Siemens, GE, and Phillips), and diseased and healthy participants from a wide age range (young adults to aging individuals). Our proposed Fast-Optimized Network for Denoising through residual Unified Ensembles (FONDUE) method demonstrated stable denoising capabilities across multiple resolutions with performance comparable to the state-of-the-art methods. FONDUE was capable of denoising 0.5mm3 isotropic T1w images in under 3 minutes on an NVIDIA RTX 3090 GPU using less than 8GB of video memory. We have also made the repository of FONDUE as well as its trained weights publicly available on: https://github.com/waadgo/FONDUE.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.04.543578",
    "title": "Brain-wide neural recordings in mice navigating physical spaces enabled by a cranial exoskeleton",
    "authors": "Hope, J. A.; Beckerle, T.; Cheng, P.-H.; Viavattine, Z.; Feldkamp, M.; Fausner, S.; Saxena, K.; Ko, E.; Hryb, I.; Carter, R. E.; Ebner, T.; Kodandaramaiah, S. B.",
    "author_corresponding": "Suhasa B Kodandaramaiah",
    "author_corresponding_institution": "University of Minnesota - Twin Cities",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.04.543578.source.xml",
    "abstract": "Complex behaviors are mediated by neural computations occurring throughout the brain. In recent years, tremendous progress has been made in developing technologies that can record neural activity at cellular resolution at multiple spatial and temporal scales. However, these technologies are primarily designed for studying the mammalian brain during head fixation - wherein the behavior of the animal is highly constrained. Miniaturized devices for studying neural activity in freely behaving animals are largely confined to recording from small brain regions owing to performance limitations. We present a cranial exoskeleton that assists mice in maneuvering neural recording headstages that are orders of magnitude larger and heavier than the mice, while they navigate physical behavioral environments. Force sensors embedded within the headstage are used to detect the mouses milli-Newton scale cranial forces which then control the x, y, and yaw motion of the exoskeleton via an admittance controller. We discovered optimal controller tuning parameters that enable mice to locomote at physiologically realistic velocities and accelerations while maintaining natural walking gait. Mice maneuvering headstages weighing up to 1.5 kg can make turns, navigate 2D arenas, and perform a navigational decision-making task with the same performance as when freely behaving. We designed an imaging headstage and an electrophysiology headstage for the cranial exoskeleton to record brain-wide neural activity in mice navigating 2D arenas. The imaging headstage enabled recordings of Ca2+ activity of 1000s of neurons distributed across the dorsal cortex. The electrophysiology headstage supported independent control of up to 4 silicon probes, enabling simultaneous recordings from 100s of neurons across multiple brain regions and multiple days. Cranial exoskeletons provide flexible platforms for largescale neural recording during the exploration of physical spaces, a critical new paradigm for unraveling the brain-wide neural mechanisms that control complex behavior.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.543477",
    "title": "Capture Efficiency Of Long-Adapter Single-Strand Oligonucleotide Probe Libraries",
    "authors": "Chkaiban, L.; Tosi, L.; Parekkadan, B.",
    "author_corresponding": "Biju Parekkadan",
    "author_corresponding_institution": "Biomedical Engineering Dept- Rutgers University",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.02.543477.source.xml",
    "abstract": "High throughput techniques that can massively produce in parallel, longer DNA sequences of interest can accelerate the decoding of gene functions. LASSO probes are a molecular biology tool that can enrich for DNA targets in a genomic sample via a multiplexed, single-pot reaction for downstream sequencing and/or cloning. Here we have explored aspects of process development and the design of the probes that relate to binding thermodynamics to determine impact on cloned library sequences. Control of ligase concentration, polymerase type, and melting temperature of probe are critical when translating the use of LASSO probes for homogeneous and high fidelity DNA capture.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.04.543607",
    "title": "sAMP-VGG16: Drude polarizable force-field assisted image-based deep neural network prediction model for short antimicrobial peptides",
    "authors": "Pandey, P.; Srivastava, A.",
    "author_corresponding": "Anand Srivastava",
    "author_corresponding_institution": "Indian Institute of Science",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.04.543607.source.xml",
    "abstract": "During the last three decades, antimicrobial peptides (AMPs) have emerged as a promising therapeutic alternative to antibiotics. The approaches for designing AMPs span from experimental trial-and-error methods to synthetic hybrid peptide libraries. To overcome the exceedingly expensive and time-consuming process of designing effective AMPs, many computational and machine-learning tools for AMP prediction have been recently developed. In general, to encode the peptide sequences, featurization in these rely on approaches based on (a) amino acid composition, (b) physicochemical properties, (c) sequence similarity, and (d) structural properties. In this work, we present an image-based deep neural network model to predict AMPs, where we are using feature encoding based on Drude polarizable force-field atom types, which can capture the peptide properties more efficiently compared to conventional feature vectors. The proposed prediction model identifies AMPs with promising accuracy and efficiency and can be used as a next-generation screening method for predicting new AMPs. The source code is publicly available at the Figshare server sAMP-VGG16.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.04.543639",
    "title": "Bifurcation in space: Emergence of function modularity in the neocortex",
    "authors": "Wang, X.-J.; Jiang, J.; Pereira-Obilinovic, U.",
    "author_corresponding": "Xiao-Jing Wang",
    "author_corresponding_institution": "Center for Neural Science, New York University",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.04.543639.source.xml",
    "abstract": "How does functional modularity emerge in a multiregional cortex made with repeats of a canonical local circuit architecture? We investigated this question by focusing on neural coding of working memory, a core cognitive function. Here we report a mechanism dubbed \"bifurcation in space\", and show that its salient signature is spatially localized \"critical slowing down\" leading to an inverted V-shaped profile of neuronal time constants along the cortical hierarchy during working memory. The phenomenon is confirmed in connectome-based large-scale models of mouse and monkey cortices, offering an experimentally testable prediction to assess whether working memory representation is modular. Many bifurcations in space could explain the emergence of different activity patterns potentially deployed for distinct cognitive functions, This work demonstrates that a distributed mental representation is compatible with functional specificity as a consequence of macroscopic gradients of neurobiological properties across the cortex, suggesting a general principle for understanding brains modular organization.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.03.543576",
    "title": "Comparative Whole-Brain Mapping of Isoflurane and Ketamine-Activated Nuclei and Functional Networks",
    "authors": "Wang, Y. W.; Hu, Y.; Qi, J. T.; Zhang, Z.; Luo, M. Q.",
    "author_corresponding": "Ying Wei Wang",
    "author_corresponding_institution": "Department of Anesthesiology, Huashan Hospital, Fudan University,  China",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.03.543576.source.xml",
    "abstract": "Ketamine (KET) and isoflurane (ISO) are two widely used general anesthetics, yet their distinct and shared neurophysiological mechanisms remain elusive. In this study, we conducted a comparative analysis of KET and ISO effects on c-Fos expression across the brain, utilizing principal component analysis (PCA) and c-Fos-based functional network analysis to evaluate the responses of individual brain regions to each anesthetic. Our findings demonstrate that KET significantly activates cortical and subcortical arousal-promoting nuclei, with the somatosensory cortex (SS) serving as a hub node, corroborating the top-down general anesthesia theory for dissociative anesthesia. In contrast, ISO activates the nuclei in the hypothalamus and brainstem, with the locus coeruleus (LC) as a hub node, implying a bottom-up mechanism for anesthetic-induced unconsciousness. Notably, the coactivation of sleep-wakefulness regulation, analgesia-related, neuroendocrine-related nuclei (e.g., prelimbic area (PL) and infralimbic areas (ILA), and the anterior paraventricular nucleus (aPVT), Edinger-Westphal nucleus (EW), locus coeruleus (LC), parabrachial nucleus (PB), solitary tract nucleus (NTS)) by both anesthetics underscores shared features such as unconsciousness, analgesia, and autonomic regulation, irrespective of their specific molecular targets. In conclusion, our results emphasize the distinct actions of KET and ISO while also uncovering the commonly activated brain regions, thus contributing to the advancement of our understanding of the mechanisms underlying general anesthesia.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.04.543637",
    "title": "Processing macromolecular diffuse scattering data",
    "authors": "Meisburger, S. P.; Ando, N.",
    "author_corresponding": "Nozomi Ando",
    "author_corresponding_institution": "Cornell University",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.04.543637.source.xml",
    "abstract": "Diffuse scattering is a powerful technique to study disorder and dynamics of macromolecules at atomic resolution. Although diffuse scattering is always present in diffraction images from macromolecular crystals, the signal is weak compared with Bragg peaks and background, making it a challenge to visualize and measure accurately. Recently, this challenge has been addressed using the reciprocal space mapping technique, which leverages ideal properties of modern X-ray detectors to reconstruct the complete three-dimensional volume of continuous diffraction from diffraction images of a crystal (or crystals) in many different orientations. This chapter will review recent progress in reciprocal space mapping with a particular focus on the strategy implemented in the mdx-lib and mdx2 software packages. The chapter concludes with an introductory data processing tutorial using Python packages DIALS, NeXpy, and mdx2.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.543456",
    "title": "Tactile Imagery Affects Cortical Responses to Vibrotactile Stimulation of the Fingertip",
    "authors": "Morozova, M.; Yakovlev, L.; Syrov, N.; Perevoznyuk, G.; Lebedev, M.; Kaplan, A.",
    "author_corresponding": "Marina Morozova",
    "author_corresponding_institution": "Vladimir Zelman Center for Neurobiology and Brain Rehabilitation, Skolkovo Institute of Science and Technology, 121205, Moscow, Russia",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.02.543456.source.xml",
    "abstract": "Although imagery of tactile sensations is not so well studied compared to other types of mental imagery, it is potentially very useful for brain computer interfaces (BCIs) where it could produce neural modulations needed for BCI operations. Here we assessed neural modulations associated with tactile imagery (TI) by comparing its effects on cortical responses to the effects of actual vibrotactile stimulation of the fingertip. We found that both TI and vibrostimulation evoked event-related frequency changes of the electroencephalographic (EEG) activity. Moreover, TI affected somatosensory evoked potentials (SEPs) evoked by short pulses of vibration. EEG data were collected in 29 participants trained to perform tactile imagery task. Responses to vibratory pulses were measured with and without TI. These SEPs consisted of three prominent components: a P100 response in the centro-parietal regions, a P200 response in the frontal region, and a P300 response in the central regions. The TI consistently resulted in an increase in ipsilateral P100, ipsi- and contralateral P300 and frontal P200. Moreover, TI strengthened the {theta}-band ERS in the frontal region that occurred in response to vibration. These findings suggest that TI not only modulates EEG patterns by itself but also affects cortical processing of physical somatosensory stimuli. Such conjoint processing of both real and imagined somatic sensations could be utilized in BCIs, particularly in clinically relevant BCI that strive to restore somatosensory processing by combining centrally-induced and peripheral activities.\n\nSignificance StatementWhile it is known that tactile imagery (TI) engages the same cortical areas that are active during the processing of real tactile inputs, neural mechanisms of such shared representation are not well understood. This study employed EEG recordings to examine the interaction between real and imagined somatic sensations. It was found that TI both changes EEG oscillatory activity and facilitates cortical responses to real tactile stimuli. Therefore combining TI with tactile stimulation could be useful for tactile-based brain-computer interfaces (BCIs), particularly the ones of clinical utility for neurorehabilitation and sensory substitution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.543471",
    "title": "Anti-NMDAR and non-anti-NMDAR antibodies promptly modulate NMDAR through p38 and flux-independent signaling: implications for anti-NMDAR encephalitis.",
    "authors": "Montes de Oca Balderas, P.; Gomora-Garcia, J. C.; Massieu, L.; Hernandez-Cruz, A.",
    "author_corresponding": "Pavel Montes de Oca Balderas",
    "author_corresponding_institution": "Instituto Nacional de Neurologia y Neurocirugia",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.02.543471.source.xml",
    "abstract": "Anti-N-methyl D-aspartic acid receptor (anti-NMDAR) encephalitis is caused by anti-NMDAR antibodies (Abs) that induce neurologic and psychiatric symptoms, explained mainly by NMDAR hypofunction. In the long-term, these Abs decrease surface NMDAR and NMDAR-mediated intracellular Ca2+ ([Ca2+]i) influx. However, there are contradictory findings regarding short-term mechanisms. We investigated NMDAR function in cultured neurons after 60 min treatment with three commercial, rabbit, anti-NMDAR Abs (anti-GluN1 extracellular (EC) domain; anti-GluN2B EC domain; and anti-GluN1 intracellular (IC) domain). The anti-GluN2B and anti-GluN1 IC Abs were previously reported to mimic patient[s] Ab effects in a rodent in vivo model and decreased NMDAR-mediated [Ca2+]i entry after 24 h treatment in our cells. After 60 min incubation with anti-GluN2B or anti-GluN1 IC decreased the NMDAR-mediated [Ca2+]i rise, whereas anti-GluN1 EC slightly increased it. Interestingly, all Abs induced p38 phosphorylation (p-p38). However, surprisingly, it was also elicited by a rabbit Ab directed against a non-NMDAR intracellular epitope, which also reduced NMDAR-mediated [Ca2+]i entry. We further investigated the cellular mechanisms regulated by the anti-GluN2B Ab after 60 min. This Ab did not reduce surface NMDAR and p38 inhibition partially prevented its effect on NMDAR function. This Ab did not elicit per se an [Ca2+]i rise, whereas NMDAR inhibitors 7DCK and MK-801 did not prevent p-p38. Nonetheless, 7DCK prevented NMDAR-mediated [Ca2+]i reduction by the Ab, suggesting a role of GluN1 flux-independent signaling. These data indicate that anti-NMDAR and non-anti-NMDAR Ab modulate NMDAR function distinctly and p38 signaling in the short-term, and a role of a third-party mediator. Finally, our results suggest the involvement of NMDAR flux-independent signaling.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.03.543583",
    "title": "Allosteric activation and inhibition of glycogen phosphorylase share common transient structural features",
    "authors": "Kish, M.; Ivory, D. P.; Phillips, J. J.",
    "author_corresponding": "Jonathan James Phillips",
    "author_corresponding_institution": "University of Exeter",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.03.543583.source.xml",
    "abstract": "It remains a major challenge to ascertain the specific structurally dynamic changes that underpin protein functional switching. There is a growing need to complement structural models with the ability to determine the dynamic structural changes that occur as these proteins are regulated and function. The archetypal allosteric enzyme, glycogen phosphorylase is one of the most studied proteins and is a clinical target of much interest to treat type II diabetes and metastatic cancers. However, a lack of understanding of its complex regulation, mediated by dynamic structural changes, hinder its exploitation as a drug target. Here, we precisely locate dynamic structural changes upon allosteric activation and inhibition of glycogen phosphorylase, by developing a time-resolved non-equilibrium millisecond hydrogen/deuterium-exchange mass spectrometry (HDX-MS) approach. We resolved obligate transient changes in localized structure that are absent when directly comparing active/inactive states of the enzyme and show that they are common to allosteric activation by AMP and inhibition by caffeine, operating at different sites. This indicates that opposing allosteric regulation by inhibitor and activator ligands is mediated by pathways that intersect at a common structurally dynamic motif. This approach has broad application to determine the structural kinetic mechanisms by which proteins are regulated.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.03.543557",
    "title": "Investigating clot flow interactions by integrating intravital imaging with in silico modeling: flow, transport, and hemodynamic forces.",
    "authors": "Teeraratkul, C.; Tomaiuolo, M.; Stalker, T. J.; Mukherjee, D.",
    "author_corresponding": "Debanjan Mukherjee",
    "author_corresponding_institution": "University of Colorado Boulder",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.03.543557.source.xml",
    "abstract": "As a blood clot forms, grows, deforms, and embolizes following a vascular injury, local clot-flow inter-actions lead to a highly dynamic flow environment. The local flow influences transport of biochemical species relevant for clotting, and determines the forces on the clot that in turn lead to clot deformation and embolization. Despite this central role, quantitative characterization of this dynamic clot-flow in-teraction and flow environment in the clot neighborhood remains a major challenge. Here, we propose an approach that integrates dynamic intravital imaging with computer geometric modeling and compu-tational flow and transport modeling to develop a unified in silico framework to quantify the dynamic clot-flow interactions. We outline the development of the methodology referred to as Intravital Inte-grated In Silico Modeling or IVISim, and then demonstrate the method on a sample set of simulations comprising hemostasis following laser injury in two mouse cremaster arteriole injury model data: one wild-type mouse case, and one diYF knockout mouse case. Simulation predictions are verified against experimental observations of transport of caged fluorescent Albumin (cAlb) in both models. Through these simulations, we illustrate how the IVISim methodology can provide insights into hemostatic pro-cesses, the role of flow and clot-flow interactions, and differentiate between different biological model scenarios and parameter variations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.543521",
    "title": "Practice often and always get ready: a spiking mechanistic model for voluntary motor control",
    "authors": "Zhao, C.; Cui, H.",
    "author_corresponding": "Chen Zhao",
    "author_corresponding_institution": "Institute of Neuroscience, CAS",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.02.543521.source.xml",
    "abstract": "In many voluntary movement, neural activities ranging from cortex to spinal cord can be roughly described as the stages of motor intention, preparation, and execution. Recent advances in neuroscience have proposed many theories to understand how motor intention can be transformed into action following these stages, but they still lack a holistic and mechanistic theory to account for the whole process. Here, we try to formulate this question by abstracting two underlying principles: 1) the neural system is specializing the final motor command through a hierarchical network by multitudes of training supervised by the action feedback (\"practice often\"); 2) prediction is a general mechanism throughout the whole process by providing feedback control for each local layer (\"always get ready\"). Here we present a theoretical model to regularize voluntary motor control based on these two principles. The model features hierarchical organization and is composed of spiking building blocks based on the previous work in predictive coding and adaptive control theory. By simulating our manual interception paradigm, we show that the network could demonstrate motor preparation and execution, generate desired output trajectory following intention inputs, and exhibit comparable cortical and endpoint dynamics with the empirical data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.543393",
    "title": "Effects of sex and estrous cycle on intravenous oxycodone self-administration and the reinstatement of oxycodone-seeking behavior in rats",
    "authors": "Hinds, N. M.; Wojtas, I. D.; Gallagher, C. A.; Corbett, C. M.; Manvich, D. F.",
    "author_corresponding": "Daniel F Manvich",
    "author_corresponding_institution": "Department of Cell Biology and Neuroscience, Rowan University School of Osteopathic Medicine",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.02.543393.source.xml",
    "abstract": "The increasing misuse of both prescription and illicit opioids has culminated in a national healthcare crisis in the United States. Oxycodone is among the most widely prescribed and misused opioid pain relievers and has been associated with a high risk for transition to compulsive opioid use. Here, we sought to examine potential sex differences and estrous cycle-dependent effects on the reinforcing efficacy of oxycodone, as well as on stress-induced or cue-induced oxycodone-seeking behavior, using intravenous (IV) oxycodone self-administration and reinstatement procedures. In experiment 1, adult male and female Long-Evans rats were trained to self-administer 0.03 mg/kg/inf oxycodone according to a fixed-ratio 1 schedule of reinforcement in daily 2-hr sessions, and a dose-response function was subsequently determined (0.003-0.03 mg/kg/inf). In experiment 2, a separate group of adult male and female Long-Evans rats were trained to self-administer 0.03 mg/kg/inf oxycodone for 8 sessions, followed by 0.01 mg/kg/inf oxycodone for 10 sessions. Responding was then extinguished, followed by sequential footshock-induced and cue-induced reinstatement tests. In the dose-response experiment, oxycodone produced a typical inverted U-shape function with 0.01 mg/kg/inf representing the maximally effective dose in both sexes. No sex differences were detected in the reinforcing efficacy of oxycodone. In the second experiment, the reinforcing effects of 0.01-0.03 mg//kg/inf oxycodone were significantly attenuated in females during proestrus/estrus as compared to metestrus/diestrus phases of the estrous cycle. Neither males nor females displayed significant footshock-induced reinstatement of oxycodone seeking, but both sexes exhibited significant cue-induced reinstatement of oxycodone seeking at magnitudes that did not differ either by sex or by estrous cycle phase. These results confirm and extend previous work suggesting that sex does not robustly influence the primary reinforcing effects of oxycodone nor the reinstatement of oxycodone-seeking behavior. However, our findings reveal for the first time that the reinforcing efficacy of IV oxycodone varies across the estrous cycle in female rats.",
    "published": "10.3389/fnbeh.2023.1143373",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.543438",
    "title": "Electrochemical biosensor based on NAD(P)H-dependent Quinone Reductase for rapid and efficient detection of vitamin K3",
    "authors": "Khalife, M.; Stankovic, D.; Stankovic, V.; Danicka, J.; Rizzotto, F.; Costanche, V.; Slama-Schwok, A.; Gaudu, P.; Vidic, J.",
    "author_corresponding": "Jasmina Vidic",
    "author_corresponding_institution": "INRAE",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.02.543438.source.xml",
    "abstract": "Vitamin K refers to a group of vitamins that play an important role in blood coagulation and regulation of bone and vascular metabolism. However, vitamin K3 may give severe side effects in animal and humans when improperly added to food and feed due to its toxicity. Here, an electrochemical biosensor, based on the YaiB NADPH-dependent quinone reductase from Lactococcus lactis (YaiB), was developed to achieve rapid and redox probe-free detection of vitamin K3. First, we demonstrated the ability of the carbon electrode to distinguish between 1,4-benzoquinone and hydroquinone. Then, we engineered YaiB to work as a bioreceptor immobilized at the electrode and we demonstrated its sensitivity and specificity to reduce vitamin K3. Finally, to demonstrate the practical potential of the biosensor, we tested it directly in spiked milk samples, achieving 15-minute quantification of the vitamin K3. The limit of detection was 0.18M and 0.86 M in buffer and milk, respectively.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.04.543641",
    "title": "Investigating miRNA signatures in metastatic breast cancer: An in silico analysis.",
    "authors": "Harini, L.; Srivastava, S.; Ramesh, R.",
    "author_corresponding": "Rakesh Ramesh",
    "author_corresponding_institution": "St. Johns Medical college Hospital, Bangalore",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.04.543641.source.xml",
    "abstract": "miRNAs are small non-coding RNAs that regulate most cellular processes. Tumorigenesis disrupts the normal balance in the cell, which leads to changes in the cell cycle, cell signalling, activation of growth factors, miRNA deregulation, etc. Thus, the variations in miRNA expression between normal and tumor stages can be used to predict, diagnose, detect and identify different cancer stages, thereby suggesting the potential use of the miRNAs as biomarkers or potential therapeutic targets for cancer.\n\nIn this study we aim to identify differentially expressed miRNAs which could serve as potential biomarkers or therapeutic targets for breast cancer.\n\nMicroarray-based expression analysis was performed on tissue samples from patients with early and locally advanced breast cancer and nCounter analysis was performed to detect differentially expressed miRNA. Additionally, functional enrichment analysis, miRNA linked gene prediction, and in silico analysis for miRNA expression in cancer databases were carried out. This analysis revealed increased expression of Hsa-miR-199a and b. Further these miRs had increased expression levels across various cancer. Importantly, genes such as CALR, SSR2, and YWHAZ predicted as miRs target were highly expressed in breast cancer. However, these genes lack therapeutic drugs targeting them. Overall, our study identified previously unexplored miRNAs and their gene targets, which could be exploited as potential targets for future therapeutic interventions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.06.543886",
    "title": "Cortical circuitry mediating inter-areal touch signal amplification",
    "authors": "Ryan, L.; Sun-Yan, A.; Laughton, M.; Peron, S. P.",
    "author_corresponding": "Simon P Peron",
    "author_corresponding_institution": "New York University",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.06.543886.source.xml",
    "abstract": "Sensory cortical areas are often organized into topographic maps which represent the sensory epithelium1,2. Individual areas are richly interconnected3, in many cases via reciprocal projections that respect the topography of the underlying map4,5. Because topographically matched cortical patches process the same stimulus, their interaction is likely central to many neural computations6-10. Here, we ask how topographically matched subregions of primary and secondary vibrissal somatosensory cortices (vS1 and vS2) interact during whisker touch. In the mouse, whisker touch-responsive neurons are topographically organized in both vS1 and vS2. Both areas receive thalamic touch input and are topographically interconnected4. Volumetric calcium imaging in mice actively palpating an object with two whiskers revealed a sparse population of highly active, broadly tuned touch neurons responsive to both whiskers. These neurons were especially pronounced in superficial layer 2 in both areas. Despite their rarity, these neurons served as the main conduits of touch-evoked activity between vS1 and vS2 and exhibited elevated synchrony. Focal lesions of the whisker touch-responsive region in vS1 or vS2 degraded touch responses in the unlesioned area, with whisker-specific vS1 lesions degrading whisker-specific vS2 touch responses. Thus, a sparse and superficial population of broadly tuned touch neurons recurrently amplifies touch responses across vS1 and vS2.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.05.543615",
    "title": "CytoSIP: An annotated structural atlas for interactions involving cytokine or cytokine receptor",
    "authors": "Wang, L.; Sun, F.; Ma, H.; Zhong, J.; Zhang, H.; Cheng, S.; Wu, H.; Wang, N.; Zhao, M.; Zhu, P.; Zheng, H.",
    "author_corresponding": "Heping Zheng",
    "author_corresponding_institution": "Hunan University",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.05.543615.source.xml",
    "abstract": "Cytokines primarily interact with specific cytokine receptors on the cell surface as essential signal transduction pathways in many physiological and pathological processes. Therapeutic agents targeting cytokine-cytokine receptor (CK-CKR) interactions lead to the disruption in cellular signaling function and have been demonstrated effective in the treatment of many diseases including tumors. However, a lack of universal and quick access to annotated structural surface regions on CK/CKR has limited the progress of a structure-driven approach to the development of targeted macromolecular drugs and precision medicine therapeutics. Herein we develop CytoSIP (Single nucleotide polymorphisms (SNPs), Interface, and Phenotype), a rich internet application based on a database of atomic interactions around hotspots in experimentally determined CK/CKR structural complexes. The content of the CytoSIP database includes the following key features: (1) SNPs on CK/CKR; (2) interactions involving CK/CKR at the domain level, including CK/CKR interfaces, oligomeric interfaces, epitopes, or other drug targeting surfaces; and (3) diseases and phenotypes associated with CK/CKR or SNPs. The database introduces a unique tri-level SIP data model to link genetic variants (atomic level) to disease phenotypes (organism level) using protein structure (complexes) as an underlying framework (molecule level). Moreover, CytoSIP implements screening criteria and tools to allow customized selection of relevant subset of CK/CKR for the study of interest. This reduces the time and resources needed to interrogate large datasets and allows rapid screening of cytokines and cytokine receptor proteins interfaces for hotspots targeted drug design and any other specific cellular signaling/function mechanisms and their correlation to pathologies. The CytoSIP framework crafted herein bridges CK/CKR genotype with phenotype, facilitating not only the panoramic investigation of the context-dependent crosstalk between CK/CKR but also the development of targeted therapeutic agents. CytoSIP portal website is publicly accessible at https://CytoSIP.biocloud.top.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.04.543598",
    "title": "Activation of the TRIF pathway and downstream targets results in the development of precancerous lesions during infection with Helicobacter.",
    "authors": "Bali, P.; Lozano-Pope, I.; Hernandez, J.; Estrada, M. V.; Corr, M.; Turner, M. A.; Bouvet, M.; Benner, C.; Obonyo, M.",
    "author_corresponding": "Marygorret Obonyo",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.04.543598.source.xml",
    "abstract": "Helicobacter pylori (H. pylori) infection is an established cause of many digestive diseases, including gastritis, peptic ulcers, and gastric cancer. However, the mechanism by which infection with H. pylori causes these disorders is still not clearly understood. This is due to insufficient knowledge of pathways that promote H. pylori-induced disease progression. We have established a Helicobacter-induced accelerated disease progression mouse model, which involves infecting mice deficient in the myeloid differentiation primary response 88 gene (Myd88-/-) with H. felis. Using this model, we report here that that progression of H. felis-induced inflammation to high-grade dysplasia was associated with activation of type I interferon (IFN-I) signaling pathway and upregulation of related downstream target genes, IFN-stimulated genes (ISGs). These observations were further corroborated by the enrichment of ISRE motifs in the promoters of upregulated genes. Further we showed that H. felis-induced inflammation in mice deficient in Toll/interleukin-1 receptor (TIR)-domain-containing adaptor inducing interferon-{beta} (TRIF, TrifLps2) did not progress to severe gastric pathology, indicating a role of the TRIF signaling pathway in disease pathogenesis and progression. Indeed, survival analysis in gastric biopsy samples from gastric cancer patients illustrated that high expression of Trif was significantly associated with poor survival in gastric cancer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.04.543629",
    "title": "Sustained store-operated calcium entry utilizes activated chromatin state leads to instability in iTregs",
    "authors": "Shi, Y.; Lv, H.; Yuan, G.; Liu, X.; Wang, X.; Geng, S.; Xia, T.; Zhou, X.; Li, Y.; Hu, X.",
    "author_corresponding": "Yan Shi",
    "author_corresponding_institution": "Tsinghua University",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.04.543629.source.xml",
    "abstract": "Thymus-originated tTregs and in vitro induced iTregs are subsets of regulatory T cells. While they share the capacity of immune suppression, their stabilities are different, with iTregs losing their phenotype upon stimulation or under inflammatory milieu. Epigenetic differences, particularly methylation state of Foxp3 CNS2 region, provide an explanation for this shift. Whether additional regulations, including cellular signaling, could directly lead phenotypical instability requires further analysis. Here we show that upon TCR triggering, store-operated calcium entry (SOCE) and NFAT nuclear translocation are blunted in tTregs, yet fully operational in iTregs, similar to Tconvs. On the other hand, tTregs show minimal changes in their chromatin accessibility upon activation, in contrast to iTregs that demonstrate an activated chromatin state with highly accessible T cell activation and inflammation related genes. Assisted by several cofactors, NFAT driven by strong SOCE signaling in iTregs preferentially binds to primed opened T helper (TH) genes, resulting in their activation normally observed only in Tconv activation, ultimately leads to instability. Conversely, suppression of SOCE in iTregs can partially rescue their phenotype. Thus our study adds two new layer, cellular signaling and chromatin accessibility, of understanding in Treg stability, and may provide a path for better clinical applications of Treg cell therapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.04.543430",
    "title": "Monocyte production of C1q potentiates CD8+ T cell effector function following respiratory viral infection",
    "authors": "Eddens, T.; Parks, O. B.; Lou, D.; Fan, L.; Sojati, J.; Ramsey, M. J.; Schmitt, L.; Salgado, C. M.; Reyes-Mugica, M.; Oury, T. D.; Byersdorfer, C.; Chen, K.; Williams, J. V.",
    "author_corresponding": "John V. Williams",
    "author_corresponding_institution": "University of Pittsburgh School of Medicine",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.04.543430.source.xml",
    "abstract": "Respiratory viral infections remain a leading cause of morbidity and mortality. Using a murine model of human metapneumovirus (HMPV), we identified recruitment of a C1q-producing inflammatory monocyte population concomitant with viral clearance by adaptive immune cells. Genetic ablation of C1q led to reduced CD8+ T cell function. Production of C1q by a myeloid lineage was sufficient to enhance CD8+ T cell function. Activated and dividing CD8+ T cells expressed a putative C1q receptor, gC1qR. Perturbation of gC1qR signaling led to altered CD8+ T cell IFN-{gamma} production and metabolic capacity. Autopsy specimens from fatal respiratory viral infections in children demonstrated diffuse production of C1q by an interstitial population. Humans with severe COVID-19 infection also demonstrated upregulation of gC1qR on activated and rapidly dividing CD8+ T cells. Collectively, these studies implicate C1q production from monocytes as a critical regulator of CD8+ T cell function following respiratory viral infection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.04.543621",
    "title": "Conditional lethality profiling reveals anticancer mechanisms of action and drug-nutrient interactions",
    "authors": "Flickinger, K. M.; Wilson, K. M.; Rossiter, N. J.; Hunger, A. L.; Lee, T. D.; Hall, M. D.; Cantor, J. R.",
    "author_corresponding": "Jason R Cantor",
    "author_corresponding_institution": "Morgridge Institute for Research; University of Wisconsin-Madison",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.04.543621.source.xml",
    "abstract": "Chemical screening studies have identified drug sensitivities across hundreds of cancer cell lines but most putative therapeutics fail to translate. Discovery and development of drug candidates in models that more accurately reflect nutrient availability in human biofluids may help in addressing this major challenge. Here we performed high-throughput screens in conventional versus Human Plasma-Like Medium (HPLM). Sets of conditional anticancer compounds span phases of clinical development and include non-oncology drugs. Among these, we characterize a unique dual-mechanism of action for brivudine, an agent otherwise approved for antiviral treatment. Using an integrative approach, we find that brivudine affects two independent targets in folate metabolism. We also traced conditional phenotypes for several drugs to the availability of nucleotide salvage pathway substrates and verified others for compounds that seemingly elicit off-target anticancer effects. Our findings establish generalizable strategies for exploiting conditional lethality in HPLM to reveal therapeutic candidates and mechanisms of action.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.03.543556",
    "title": "Engineered display of ganglioside-sugars on protein elicits a clonally and structurally constrained B cell response",
    "authors": "Deimel, L. P.; Xue, X.; Khan, A.; Moynie, L.; Buchanan, C. J.; Sun, G.; McBride, R.; Schuster, H.; Gauthier, C.; Saliba, R.; Leonavicius, K.; Minall, L.; Bort, G.; Russell, R. A.; Sezgin, E.; Paulson, J. C.; Anthony, D. C.; Baldwin, A. J.; Naismith, J.; Schiffner, T.; Davis, B. G.; Sattentau, Q. J.",
    "author_corresponding": "Benjamin G Davis",
    "author_corresponding_institution": "The Rosalind Franklin Institute",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.03.543556.source.xml",
    "abstract": "Ganglioside sugars, as Tumour-Associated Carbohydrate Antigens (TACAs), are long-proposed targets for vaccination and therapeutic antibody production, but their self-like character imparts immunorecessive characteristics that classical vaccination approaches have to date failed to overcome. One prominent TACA, the glycan component of ganglioside GM3 (GM3g), is over-expressed on diverse tumours. To probe the limits of glycan tolerance, we used protein editing methods to display GM3g in systematically varied non-native presentation modes by attachment to carrier protein lysine sidechains using diverse chemical linkers. We report here that such presentation creates glycoconjugates that are strongly immunogenic in mice and elicit robust antigen-specific IgG responses specific to GM3g. Characterisation of this response by antigen-specific B cell cloning and phylogenetic and functional analyses suggests that such display enables the engagement of a highly restricted naive B cell class with a defined germline configuration dominated by members of the IGHV2 subgroup. Strikingly, structural analysis reveals that glycan features appear to be recognised primarily by antibody CDRH1/2, and despite the presence of an antigen-specific Th response and B cell somatic hypermutation, we found no evidence of affinity maturation towards the antigen. Together these findings suggest a  reach-through model in which glycans, when displayed in non-self formats of sufficient distance from a conjugate backbone, may engage  glycan ready V-region motifs encoded in the germline. Structural constraints define why, despite engaging the trisaccharide, antibodies do not bind natively-presented glycans, such as when linked to lipid GM3. Our findings provide an explanation for the long-standing difficulties in raising antibodies reactive with native TACAs, and provide a possible template for rational vaccine design against this and other TACA antigens.\n\nHighlightsO_LIGM3g synthetically coupled via a longer, orthogonal (from backbone) glycoconjugate (LOG) presentation format (thioethyl-lysyl-amidine) display elicits high-titre IgG responses in mice.\nC_LIO_LIThe germinal centre experience of LOG glycoconjugate-specific B cell responses is directly influenced by the protein backbone.\nC_LIO_LIStructural characterisation of the antibody response to LOGs reveals highly restricted germline-encoded glycan-engaging motifs that mediate GM3g recognition.\nC_LIO_LIFailure of antibodies to bind the native trisaccharide highlights barriers to be overcome for the rational design of anti-TACA antibodies.\nC_LI\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=172 SRC=\"FIGDIR/small/543556v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (37K):\norg.highwire.dtl.DTLVardef@b2111org.highwire.dtl.DTLVardef@a81b88org.highwire.dtl.DTLVardef@a78c6aorg.highwire.dtl.DTLVardef@1f3b4b9_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.543518",
    "title": "Interleukin-21 Drives a Hypermetabolic State and CD4+ T Cell-associated Pathogenicity in Chronic Intestinal Inflammation",
    "authors": "Bamidele, A. O.; Mishra, S. K.; Hirsova, P.; Fehrenbach, P. J.; Valenzuela-Perez, L.; Kim Lee, H. S.",
    "author_corresponding": "Adebowale O Bamidele",
    "author_corresponding_institution": "Mayo Clinic",
    "date": "2023-06-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/06/2023.06.02.543518.source.xml",
    "abstract": "BACKGROUND & AIMSIncapacitated regulatory T cells (Tregs) contribute to immune-mediated diseases. Inflammatory Tregs are evident during human inflammatory bowel disease (IBD); however, mechanisms driving the development of these cells and their function are not well understood. Therefore, we investigated the role of cellular metabolism in Tregs relevant to gut homeostasis.\n\nMETHODSUsing human Tregs, we performed mitochondrial ultrastructural studies via electron microscopy and confocal imaging, biochemical and protein analyses using proximity ligation assay, immunoblotting, mass cytometry and fluorescence-activated cell sorting, metabolomics, gene expression analysis, and real-time metabolic profiling utilizing Seahorse XF analyzer. We utilized Crohns disease single-cell RNA sequencing dataset to infer therapeutic relevance of targeting metabolic pathways in inflammatory Tregs. We examined the superior functionality of genetically-modified Tregs in CD4+ T cell-induced murine colitis models.\n\nRESULTSMitochondria-endoplasmic reticulum (ER) appositions, known to mediate pyruvate entry into mitochondria via VDAC1, are abundant in Tregs. VDAC1 inhibition perturbed pyruvate metabolism, eliciting sensitization to other inflammatory signals reversible by membrane-permeable methyl pyruvate (MePyr) supplementation. Notably, IL-21 diminished mitochondria-ER appositions, resulting in enhanced enzymatic function of glycogen synthase kinase 3 {beta} (GSK3{beta}), a putative negative regulator of VDAC1, and a hypermetabolic state that amplified Treg inflammatory response. MePyr and GSK3{beta} pharmacologic inhibitor (LY2090314) reversed IL-21-induced metabolic rewiring and inflammatory state. Moreover, IL-21-induced metabolic genes in Tregs in vitro were enriched in human Crohns disease intestinal Tregs. Adoptively transferred Il21r-/- Tregs efficiently rescued murine colitis in contrast to wild-type Tregs.\n\nCONCLUSIONSIL-21 triggers metabolic dysfunction associated with Treg inflammatory response. Inhibiting IL-21-induced metabolism in Tregs may mitigate CD4+ T cell-driven chronic intestinal inflammation.",
    "published": "NA",
    "server": "biorxiv"
  }
]