[
  {
    "doi": "10.1101/2023.06.20.545777",
    "title": "Acute targeted induction of gut-microbial metabolism disrupts host circadian rhythm",
    "authors": "Greter, G.; Oswald, S.; Kuenzli, D.; Lan, J.; Slack, E.; Arnoldini, M.",
    "author_corresponding": "Markus Arnoldini",
    "author_corresponding_institution": "Eidgenossische Technische Hochschule Zurich",
    "date": "2023-06-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/20/2023.06.20.545777.source.xml",
    "abstract": "1.The gut microbiota and host circadian rhythm mutually influence each other, and microbiota metabolism has been shown to play a role in regulating host circadian function via secretion of fermentation products (FP). Microbial metabolism is dependent on the availability of nutrients for the microbiota, typically through the hosts food intake, making it challenging to disentangle the effect of host and microbiota metabolism. In this study, we acutely induced gut microbial metabolic activity without inducing host metabolism in mice. We found that increasing microbial metabolism in the gut altered circadian clock gene expression locally. Actuating microbiota metabolism also reduced host food intake beyond the calories provided by the microbiota, suggesting a systemic signaling effect of microbial metabolism on the host.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.20.545718",
    "title": "Ultrastructural details of resistance factors of the bacterial spore revealed by in situ cryo-electron tomography",
    "authors": "Bauda, E.; Gallet, B.; Moravcova, J.; Effantin, G.; Chan, H.; Novacek, J.; Jouneau, P.-H.; Rodrigues, C. D. A.; Schoehn, G.; Moriscot, C.; Morlot, C.",
    "author_corresponding": "Cecile Morlot",
    "author_corresponding_institution": "Centre National de la Recherche Scientifique",
    "date": "2023-06-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/20/2023.06.20.545718.source.xml",
    "abstract": "The bacterial spore owes its incredible resistance capacities to various molecular structures that protect the cell content from external aggressions. Among the determinants of resistance are the quaternary structure of the chromosome and an extracellular shell made of proteinaceous layers (the coat), the assembly of which remains poorly understood. Here, in situ cryo-electron tomography (cryo-ET) on bacteria lamellae generated by cryo-focused ion beam micromachining (cryo-FIBM) provides insights into the ultrastructural organization of Bacillus subtilis sporangia, including that of the DNA and nascent coat layers. Analysis of the reconstructed tomograms reveal that rather early during sporulation, the chromosome in the developing spore (the forespore) adopts a toroidal structure harboring 5.5-nm thick fibers. At the same stage, coat proteins at the surface of the forespore form a complex stack of amorphous or structured layers with distinct electron density, dimensions and organization. We investigated the nature of the nascent coat layers in various mutant strains using cryo-FIBM/ET and transmission electron microscopy on resin sections of freeze-substituted bacteria. Combining these two cellular electron microscopy approaches, we distinguish seven nascent coat regions with different molecular properties, and propose a model for the contribution of the morphogenetic proteins SpoIVA, SpoVID, SafA and/or CotE.\n\nSignificance statementBacterial spores are dormant cells that can resist to multiple stresses, including antibiotics, detergents, irradiation and high temperatures. Such resilience is an asset when spores are used for the benefit of humans, as in the case of probiotics, or a major problem for public health, food safety or biowarfare when it comes to spores of pathogenic bacteria. In this study, we combined state-of-the-art cryo-electron tomography and conventional cellular electron microscopy to provide insights into intermediate stages of spore development. Our data reveal the intracellular reorganization of the chromosome into a toroidal fibrillar structure and the complex assembly of the multi-protein, multilayered extracellular coat, shedding light on the mechanisms by which the spore acquires its incredible resistance capacities.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.20.545726",
    "title": "Metagenomic survey of antimicrobial resistance (AMR) in Maryland surface waters differentiated by high and low human impact",
    "authors": "Kocurek, B.; Martin, G.; Behling, S.; Ramachandran, P.; Reed, E.; Grim, C. J.; Mammel, M.; Zheng, J.; Franklin, A.; Garland, J.; Tadesse, D.; Sharma, M.; Tyson, G.; Kabera, C.; Tate, H.; McDermott, P. F.; Strain, E. A.; Ottesen, A.",
    "author_corresponding": "Andrea Ottesen",
    "author_corresponding_institution": "US FDA",
    "date": "2023-06-20",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/20/2023.06.20.545726.source.xml",
    "abstract": "In alignment with the One Health paradigm, surface waters are being evaluated as a modality to better understand baseline antimicrobial resistance (AMR) across the environment to supplement existing AMR monitoring in pathogens associated with humans, foods, and animals. Here, we use metagenomic and quasimetagenomic sequence data to describe AMR in Maryland surface waters from developed (high human impact) and natural (low human impact) classifications by the National Land Cover Database (NLCD). Critically important {beta}-lactamase genes were observed in twice as many high human impact zones. All data are available under BioProject PRJNA79347. https://www.ncbi.nlm.nih.gov/bioproject/794347",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.20.545694",
    "title": "N-terminal targeting sequences and coding sequences act in concert to determine the localization and trafficking pathway of apicoplast proteins in Toxoplasma gondii.",
    "authors": "Anjum, S.; Prasad, A.; Mastud, P.; Patankar, S.",
    "author_corresponding": "Swati Patankar",
    "author_corresponding_institution": "Indian Institute of Technology Bombay",
    "date": "2023-06-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/20/2023.06.20.545694.source.xml",
    "abstract": "Toxoplasma gondii has a relict plastid, the apicoplast; for most proteins that are localized in the apicoplast, N-terminal signal sequences precisely direct this localization. Proteins exclusively found in the apicoplast use a Golgi-independent route for trafficking, while dually targeted proteins found in both the apicoplast and the mitochondrion use a Golgi-dependent route. This report shows that the N-terminus of a dually targeted protein, TgTPx1/2, has all the signals for targeting both to the apicoplast and the mitochondrion yet exhibits flexibility in organellar targeting depending on the reporter protein. When enhanced Green Fluorescent Protein (eGFP) is used as a reporter, TgTPx1/2 targeting signals direct the protein to the mitochondrion, while the same targeting signals direct T. gondii endogenous proteins TgSOD2 and TgSOD3 to the apicoplast. Chimeric proteins consisting of N-termini and coding sequences from different proteins were tested for both their apicoplast localization and their trafficking route to the apicoplast. This report shows, for the first time, that in addition to the N-terminal signal sequences, targeting and trafficking signals also reside within the coding sequences of apicoplast proteins. Our results hint that during evolution when the apicoplast endosymbiont was transferring its genes to the host nucleus, signal sequences such as those of TgTPx1/2 enabled sampling of different sub-cellular compartments before the final destination of their protein products was fixed.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.20.545783",
    "title": "GRAS1 non-coding RNA protects against DNA damage and cell death by binding NKAP",
    "authors": "Su, T.; Kong, L.; Cheung, D.; Zhu, J.; Chou, V. W.-H.; Camden, N.; Huang, C.; McHugh, C. A.",
    "author_corresponding": "Colleen Adare McHugh",
    "author_corresponding_institution": "University of California San Diego",
    "date": "2023-06-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/20/2023.06.20.545783.source.xml",
    "abstract": "Non-coding RNA (ncRNA) gene products are involved in diverse biological processes, but the biological mechanisms by which ncRNAs may regulate cell survival remain poorly understood. We found that the Growth Regulator Antisense (GRAS1) RNA transcript is a positive regulator of growth. Decreased levels of GRAS1 long non-coding RNA (lncRNA) caused DNA damage, cell death, and upregulated expression of genes associated with p53 signaling pathways. Extensive DNA damage occurred after GRAS1 knockdown, with multiple double strand breaks occurring in each cell. The number of cells arrested with low DNA content in sub-G1 phase increased significantly after GRAS1 knockdown. We used RNA antisense purification and mass spectrometry (RAP-MS) to identify the NF-{kappa}B activating protein (NKAP) as a direct protein interaction partner of GRAS1 lncRNA. NKAP protein levels decreased after GRAS1 knockdown, while mRNA levels were not affected. The decrease in NKAP protein after GRAS1 knockdown was blocked by proteasome inhibition. GRAS1 knockdown led to lipid peroxidation and overexpression of NKAP prevented the cell death effects of GRAS1 knockdown. NKAP overexpression protected against DNA damage in GRAS1 knockdown cells. We concluded that GRAS1 lncRNA binds and stabilizes NKAP to promote cell survival and protect against DNA damage and cell death.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.20.545696",
    "title": "Virome analysis of irrigation water sources provides extensive insights into the diversity and distribution of plant viruses in agroecosystems",
    "authors": "Maksimovic, O.; Bacnik, K.; Selda Rivarez, M. P.; Vucurovic, A.; Mehle, N.; Ravnikar, M.; Gutierrez Aguirre, I.; Kutnjak, D.",
    "author_corresponding": "Denis Kutnjak",
    "author_corresponding_institution": "National Institute of Biology, Slovenia",
    "date": "2023-06-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/20/2023.06.20.545696.source.xml",
    "abstract": "Plant viruses pose a significant threat to agriculture. Several are stable outside their hosts, can enter water bodies and remain infective for prolonged periods of time. Even though the quality of irrigation water is of increasing importance in the context of plant health, the presence of plant viruses in irrigation waters is understudied. In this study, we conducted a large-scale high-throughput sequencing (HTS)-based virome analysis of irrigation and groundwater sources to obtain complete information about the abundance and diversity of plant viruses in such waters. We detected nucleic acids of plant viruses from 20 families, discovered several novel plant viruses from economically important taxa, like Tobamovirus and observed the influence of the water source on the present virome. By comparing viromes of water and surrounding plants, we observed presence of plant viruses in both compartments, especially in cases of large-scale outbreaks, such as that of tomato mosaic virus. Moreover, we demonstrated that water virome data can extensively inform us about the distribution and diversity of plant viruses for which only limited information is available from plants. Overall, the results of the study provided extensive insights into the virome of irrigation waters from the perspective of plant health. It also suggested that an HTS-based water virome surveillance system could be used to detect potential plant disease outbreaks and to survey the distribution and diversity of plant viruses in the ecosystems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.20.545771",
    "title": "Transcriptome Analysis Reveals Enhancement of Cardiogenesis-Related Signaling Pathways by S-nitroso-N-pivaloyl-D-penicillamine (SNPiP): Implications for Improved Diastolic Function and Cardiac Performance",
    "authors": "Takenaka, Y.; Hirasaki, M.; Bono, H.; Nakamura, S.; Kakinuma, Y.",
    "author_corresponding": "Yasuhiro Takenaka",
    "author_corresponding_institution": "Nippon Medical School: Nihon Ika Daigaku",
    "date": "2023-06-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/20/2023.06.20.545771.source.xml",
    "abstract": "We previously reported a novel compound called S-nitroso-N-pivaloyl-D-penicillamine (SNPiP), which was screened from a group of nitric oxide (NO) donor compounds with a basic chemical structure of S-nitroso-N-acetylpenicillamine (SNAP), to activate the non-neuronal acetylcholine (NNA) system. SNPiP-treated mice exhibited improved cardiac output and enhanced diastolic function, without an increase in heart rate. The NNA-activating effects included increased resilience to ischemia, modulation of energy metabolism preference, and activation of angiogenesis. Here, we performed transcriptome analysis of SNPiP-treated mice ventricles to elucidate how SNPiP exerts beneficial effects on cardiac function. A time-course study (24 and 48 h after SNPiP administration) revealed that SNPiP initially induced Wnt and cGMP-protein kinase G (PKG) signaling pathways, along with upregulation of genes involved in cardiac muscle tissue development and oxytocin signaling pathway. We also observed enrichment of glycolysis-related genes in SNPiP-treated samples, indicating a metabolic shift from oxidative phosphorylation to glycolysis following SNPiP administration in the hearts. Additionally, SNPiP significantly upregulated atrial natriuretic peptide (ANP) and sarcolipin (SLN), which play crucial roles in calcium handling and cardiac performance. These findings suggest that SNPiP may have therapeutic potential based on the pleiotropic mechanisms elucidated in this study.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.20.545730",
    "title": "Analysis of DNA methylation in rainbow trout spermatozoa: the strengths and limitations of RRBS",
    "authors": "El Kamouh, M.; Brionne, A.; Sayyari, A.; Lallias, D.; Labbe, C.; Laurent, A.",
    "author_corresponding": "Marina El Kamouh",
    "author_corresponding_institution": "INRAE, Fish physiology and genomics",
    "date": "2023-06-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/20/2023.06.20.545730.source.xml",
    "abstract": "DNA methylation is an important epigenetic mark in fish spermatozoa since it has been shown that some sperm methylome features are transmitted to the offspring. To ensure the transmission of unaltered information to the offspring, the characterization of this mark and its stability in spermatozoa is essential. DNA methylation status can be assessed at the whole genome level with an identification of the methylated and unmethylated cytosines using RRBS (reduced representation bisulfite sequencing). This method allows the sequencing of a subset of the genome expected to be enriched in CpGs. We aim to characterize the data provided by RRBS in rainbow trout spermatozoa, in order to evaluate the suitability of this approach for sperm biotechnologies studies. We observed that RRBS did provide a reduced amount of genomic data, thus allowing the processing of many biological replicates. Although, in our dataset, only a small fraction of the whole genome CpGs was present in all 6 to 12 replicates, the sum of the analyzed CpGs spanned 9 % of the total genomic CpGs. They distributed evenly all over the genome, and all genomic features were represented. RRBS is therefore an effective method to scan the DNA methylation of the along genome in a reduced pattern. However, one should be aware of the choices that are to be made regarding fragment size selection and regarding the options during bioinformatic data processing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.20.545693",
    "title": "HTLV-1 Rex hijacks UPF1 in a CRM1 dependent manner, leading to NMD inhibition and revealing unexpected proviral roles of UPF1",
    "authors": "Prochasson, L.; Mghezzi-Habellah, M.; Roisin, A.; Palma, M.; Robin, J.-P.; de Bossoreille, S.; Sareoua, L.; Cluet, D.; Mouehli, M.; Decimo, D.; Rety, S.; Desrames, A.; Chaze, T.; Matondo, M.; Dutartre, H.; Thoulouze, M.-I.; Lejeune, F.; Jalinot, P.; Mocquet, V.",
    "author_corresponding": "Vincent Mocquet",
    "author_corresponding_institution": "Laboratoire de Biologie et Modelisation de la Cellule, Ecole Normale Superieure - Lyon, Universite Claude Bernard Lyon, U1293, UMR5239, France",
    "date": "2023-06-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/20/2023.06.20.545693.source.xml",
    "abstract": "The hijacking of CRM1 export is an important step of the retroviral replication cycle. Here, we investigated the consequences of this hijacking for the host. During HTLV-1 infection, we identified the formation of a complex composed of Rex, CRM1 and the RNA helicase UPF1, leading to the nuclear retention of UPF1. We further showed how this leads to the inhibition of the nonsense mediated mRNA decay (NMD), known to have an antiviral function. Corroborating these results, we described a similar process with Rev, the functional homolog of Rex from HIV-1. Unexpectedly, we also found that, for HTLV-1, this process is coupled with the specific loading of UPF1 onto vRNA, independently of NMD. In this latter context, UPF1 positively regulates several steps of the viral replication cycle, from the nuclear export of vRNA to the production of mature viral particles.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.20.545773",
    "title": "Structure-guided design and optimization of covalent VHL-targeted sulfonyl fluoride PROTACs",
    "authors": "Shah, R. R.; De Vita, E.; Conole, D.; Sathyamurthi, P. S.; Zhang, X.; Fellows, E.; Fleites, C. M.; Queisser, M. A.; Harling, J. D.; Tate, E. W.",
    "author_corresponding": "Edward William Tate",
    "author_corresponding_institution": "Imperial College London",
    "date": "2023-06-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/20/2023.06.20.545773.source.xml",
    "abstract": "O_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=110 SRC=\"FIGDIR/small/545773v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (17K):\norg.highwire.dtl.DTLVardef@da22e5org.highwire.dtl.DTLVardef@1290278org.highwire.dtl.DTLVardef@1611c0eorg.highwire.dtl.DTLVardef@7902d2_HPS_FORMAT_FIGEXP  M_FIG C_FIG Proteolysis-targeting chimeras (PROTACs) are heterobifunctional molecules that have emerged as a therapeutic modality to induce targeted protein degradation (TPD) by harnessing cellular proteolytic degradation machinery. PROTACs which ligand the E3 ligase in a covalent manner have attracted intense interest, however, covalent PROTACs with a broad protein of interest (POI) scope have proven challenging to discover by design. Here, we report structure-guided design and optimization of Von Hippel-Lindau (VHL) protein-targeted sulfonyl fluorides which covalently bind Ser110 in the HIF1 binding site. We demonstrate that their incorporation in bifunctional degraders induces targeted protein degradation of BRD4 or androgen receptor (AR) without further linker optimization. Our study discloses the first covalent VHL ligands which can be implemented directly in bifunctional degrader design expanding the substrate scope of covalent E3 ligase PROTACs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.20.545744",
    "title": "Multityrosine Kinase Inhibitors Alleviate Laser-Induced Choroidal Neovascularization in Non-Human Primates: A Novel Therapy for Diabetic Retinopathy and Age-Related Macular Degeneration",
    "authors": "Dell, S.; Nallakrishnan, R.; Horn, G.",
    "author_corresponding": "Ravi Nallakrishnan",
    "author_corresponding_institution": "Ontogenesis LLC",
    "date": "2023-06-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/20/2023.06.20.545744.source.xml",
    "abstract": "Age-related macular degeneration (AMD) and diabetic retinopathy (DR) are leading causes of vision impairment worldwide. Both conditions involve retinal neovascularization and choroidal neovascularization (CNV), which can lead to severe vision loss. Current treatment options have limitations, necessitating the development of safer and more effective therapies. This study investigated the efficacy of Cabozantinib (CBZ), a multi-tyrosine kinase inhibitor, in a non-human primate model of retinal neovascularization. Laser-induced CNV was assessed, and CBZ demonstrated effectiveness in reducing CNV leakage and lesion area without intraocular toxicity. The inhibition of MET and VEGFR2 activation, involved in angiogenesis, is believed to be the mechanism of action. The findings support CBZs potential as a novel therapeutic agent for AMD and DR. Further investigations and clinical trials are warranted to evaluate CBZs long-term safety and efficacy in humans, as well as explore its effect on other pathways involved in CNV. The study supports the growing evidence that multi-tyrosine kinase inhibitors, including CBZ and Axitinib, hold promise in the treatment of ocular neovascularization, particularly in conditions like AMD and DR.",
    "published": "NA",
    "server": "biorxiv"
  }
]