[
  {
    "doi": "10.1101/2020.11.18.388215",
    "title": "Shape and size complementarity induced formation of supramolecular protein assemblies with metal-oxo clusters",
    "authors": "Vandebroek, L.; Noguchi, H.; Kamata, K.; Tame, J. R. H.; Van Meervelt, L.; Parac-Vogt, T. N.; Voet, A. R. D.",
    "author_corresponding": "Arnout R. D. Voet",
    "author_corresponding_institution": "KU Leuven",
    "date": "2020-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/18/2020.11.18.388215.source.xml",
    "abstract": "The controlled formation of protein supramolecular assemblies is challenging but it could provide an important route for the development of hybrid biomaterials. In this work, we demonstrate formation of well-defined complexes formed between the 8-fold symmetrical designer protein Tako8 and soluble metal-oxo clusters from the family of Anderson-Evans, Keggin and ZrIV- substituted Wells-Dawson polyoxometalates. A combination of x-ray crystallography and solution studies showed that metal-oxo clusters are able to serve as linker nodes for the bottom-up creation of protein based supramolecular assemblies. Our findings indicate that clusters with larger size and negative charge are capable of modulating the crystal packing of the protein, highlighting the need for a size and shape complementarity with the protein node for optimal alteration of the crystalline self-assembly.",
    "published": "10.1021/acs.cgd.0c01571",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.17.387019",
    "title": "CD15 and CD15s expression is associated with G1 phase of the cell cycle in glioma cell lines",
    "authors": "Jassam, S.; Maherally, Z. L.; Chairta, P. L.; Pilkington, G. J.; Fillmore, H. L.",
    "author_corresponding": "Helen L Fillmore",
    "author_corresponding_institution": "University of Portsmouth",
    "date": "2020-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/18/2020.11.17.387019.source.xml",
    "abstract": "Overexpression of the tetrasaccharide carbohydrate epitopes, CD15 and CD15s are associated with non-central nervous system malignancies. While CD15 and CD15s expression is rare in gliomas, recent reports suggest that CD15 may serve as a marker for brain tumour  stem-like cells. The aim of this study was to determine if this apparent discrepancy may, in part, be explained by temporal expression of CD15 and CD15s at different phases of the cell cycle. We used flow cytometry, immunocytochemistry and a fluorescence cell cycle indicator (FUCCI) system to examine expression in glioblastoma (GBM) cells (UP-007 and SNB-19) and non-neoplastic astrocytes (SC-1800) synchronised via serum starvation, Hydroxyurea and Nocodazole, respectively. CD15 and CD15s expression was significantly increased in glioma cells synchronised to G1 phase compared with non-synchronised cells (p<0.001). This was supported by qualitative results obtained with the (FUCCI) system. Few studies have considered the possibility of cell-cycle dependent CD15 and CD15s expression which may explain the inconsistencies reported in the literature in terms of expression in  glioma stem-like cells where cells are more likely in S phase where CD15 and CD15s expression would be low.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.17.384933",
    "title": "Structural requirements for dihydrobenzoxazepinone anthelmintics: actions against medically important and model parasites - Trichuris muris, Brugia malayi and Heligmosomoides polygyrus",
    "authors": "Partridge, F. A.; Bataille, C. J.; Forman, R.; Marriott, A. E.; Häberli, C.; Dinsdale, R. L.; O'Sullivan, J. D.; Willis, N.; Archer, J.; Steven, A.; Taylor, M. J.; Keiser, J.; Turner, J. D.; Else, K. J.; Russell, A. J.; Sattelle, D. B.",
    "author_corresponding": "David B Sattelle",
    "author_corresponding_institution": "UCL",
    "date": "2020-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/18/2020.11.17.384933.source.xml",
    "abstract": "Nine hundred million people are infected with the soil-transmitted helminths Ascaris lumbricoides (roundworm), hookworm, and Trichuris trichiura (whipworm). However, low single-dose cure rates of the benzimidazole drugs, the mainstay of preventative chemotherapy for whipworm, together with parasite drug resistance, mean that current approaches may not be able to eliminate morbidity from Trichuriasis. We are seeking to develop new anthelmintic drugs specifically with activity against whipworm as a priority, and previously identified a hit series of dihydrobenzoxazepinone (DHB) compounds that block motility of ex vivo Trichuris muris. Here we report a systematic investigation of the structure-activity relationship of the anthelmintic activity of DHB compounds. We synthesised 47 analogues, which allowed us to define features of the molecules essential for anthelmintic action, as well as broadening the chemotype by identification of dihydrobenzoquinolinones (DBQ) with anthelmintic activity. We investigated the activity of these compounds against other parasitic nematodes, identifying DHB compounds with activity against Brugia malayi and Heligmosomoides polygyrus. We also demonstrated activity of DHB compounds against the trematode Schistosoma mansoni, a parasite that causes schistosomiasis. These results demonstrate the potential of DHB and DBQ compounds for further development as broad-spectrum anthelmintics.\n\nAuthor summaryAround a billion people are infected by the soil transmitted helminths Ascaris, hookworm and whipworm. In the case of whipworm, the benzimidazole drugs, which are distributed to school children in affected areas, have low cure rates. This means that finding an improved treatment for whipworm is a priority. We previously identified five DHB compounds in a screen for new compounds active against whipworm. Here we systematically dissect these molecules, making 47 modified versions of the compounds. This allowed us to define the features of these compounds that are important for activity against whipworm. We also demonstrate activity of DHB compounds against other parasitic nematodes, and against Schistosoma mansoni, a trematode parasite. These results show the potential for further development of DHB compounds as broad-spectrum anthelmintics.",
    "published": "10.1021/acsinfecdis.1c00025",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.17.387233",
    "title": "Rational Design and Synthesis of Selective PRMT4 Inhibitors: a New Chemotype for Development of Cancer Therapeutics",
    "authors": "Sutherland, M.; Li, A.; Kaghad, A.; Panagopoulos, D.; Li, F.; Szewczyk, M.; Smil, D.; Scholten, C.; Bouche, L.; Stellfeld, T.; Arrowsmith, C.; Barsyte, D.; Vedadi, M.; Hartung, I. V.; Steuber, H.; Britton, R.; Santhakumar, V.",
    "author_corresponding": "Vijayaratnam  Santhakumar",
    "author_corresponding_institution": "University of Toronto",
    "date": "2020-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/18/2020.11.17.387233.source.xml",
    "abstract": "Protein arginine N-methyl transferase 4 (PRMT4) asymmetrically dimethylates arginine residues of histone H3 and non-histone proteins. The overexpression of PRMT4 in several cancers has stimulated interest in the discovery of inhibitors as biological tools and potentially therapeutics. While several PRMT4 inhibitors have been reported, most display poor selectivity against other members of the PRMT family of methyl transferases. Here, we report the structure-based design of a new class of alanine containing 3-arylindoles as potent and selective PRMT4 inhibitors and describe key structure activity relationships for this class of compounds.",
    "published": "10.1002/cmdc.202100018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.17.386920",
    "title": "Interneuron diversity is required for compartment-specific feedback inhibition",
    "authors": "Keijser, J.; Sprekeler, H.",
    "author_corresponding": "Joram  Keijser",
    "author_corresponding_institution": "Technical University Berlin",
    "date": "2020-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/18/2020.11.17.386920.source.xml",
    "abstract": "Cortical circuits process information by rich recurrent interactions between excitatory neurons and inhibitory interneurons. One of the prime functions of interneurons is to stabilize the circuit by feedback inhibition, but the level of specificity on which inhibitory feedback operates is not fully resolved. We hypothesized that inhibitory circuits could enable separate feedback control loops for different synaptic input streams, by means of specific feedback inhibition to different neuronal compartments. To investigate this hypothesis, we adopted an optimization approach. Leveraging recent advances in training spiking network models, we optimized the connectivity and short-term plasticity of interneuron circuits for compartment-specific feedback inhibition onto pyramidal neurons. Over the course of the optimization, the interneurons diversified into two classes that resembled parvalbumin (PV) and somatostatin (SST) expressing interneurons. The resulting circuit can be understood as a neural decoder that inverts the nonlinear biophysical computations performed within the pyramidal cells. Our model provides a proof of concept for studying structure-function relations in cortical circuits by a combination of gradient-based optimization and biologically plausible phenomenological models.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.17.378992",
    "title": "The expression of PDCD1 and CD274 in T cells and macrophages correlated positively with COVID-19 severity",
    "authors": "Gao, Q.; Liu, S.; Ding, R.; Chen, H.; Dong, X.; Xie, J.; Li, Y.; Chen, L.; Liu, H.; Mu, F.",
    "author_corresponding": "Qianqian  Gao",
    "author_corresponding_institution": "BGI-Research; Guangdong Provincial Key Laboratory of Human Disease Genomics, Shenzhen Key Laboratory of Genomics",
    "date": "2020-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/18/2020.11.17.378992.source.xml",
    "abstract": "The immune responses underlying the infection of severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) remain unclear. To help understand the pathology of coronavirus disease 2019 (COVID-19) pandemics, public data were analyzed and the expression of PDCD1 (encoding PD-1) and CD274 (encoding PD-L1) in T cells and macrophages were identified to correlate positively with COVID-19 severity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.18.388959",
    "title": "Heme is crucial for medium-dependent metronidazole resistance in clinical isolates of C. difficile",
    "authors": "Boekhoud, I. M.; Sidorov, I.; Nooij, S.; Harmanus, C.; Bos-Sanders, I. M. J. G.; Viprey, V.; Spittal, B.; Clark, E.; Davies, K.; Freeman, J.; Kuijper, E. J.; Smits, W. K.; COMBACTE-CDI Consortium,  ; European Study Group for Clostridioides difficile,  ",
    "author_corresponding": "Wiep Klaas  Smits",
    "author_corresponding_institution": "Leiden University Medical Center",
    "date": "2020-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/18/2020.11.18.388959.source.xml",
    "abstract": "Until recently, metronidazole was the first-line treatment for Clostridioides difficile infection and it is still commonly used. Though resistance has been reported due to the plasmid pCD-METRO, this does not explain all cases. Here, we investigate resistance to metronidazole in a collection of clinical isolates of C. difficile. We find that nearly all isolates demonstrate a heme-dependent increase in the minimal inhibitory concentration for metronidazole, which in some cases leads to isolates being qualified as resistant (MIC > 2 mg/L). Moreover, whole genome sequence analysis reveals a single nucleotide polymorphism in the heme responsive gene hsmA, which defines a metronidazole resistant lineage of PCR ribotype 010 / multilocus sequence type 15 isolates that also includes pCD-METRO containing strains. Together our data demonstrate that heme is crucial for medium-dependent metronidazole resistance in C. difficile.",
    "published": "10.1093/jac/dkab097",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.18.387787",
    "title": "Substrate traits govern the assembly and spatial organization of microbial community engaged in metabolic division of labor",
    "authors": "Wang, M.; Chen, X.; Nie, Y.; Wu, X.-L.",
    "author_corresponding": "Xiao-Lei  Wu",
    "author_corresponding_institution": "Peking University",
    "date": "2020-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/18/2020.11.18.387787.source.xml",
    "abstract": "Metabolic division of labor (MDOL) is widespread in nature, whereby a complex metabolic pathway is shared between different strains within a community for mutual benefit. However, little is known about how the mutual interactions in the microbial community engaged in MDOL are regulated. We hypothesized that when degradation of an organic compound is carried out via MDOL, the substrate traits (i.e., concentration and its toxicity) modulate the benefit allocation between the two microbial populations, thus affecting the structure of this community. We tested this hypothesis by combining mathematical modelling with experiments using engineered synthetic microbial consortia. Numerous modelling analyses suggested that the proportion of the population executing the first metabolic step can be simply estimated by Monod-like formulas governed by substrate traits. The model and the proposed formula quantitatively predicted the structure of our synthetic consortia composed of two strains degrading salicylate through MDOL. Individual-based modelling and colony pattern formation assays further indicated that our rule is also applicable to estimating community structure in spatially structured environments. Our results demonstrate that the structure of the microbial communities can be quantitatively predicted from simple environmental factors, such as substrate concentration and its toxicity, which provides novel perspectives on understanding the assembly of natural communities, as well as insights into how to manage artificial microbial systems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.18.387589",
    "title": "Modeling Side-Stream Enhanced Biological Phosphorus Removal (S2EBPR) System Using Agent-based Model with Adaptive Maintenance, Decay and TCA Metabolism",
    "authors": "Li, G.; Tooker, N. B.; Wang, D.; Srinivasan, V.; Barnard, J. L.; Russel, A.; Takacs, I.; Bott, C.; Dobrowski, P.; Onnis-Hayden, A.; Gu, A. Z.",
    "author_corresponding": "April Z. Gu",
    "author_corresponding_institution": "School of Civil and Environmental Engineering, Cornell University, Ithaca, NY, United States",
    "date": "2020-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/18/2020.11.18.387589.source.xml",
    "abstract": "Side-stream enhanced biological phosphorus removal process (S2EBPR) has been demonstrated to improve performance stability and offer a suite of advantages compared to conventional EBPR design. Design and optimization of S2EBPR require modification of the current EBPR models that were not able to fully reflect the metabolic functions of and competition between the polyphosphate-accumulating organisms (PAOs) and glycogen-accumulating organisms (GAOs) under extended anaerobic conditions as in the S2EBPR conditions. In this study, we proposed and validated an improved model (iEBPR) for simulating PAO and GAO competition that incorporated heterogeneity and versatility in PAO sequential polymer usage, staged maintenance-decay, and glycolysis-TCA pathway shifts. The iEBPR model was first calibrated against bulk batch testing experiment data, being proved to perform better than the previous EBPR model for predicting the soluble orthoP, ammonia, biomass glycogen, and PHA temporal profiles in a batch starvation testing under prolonged anaerobic conditions. We further validated the model with another independent set of batch anaerobic batch testing data that included high-resolution single-cell and specific population level intracellular polymer measurements enabled by the single-cell Raman micro-spectroscopy technique. The model accurately predicted the temporal changes in the intracellular polymers at cellular and population levels within PAOs and GAOs, and further confirmed the proposed mechanism of sequential polymer utilization, and polymer availability-dependent and staged maintenance-decay in PAOs. These results indicate that under extended anaerobic phases as in S2EBPR, the PAOs may gain competitive advantages over GAOs due to the possession of multiple intracellular polymers and the adaptive switching of the anaerobic metabolic pathways that consequently lead to the later and slower decay in PAOs than GAOs. The iEBPR model can be applied to facilitate and optimize the design and operations of S2EBPR for more reliable nutrient removal and recovery from wastewater.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.18.389114",
    "title": "Molecular basis for inhibition of adhesin-mediated bacterial-host interactions through a novel peptide-binding domain",
    "authors": "Guo, S.; Zahiri, H.; Stevens, C.; Spaanderman, D.; Milroy, L.-G.; Ottmann, C.; Brunsveld, L.; Voets, I.; Davies, P.",
    "author_corresponding": "Peter  Davies",
    "author_corresponding_institution": "Queen's University",
    "date": "2020-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/18/2020.11.18.389114.source.xml",
    "abstract": "Modulation of protein-protein interactions (PPIs) with small-molecules is a promising conceptual approach in drug discovery. In the area of bacterial colonization, PPIs contribute to adhesin-mediated biofilm formation that cause most infections. However, the molecular basis underlying these adhesin-ligand interactions is largely unknown. The 1.5-MDa adhesion protein, MpIBP, uses a peptide-binding domain (MpPBD) to help its Antarctic bacterium form symbiotic biofilms on sea ice with microalgae such as diatoms. X-ray crystallography revealed MpPBD uses Camdependent interactions to self-associate with a crystal symmetry mate via the C-terminal threonine-proline-aspartate sequence. Structure-guided optimization derived penta-peptide ligands that bound MpPBD 1,000-fold more tightly, with affinities in the nano-molar range. These ligands act as potent antagonists to block MpPBD from binding to the diatom cells. Since adhesins of some human pathogens contain peptide-binding module homologs of MpPBD, this same conceptual approach could help develop ligand-based PPI modulators to disrupt harmful bacteria-host interactions.",
    "published": "10.1016/j.celrep.2021.110002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.18.388090",
    "title": "A bacterial prophage small peptide counteracts DnaA activities in B. subtilis.",
    "authors": "Noirot-Gros, M.-F.; Ventroux, M.",
    "author_corresponding": "Marie-Francoise  Noirot-Gros",
    "author_corresponding_institution": "INRAE, Jouy en Josas, France",
    "date": "2020-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/18/2020.11.18.388090.source.xml",
    "abstract": "Bacterial genomes harbor cryptic prophages that are mostly transcriptionally silent with many unannotated genes. Still, cryptic prophages may contribute to their host fitness and phenotypes. In B. subtilis, the yqaF-yqaN operon belongs to the prophage element skin, and is tightly repressed by the Xre-like repressor sknR. This operon contains several short open reading frames (smORFs) potentially encoding small-sized proteins. The smORF-encoded peptide YqaH was previously reported to bind to the replication initiator DnaA. Here, using a yeast two-hybrid assay, we found that YqaH binds to the DNA binding domain IV of DnaA and interacts with Spo0A, a master regulator of sporulation. We isolated single amino acid substitutions in YqaH that abolished interaction with DnaA but not with Spo0A. Then, we studied in B. subtilis the phenotypes associated with the specific loss-of-interaction with DnaA (DnaA-LOI). We found that expression of yqaH carrying DnaA-LOI mutations abolished the deleterious effects of yqaH WT expression on chromosome segregation, replication initiation and DnaA-regulated transcription. When YqaH was induced after vegetative growth, DnaA-LOI mutations abolished the deleterious effects of YqaH WT on sporulation and biofilm formation. Thus, YqaH inhibits replication, sporulation and biofilm formation mainly by antagonizing DnaA in a manner that is independent of the cell cycle checkpoint Sda.",
    "published": "10.1099/mic.0.001268",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.17.386797",
    "title": "Genome-wide maps of nucleolus interactions reveal distinct layers of repressive chromatin domains",
    "authors": "Bersaglieri, C.; Kresoja-Rakic, J.; Gupta, S.; Baer, D.; Kuzyakiv, R.; Santoro, R.",
    "author_corresponding": "Raffaella  Santoro",
    "author_corresponding_institution": "University of Zurich",
    "date": "2020-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/18/2020.11.17.386797.source.xml",
    "abstract": "Eukaryotic chromosomes are folded into hierarchical domains, enabling the organization of the genome into functional compartments. Nuclear periphery and nucleolus are two nuclear landmarks thought to contribute to repressive chromosome architecture. However, while the role of nuclear lamina (NL) in genome organization has been well documented, the function of the nucleolus remains under-investigated due to the lack of methods for genome-wide maps of nucleolar associated domains (NADs). Here we established a method based on a Dam-fused engineered nucleolar histone H2B that marks DNA contacting the nucleolus. NAD-maps of ESCs and neural progenitors revealed layers of genome compartmentalization with distinct, repressive chromatin states based on the interaction with the nucleolus, NL, or both. NADs showed higher H3K9me2 and lower H3K27me3 content than regions exclusively interacting with NL. Upon ESC differentiation, chromosomes around the nucleolus acquire a more compact, rigid architecture whereas NADs specific for ESCs decrease their interaction strength within the repressive B-compartment strength, unlocking neural genes from repressive nuclear environment. The methodologies here developed will make possible to include the contribution of the nucleolus in future studies investigating the relationship between nuclear space and genome function.",
    "published": "10.1038/s41467-022-29146-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.18.389155",
    "title": "Structural basis of ligand selectivity by a bacterial adhesin lectin involved in multi- species biofilm formation",
    "authors": "Guo, S.; Vance, T.; Zahiri, H.; Eves, R.; Stevens, C.; Hehemann, J.-H.; Vidal-Melgosa, S.; Davies, P.",
    "author_corresponding": "Peter  Davies",
    "author_corresponding_institution": "Queen's University",
    "date": "2020-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/18/2020.11.18.389155.source.xml",
    "abstract": "Carbohydrate recognition by lectins governs critical host-microbe interactions. MpPA14 lectin is a domain of a 1.5-MDa adhesin responsible for a symbiotic bacterium-diatom interaction in Antarctica. Here we show MpPA14 binds various monosaccharides, with L-fucose and N-acetyl glucosamine being the strongest ligands (Kd ~ 150 M). High-resolution structures of MpPA14 with 15 different sugars bound elucidated the molecular basis for the lectins apparent binding promiscuity but underlying selectivity. MpPA14 mediates strong Ca2+-dependent interactions with the 3, 4 diols of L-fucopyranose and glucopyranoses, and binds other sugars via their specific minor isomers. Thus, MpPA14 only binds polysaccharides like branched glucans and fucoidans with these free end-groups. Consistent with our findings, adhesion of MpPA14 to diatom cells was selectively blocked by L-fucose, but not by N-acetyl galactosamine. With MpPA14 lectin homologs present in adhesins of several pathogens, our work gives insight into an anti-adhesion strategy to block infection via ligand-based antagonists.",
    "published": "10.1128/mbio.00130-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.17.387563",
    "title": "A Hybrid Cellular and Heterogeneous Catalyst Strategy for the Production of Olefins from Glucose",
    "authors": "Wang, Z. Q.; Song, H.; Hara, N.; Park, D. S.; Kumar, G.; Min, Y.; Dauenhauer, P. J.; Chang, M. C. Y.",
    "author_corresponding": "Michelle C. Y. Chang",
    "author_corresponding_institution": "University at California, Berkeley",
    "date": "2020-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/18/2020.11.17.387563.source.xml",
    "abstract": "Living systems provide a promising approach to chemical synthesis, having been optimized by evolution to convert renewable carbon sources such as glucose to an enormous range of small molecules. However, a large number of synthetic structures can still be difficult to obtain solely from cells, such as unsubstituted hydrocarbons. In this work, we demonstrate the use of a hybrid cellular-heterogeneous catalytic strategy to produce olefins from glucose, using a selective hydrolase to generate an activated intermediate that is readily deoxygenated. Using a new family of iterative thiolase enzymes, we have genetically engineered a microbial strain that produces 4.3 {+/-} 0.4 g L-1 of fatty acid from glucose with 86% captured as 3-hydroxyoctanoic and 3-hydroxydecanoic acids. This 3-hydroxy substituent serves as a leaving group enabling heterogeneous tandem decarboxylation-dehydration routes to olefinic products on Lewis acidic catalysts without the additional redox input required for enzymatic or chemical deoxygenation of simple fatty acids.",
    "published": "10.1038/s41557-021-00820-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.17.385203",
    "title": "A Modular Workflow for Model Building, Analysis, and Parameter Estimation in Systems Biology and Neuroscience",
    "authors": "Santos, J. P. G.; Pajo, K.; Trpevski, D.; Stepaniuk, A.; Eriksson, O.; Nair, A. G.; Keller, D.; Hellgren Kotaleski, J.; Kramer, A.",
    "author_corresponding": "Andrei  Kramer",
    "author_corresponding_institution": "KTH Royal Institute of Technology",
    "date": "2020-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/18/2020.11.17.385203.source.xml",
    "abstract": "Neuroscience incorporates knowledge from a range of scales, from molecular dynamics to neural networks. Modeling is a valuable tool in understanding processes at a single scale or the interactions between two adjacent scales and researchers use a variety of different software tools in the model building and analysis process. While systems biology is among the more standardized fields, conversion between different model formats and interoperability between various tools is still somewhat problematic. To offer our take on tackling these shortcomings and by keeping in mind the FAIR (findability, accessibility, interoperability, reusability) data principles, we have developed a workflow for building and analyzing biochemical pathway models, using pre-existing tools that could be utilized for the storage and refinement of models in all phases of development. We have chosen the SBtab format which allows the storage of biochemical models and associated data in a single file and provides a human readable set of syntax rules. Next, we implemented custom-made MATLAB(R) scripts to perform parameter estimation and global sensitivity analysis used in model refinement. Additionally, we have developed a web-based application for biochemical models that allows simulations with either a network free solver or stochastic solvers and incorporating geometry. Finally, we illustrate convertibility and use of a biochemical model in a biophysically detailed single neuron model by running multiscale simulations in NEURON. Using this workflow, we can simulate the same model in three different simulators, with a smooth conversion between the different model formats, enhancing the characterization of different aspects of the model.\n\nInformation Sharing StatementBoth the source code and documentation of the Subcellular Workflow are available at https://github.com/jpgsantos/Subcellular_Workflow and licensed under GNU General Public License v3.0. The model is stored in the SBtab format (Lubitz et al. 2016). Model reduction, parameter estimation and global sensitivity analysis tools are written in MATLAB(R) (RRID:SCR_001622) and require the SimBiology(R) toolbox. Conversion script to VFGEN (Weckesser 2008), MOD and SBML (RRID:SCR_007422) is written in R (RRID:SCR_001905). Conversion to SBML requires the use of libSBML (RRID:SCR_014134). Validations are run in COPASI (RRID:SCR_014260; Hoops et al. 2006), NEURON (RRID:SCR_005393; Hines and Carnevale 1997) and with the subcellular simulation setup application (RRID:SCR_018790; available at https://subcellular.humanbrainproject.eu/model/simulations) that uses a spatial solver provided by STEPS (RRID:SCR_008742; Hepburn et al. 2012) and network-free solver NFsim (available at http://michaelsneddon.net/nfsim/). The medium spiny neuron model (Lindroos et al. 2018) used in NEURON simulations is available in ModelDB database (RRID:SCR_007271) with access code 237653. The FindSim use case model is available in https://github.com/BhallaLab/FindSim (Viswan et al. 2018).",
    "published": "10.1007/s12021-021-09546-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.17.386664",
    "title": "SEMITONES: Single-cEll Marker IdentificaTiON by Enrichment Scoring",
    "authors": "Vlot, A. H. C.; Maghsudi, S.; Ohler, U.",
    "author_corresponding": "Uwe  Ohler",
    "author_corresponding_institution": "Berlin Institute for Medical Systems Biology, Max Delbrück Center for Molecular Medicine",
    "date": "2020-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/18/2020.11.17.386664.source.xml",
    "abstract": "Identification of markers is an essential step in single-cell analytic. Current marker identification strategies typically rely on cluster assignments of cells. Cluster assignment, in particular of development data, is non-trivial, potentially arbitrary and commonly relies on prior knowledge. Yet, cluster uncertainty is not commonly taken into account. In response, we present SEMITONES, a principled method for cluster-free marker identification. We showcase its application on healthy haematopoiesis data as 1) a robust alternative to highly variable gene selection, 2) for marker gene and regulatory region identification, and 3) for the construction of co-enrichment networks that reveal regulators of cell identity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.17.386912",
    "title": "Altered heterosynaptic plasticity impairs visual discrimination learning in adenosine A1 receptor knockout mice",
    "authors": "Chasse, R.; Malyshev, A.; Fitch, R. H.; Volgushev, M.",
    "author_corresponding": "Maxim  Volgushev",
    "author_corresponding_institution": "University of Connecticut",
    "date": "2020-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/18/2020.11.17.386912.source.xml",
    "abstract": "Theoretical and modeling studies demonstrate that heterosynaptic plasticity - changes at synapses inactive during induction - facilitates fine-grained discriminative learning in Hebbian-type systems, and helps to achieve a robust ability for repetitive learning. A dearth of tools for selective manipulation has hindered experimental analysis of the proposed role of heterosynaptic plasticity in behavior. Here we circumvent this obstacle by testing specific predictions about changes in heterosynaptic plasticity, and associated behavioral consequences, following experimental manipulation of adenosine A1 receptors (A1R). We show that, compared to wild-type controls, A1R-knockout mice have impaired synaptic plasticity in visual cortex neurons, coupled with significant deficits in visual discrimination learning. Deficits in A1R-knockouts were seen specifically during re-learning, becoming progressively more apparent with learning on sequential visual discrimination tasks of increasing complexity. These behavioral results confirm our model predictions, and provide the first experimental evidence for a proposed role of heterosynaptic plasticity in learning.\n\nHighlightsO_LISynaptic plasticity is impaired in visual cortex neurons in adenosine A1R knockout mice\nC_LIO_LIHomosynaptic and heterosynaptic plasticity in A1R KO mice is dominated by depression\nC_LIO_LILearning on sequential, increasingly complex visual tasks is impaired in A1R KO mice\nC_LIO_LILearning deficits match predicted effects of impaired heterosynaptic plasticity\nC_LI",
    "published": "10.1523/JNEUROSCI.3073-20.2021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.18.388736",
    "title": "A genetic screen identifies dreammist as a regulator of sleep",
    "authors": "Barlow, I. L.; Mackay, E.; Wheater, E.; Goel, A.; Lim, S.; Zimmerman, S.; Woods, I.; Prober, D. A.; Rihel, J.",
    "author_corresponding": "Jason  Rihel",
    "author_corresponding_institution": "Department of Cell and Developmental Biology, University College London, UK",
    "date": "2020-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/18/2020.11.18.388736.source.xml",
    "abstract": "Sleep is a nearly universal feature of animal behaviour, yet many of the molecular, genetic, and neuronal substrates that orchestrate sleep/wake transitions lie undiscovered. Employing a viral insertion sleep screen in larval zebrafish, we identified a novel gene, dreammist (dmist), whose loss results in behavioural hyperactivity and reduced sleep at night. The neuronally expressed dmist gene is conserved across vertebrates and encodes a small single-pass transmembrane protein that is structurally similar to the Na+,K+-ATPase regulator, FXYD1/Phospholemman. Disruption of either fxyd1 or atp1a3a, a Na+,K+-ATPase alpha-3 subunit associated with several heritable movement disorders in humans, led to decreased night-time sleep. Since atpa1a3a and dmist mutants have elevated intracellular Na+ levels and non-additive effects on sleep amount at night, we propose that Dmist-dependent enhancement of Na+ pump function modulates neuronal excitability to maintain normal sleep behaviour.\n\nSignificance statementSleep is an essential behavioral state, but the genes that regulate sleep and wake states are still being uncovered. A viral insertion screen in zebrafish identified a novel sleep mutant called dreammist, in which a small, highly-conserved transmembrane protein is disrupted. The discovery of dreammist highlights the importance of a class of small transmembrane-protein modulators of the sodium pump in setting appropriate sleep duration.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.18.388819",
    "title": "COVID-19-associated olfactory dysfunction reveals SARS-CoV-2 neuroinvasion and persistence in the olfactory system",
    "authors": "De Melo, G. D.; Lazarini, F.; Levallois, S.; Hautefort, C.; Michel, V.; Larrous, F.; Verillaud, B.; Aparicio, C.; Wagner, S.; Gheusi, G.; Kergoat, L.; Kornobis, E.; Cokelaer, T.; Hervochon, R.; Madec, Y.; Roze, E.; Salmon, D.; Bourhy, H.; Lecuit, M.; Lledo, P.-M.",
    "author_corresponding": "Pierre-Marie  Lledo",
    "author_corresponding_institution": "Institut Pasteur, Paris",
    "date": "2020-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/18/2020.11.18.388819.source.xml",
    "abstract": "While recent investigations have revealed viral, inflammatory and vascular factors involved in SARS-CoV-2 lung pathogenesis, the pathophysiology of neurological disorders in COVID-19 remains poorly understood. Yet, olfactory and taste dysfunction are rather common in COVID-19, especially in pauci-symptomatic patients which constitutes the most frequent clinical manifestation of the infection. We conducted a virologic, molecular, and cellular study of the olfactory system from COVID-19 patients presenting acute loss of smell, and report evidence that the olfactory epithelium represents a highly significant infection site where multiple cell types, including olfactory sensory neurons, support cells and immune cells, are infected. Viral replication in the olfactory epithelium is associated with local inflammation. Furthermore, we show that SARS-CoV-2 induces acute anosmia and ageusia in golden Syrian hamsters, both lasting as long as the virus remains in the olfactory epithelium and the olfactory bulb. Finally, olfactory mucosa sampling in COVID-19 patients presenting with persistent loss of smell reveals the presence of virus transcripts and of SARS-CoV-2-infected cells, together with protracted inflammation. Viral persistence in the olfactory epithelium therefore provides a potential mechanism for prolonged or relapsing symptoms of COVID-19, such as loss of smell, which should be considered for optimal medical management and future therapeutic strategies.",
    "published": "10.1126/scitranslmed.abf8396",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.18.389122",
    "title": "The ChiS family DNA-binding domain contains a cryptic helix-turn-helix variant",
    "authors": "Klancher, C. A.; Minasov, G.; Podicheti, R.; Rusch, D. B.; Dalia, T. N.; Satchell, K. J.; Neiditch, M. B.; Dalia, A. B.",
    "author_corresponding": "Ankur B. Dalia",
    "author_corresponding_institution": "Indiana University",
    "date": "2020-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/18/2020.11.18.389122.source.xml",
    "abstract": "Sequence specific DNA-binding domains (DBDs) are conserved in all domains of life. These proteins carry out a variety of cellular functions, and there are a number of distinct structural domains already described that allow for sequence-specific DNA binding, including the ubiquitous helix-turn-helix (HTH) domain. In the facultative pathogen Vibrio cholerae, the chitin sensor ChiS is a transcriptional regulator that is critical for the survival of this organism in its marine reservoir. We have recently shown that ChiS contains a cryptic DBD in its C-terminus. This domain is not homologous to any known DBD, but it is a conserved domain present in other bacterial proteins. Here, we present the crystal structure of the ChiS DBD at a resolution of 1.28 [A]. We find that the ChiS DBD contains an HTH domain that is structurally similar to those found in other DNA binding proteins, like the LacI repressor. However, one striking difference observed in the ChiS DBD is that the canonical tight \"turn\" of the HTH is replaced with an insertion containing a {beta}-sheet, a variant which we term the \"helix-sheet-helix\". Through systematic mutagenesis of all positively charged residues within the ChiS DBD, we show that residues within and proximal to the ChiS helix-sheet-helix are critical for DNA binding. Finally, through phylogenetic analyses we show that the ChiS DBD is found in diverse Proteobacterial proteins that exhibit distinct domain architectures. Together, these results suggest that the structure described here represents the prototypical member of the ChiS-family of DBDs.\n\nImportanceRegulating gene expression is essential in all domains of life. This process is commonly facilitated by the activity of DNA-binding transcription factors. There are diverse structural domains that allow proteins to bind to specific DNA sequences. The structural basis underlying how some proteins bind to DNA, however, remains unclear. Previously, we showed that in the major human pathogen Vibrio cholerae the transcription factor ChiS directly regulates gene expression through a cryptic DNA binding domain. This domain lacked homology to any known DNA-binding protein. In the current study, we determined the structure of the ChiS DNA binding domain (DBD) and find that the ChiS-family DBD is a cryptic variant of the ubiquitous helix-turn-helix (HTH) domain. We further demonstrate that this domain is conserved in diverse proteins that may represent a novel group of transcriptional regulators.",
    "published": "10.1128/mbio.03287-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.18.388710",
    "title": "Universally available herbal teas based on sage and perilla elicit potent antiviral activity against SARS-CoV-2 in vitro",
    "authors": "Le-Trilling, V. T. K.; Mennerich, D.; Schuler, C.; Flores-Martinez, Y.; Katschinski, B.; Dittmer, U.; Trilling, M.",
    "author_corresponding": "Mirko  Trilling",
    "author_corresponding_institution": "University of Duisburg-Essen",
    "date": "2020-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/18/2020.11.18.388710.source.xml",
    "abstract": "The current SARS-CoV-2/COVID-19 pandemic wreaks medical and socioeconomic havoc. Despite the availability of vaccines, cost-effective acute treatment options preventing morbidity and mortality are urgently needed. To identify affordable, ubiquitously available, and effective treatments, we tested herbs consumed worldwide as herbal teas regarding their antiviral activity against SARS-CoV-2. Aqueous infusions prepared by boiling leaves of the Lamiaceae perilla and sage elicit potent and sustained antiviral activity against SARS-CoV-2 in therapeutic as well as prophylactic regimens. The herbal infusions exerted antiviral effects comparable to interferon-{beta} and remdesivir but outperformed convalescent sera and interferon-2 upon short-term treatment early after infection. Based on protein fractionation analyses, we identified caffeic acid, perilla aldehyde, and perillyl alcohol as antiviral compounds. Global mass spectrometry (MS) analyses performed comparatively in two different cell culture infection models revealed changes of the proteome upon treatment with herbal infusions and provided insights into the mode of action. As inferred by the MS data, induction of heme oxygenase 1 (HMOX-1) was confirmed as effector mechanism by the antiviral activity of the HMOX-1-inducing compounds sulforaphane and fraxetin. In conclusion, herbal teas based on perilla and sage exhibit antiviral activity against SARS-CoV-2 including variants of concern such as Alpha, Beta, Delta, and Omicron.",
    "published": "10.1186/s12915-022-01468-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.17.387969",
    "title": "Optimized detection of acute MHV68 infection with a reporter system identifies large peritoneal macrophages as a dominant target of primary infection",
    "authors": "Riggs, J. B.; Medina, E. M.; Perrenoud, L. J.; Bonilla, D. L.; Clambey, E. T.; van Dyk, L. F.; Berg, L. J.",
    "author_corresponding": "Leslie J  Berg",
    "author_corresponding_institution": "University of Colorado Anschutz Medical Campus",
    "date": "2020-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/18/2020.11.17.387969.source.xml",
    "abstract": "Investigating the dynamics of virus-host interactions in vivo remains an important challenge, often limited by the ability to directly identify virally-infected cells. Here, we combine detection of a beta-lactamase activated fluorescent substrate with full spectrum flow cytometry to identify primary targets of murine gammaherpesvirus 68 (MHV68) infection in the peritoneal cavity. By optimizing substrate and detection conditions, we were able to achieve multiparameter characterization of infected cells and the ensuing host response. MHV68 infection leads to a pronounced increase in immune cells, with CD8+ T cells increasing by 3 days, and total infiltrate peaking around 8 days post-infection. MHV68 infection results in near elimination of large peritoneal macrophages by 8 days post-infection, and a concordant increase in small peritoneal macrophages and monocytes. Infection is associated with prolonged changes to myeloid cells, with a distinct population of MHC IIhigh large peritoneal macrophages emerging by 14 days. Targets of MHV68 infection could be readily detected. Between 1 to 3 days post-infection, MHV68 infects ~5-10% of peritoneal cells, with >75% being large peritoneal macrophages. By 8 days post-infection, the frequency of MHV68 infection is reduced at least 10-fold, with infection primarily in small peritoneal macrophages, with few infected dendritic cells and B cells. MHV68 infection at 3 days post-infection contains both lytic and latent infection, consistent with the identification of cells with active reporter gene expression. Our findings demonstrate the utility of the beta-lactamase MHV68 reporter system for high throughput single-cell analysis and identify dynamic changes during primary gammaherpesvirus infection.\n\nImportanceIdentifying virally-infected cells in vivo is key to tracking viral infection and understanding host-pathogen interactions. The ability to further characterize and phenotype virally-infected cells is technically challenging. We use a mouse gammaherpesvirus, MHV68, expressing a reporter gene to identify infected cells during primary infection via flow cytometry. Optimization using this reporter system allowed us to further characterize infected cells via multiparameter full spectrum flow cytometry. Our study provides a technical model for high throughput single-cell immunophenotyping methods in the context of gammaherpesvirus infection. Furthermore, we show that acute MHV68 infection in the peritoneal cavity dramatically changes the immune landscape of this tissue, results in a high number of infected macrophages at early times, and is characterized by both lytic and latent infection within immune cells.",
    "published": "10.3389/fmicb.2021.656979",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.18.388603",
    "title": "Bivariate confidence probability plots as a method to test the accuracy and variability of microbiological measures",
    "authors": "Monleon Getino, A.; AC Marca Home Care,  ",
    "author_corresponding": "Antonio  Monleon Getino",
    "author_corresponding_institution": "University of Barcelona",
    "date": "2020-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/18/2020.11.18.388603.source.xml",
    "abstract": "IntroductionIn an interlaboratory calibration analysis to validate a methodology that will be proposed as a European standard for domestic laundry disinfection, tests were carried out to detect if there are different behaviors in the measurements regarding accuracies and variabilities. Interlaboratory tests using different doses of disinfectant and microorganisms were carried out. ISO 5725-2 and ISO 13528 form the basis of validations of quantitative methods, providing validation specifications for interlaboratory studies. However, a need for a simple graphical method to detect interlaboratory differences in accuracy and variability was observed.\n\nObjectivesThe general goal of this work is to present a new exploratory methodology, graphical and easy to interpret, that can determine the accuracy and variability (precision) of a variable, and compare it to the methodology applied in ISO 5725-2 and ISO 13528.\n\nMethodsWe used confidence probability plots of the multivariate Students t-distribution to observe the accuracy and variability of microbiological measures carried out by different laboratories during a ring trial exercise. A function in R was built for this purpose: Miriam.analysis.ellipse(Y, factor_a, eel.plot = \" t-Student\"). The different observations of accuracy and variability are represented in the ellipses. If any of the points are outside the ellipse with 95% confidence, we can assume a deviation in accuracy and / or variability.\n\nResultsTwo examples are provided with real microbiological data (logarithmic unit reductions (LR) for Pseudomonas aeruginosa, Escherichia coli, Staphilococcus aureus, Enterococcus hirae, Candida albicans and microbial counts in water (WW)). The proposed new method allowed us to detect possible deviations in the WWMEA variable and we believe it has future application for the rapid control of microbiological measures.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.17.387597",
    "title": "Evolved increases in hemoglobin-oxygen affinity and Bohr effect coincided with the aquatic specialization of penguins.",
    "authors": "Signore, A. V.; Tift, M. S.; Hoffmann, F. G.; Schmitt, T. L.; Moriyama, H.; Storz, J. F.",
    "author_corresponding": "Jay F Storz",
    "author_corresponding_institution": "University of Nebraska-Lincoln",
    "date": "2020-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/18/2020.11.17.387597.source.xml",
    "abstract": "Dive capacities of air-breathing vertebrates are dictated by onboard O2 stores, suggesting that physiological specializations of diving birds like penguins may have involved adaptive changes in convective O2 transport. It has been hypothesized that increased hemoglobin (Hb)-O2 affinity improves pulmonary O2 extraction and enhance capacities for breath-hold diving. To investigate evolved changes in Hb function associated with the aquatic specialization of penguins, we integrated comparative measurements of whole-blood and purified native Hbs with protein engineering experiments based on site-directed mutagenesis. We reconstructed and resurrected ancestral Hbs representing the common ancestor of penguins and the more ancient ancestor shared by penguins and their closest nondiving relatives (order Procellariiformes, which includes albatrosses, shearwaters, petrels, and storm petrels). These two ancestors bracket the phylogenetic interval in which penguin-specific changes in Hb function would have evolved. The experiments revealed that penguins evolved a derived increase in Hb-O2 affinity and a greatly augmented Bohr effect (reduced Hb-O2 affinity at low pH). Although an increased Hb-O2 affinity reduces the gradient for O2 diffusion from systemic capillaries to metabolizing cells, this can be compensated by a concomitant enhancement of the Bohr effect, thereby promoting O2 unloading in acidified tissues. We suggest that the evolved increase in Hb-O2 affinity in combination with the augmented Bohr effect maximizes both O2 extraction from the lungs and O2 unloading from the blood, allowing penguins to fully utilize their onboard O2 stores and maximize underwater foraging time.",
    "published": "10.1073/pnas.2023936118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.18.389171",
    "title": "Developmental dynamics of voltage-gated sodium channel isoform expression in the human and mouse neocortex",
    "authors": "Liang, L.; Fazel Darbandi, S.; Pochareddy, S.; Gulden, F. O.; Gilson, M. C.; Sheppard, B. K.; Sahagun, A.; An, J.-Y.; Werling, D. M.; Rubenstein, J. L. R.; Sestan, N.; Bender, K.; Sanders, S. J.",
    "author_corresponding": "Stephan J Sanders",
    "author_corresponding_institution": "UCSF",
    "date": "2020-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/18/2020.11.18.389171.source.xml",
    "abstract": "ObjectiveGenetic variants in the voltage-gated sodium channels SCN1A, SCN2A, SCN3A, and SCN8A are leading causes of epilepsy, developmental delay, and autism spectrum disorder. The mRNA splicing patterns of all four genes vary across development in the rodent brain, including mutually exclusive copies of the fifth protein-coding exon detected in the neonate (5N) and adult (5A). A second pair of mutually exclusive exons is reported in SCN8A only (18N and 18A). We aimed to quantify the expression of individual exons in the developing human neocortex.\n\nMethodsRNA-seq data from 176 human dorsolateral prefrontal cortex samples across development were analyzed to estimate exon-level expression. Developmental changes in exon utilization were validated by assessing intron splicing. Exon expression was also estimated in RNA-seq data from 58 developing mouse neocortical samples.\n\nResultsIn the mature human neocortex, exon 5A is consistently expressed at least 4-fold higher than exon 5N in all four genes. For SCN2A, SCN3A, and SCN8A a synchronized 5N/5A transition occurs between 24 post-conceptual weeks (2nd trimester) and six years of age. In mice, the equivalent 5N/5A transition begins at or before embryonic day 15.5. In SCN8A, over 90% of transcripts in the mature human cortex include exon 18A. Early in fetal development, most transcripts include 18N or skip both 18N and 18A, with a transition to 18A inclusion occurring from 13 post-conceptual weeks to 6 months of age. No other protein-coding exons showed comparably dynamic developmental trajectories.\n\nSignificanceSplice isoforms, which alter the biophysical properties of the encoded channels, may account for some of the observed phenotypic differences across development and between specific variants. Manipulation of the proportion of splicing isoforms at appropriate stages of development may act as a therapeutic strategy for specific mutations or even epilepsy in general.",
    "published": "10.1186/s13073-021-00949-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.17.386862",
    "title": "Metagenomic profiling of host-associated bacteria from 8 datasets of 1 the red alga Porphyra purpurea, with MetaPhlAn 3.0",
    "authors": "Nousias, O.; Montesanto, F.",
    "author_corresponding": "Orestis  Nousias",
    "author_corresponding_institution": "University of Crete",
    "date": "2020-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/18/2020.11.17.386862.source.xml",
    "abstract": "Microbial communities play a fundamental role in the association with marine algae, in fact they are recognized to be actively involved in growth and morphogenesis.\n\nPorphyra purpurea is a red algae commonly found in the intertidal zone with an high economical value, indeed several species belonging to the genus Porphyra are intensely cultivated in the Eastern Asian countries. Moreover, P. purpurea is widely used as model species in different fields, mainly due to its peculiar life cycle. Despite of that, little is known about the microbial community associated to this species. Here we report the microbial-associated diversity of P. purpurea in four different localities (Ireland, Italy United Kingdom and USA) through the analysis of eight metagenomic datasets obtained from the publicly available metagenomic nucleotide database (https://www.ebi.ac.uk/ena/). The metagenomic datasets were quality controlled with FastQC version 0.11.8, pre-processed with Trimmomatic version 0.39 and analysed with Methaplan 3.0, with a reference database containing clade specific marker genes from ~ 99.500 bacterial genomes, following the pan-genome approach, in order to identify the putative bacterial taxonomies and their relative abundances. Furthermore, we compared the results to the 16S rRNA metagenomic analysis pipeline of MGnify database to evaluate the effectiveness of the two methods. Out of the 43 bacterial species identified with MetaPhlAn 3.0 only 5 were common with the MGnify results and from the 21 genera, only 9 were common. This approach highlighted the different taxonomical resolution of a 16S rRNA OTU-based method in contrast to the pan-genome approach deployed by MetaPhlAn 3.0.",
    "published": "10.1016/j.margen.2021.100866",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.17.387928",
    "title": "CPEB2 m6A Methylation Regulates BTB Permeability via Affecting Splicing Factor SRSF5 Stability",
    "authors": "zhang, m.; yang, c.; liu, x.; ruan, x.; wang, d.; liu, y.; cai, h.; zheng, j.; shao, l.; wang, p.; li, z.; yu, b.; XUE, Y.",
    "author_corresponding": "YIXUE  XUE",
    "author_corresponding_institution": "China Medical University",
    "date": "2020-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/18/2020.11.17.387928.source.xml",
    "abstract": "The existence of the blood tumor barrier (BTB) severely hinders the delivery of anti-tumor drugs to gliomas, affecting the targeted therapeutic effects of drugs. Therefore, BTB selective opening has become a hot spot for glioma treatment. This study found that the up-regulated METTL3 and IGF2BP3 in GECs increase the stability of CPEB2 mRNA through m6A methylation of CPEB2 mRNA; CPEB2 binds and increases the stability of splicing factor SRSF5 mRNA; SRSF5 promotes the ETS1 exon inclusion; P51-ETS1 promotes the transcriptional expression of tight junction related proteins ZO-1, occludin and claudin-5, regulating BTB permeability. CPEB2, SRSF5 and P51-ETS1 alone or in combination can effectively enhance the role of Dox in promoting glioma cell apoptosis through BTB. The results of this study provide a new theoretical and experimental basis for the molecular regulation of BTB from the perspective of epigenetics, as well as new ideas for the comprehensive treatment of glioma.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.17.387035",
    "title": "Consensus molecular subtyping of colorectal cancers is influenced by goblet cell content",
    "authors": "Miller, S. A.; Ghobashi, A. H.; O'Hagan, H. M.",
    "author_corresponding": "Heather M O'Hagan",
    "author_corresponding_institution": "Indiana University School of Medicine",
    "date": "2020-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/18/2020.11.17.387035.source.xml",
    "abstract": "A critical obstacle in the field of colorectal cancer (CRC) is the establishment of precise tumor subtypes to facilitate the development of targeted therapeutic regimens. While dysregulated mucin production is a histopathological feature of multiple CRC subtypes, it is not clear how well these pathologies are associated with the proportion of goblet cells in the tumor, or whether or not this proportion is variable across all CRC. This study demonstrates that consensus molecular subtype 3 (CMS3) CRC tumors and cell lines are enriched for the expression of goblet cell marker genes. Further, the proportion of goblet cells in the tumor is associated with the probability of CMS3 subtype assignment and these CMS3 subtype tumors are mutually exclusive from mucinous adenocarcinoma pathologies. This study provides proof of principle for the use of machine learning classification systems to subtype tumors based on cellular content, and provides further context regarding the features weighing CMS3 subtype assignment.",
    "published": "10.1016/j.cancergen.2021.01.009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.18.387720",
    "title": "γ-secretase promotes postsynaptic maturation through the cleavage of a Wnt receptor",
    "authors": "Restrepo, L.; DePew, A.; Moese, E.; Tymanskyj, S.; Parisi, M.; Aimino, M.; Duhart, J. C.; Fei, H.; Mosca, T. J.",
    "author_corresponding": "Timothy J Mosca",
    "author_corresponding_institution": "Thomas Jefferson University",
    "date": "2020-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/18/2020.11.18.387720.source.xml",
    "abstract": "An emerging feature of neurodegenerative disease is synaptic dysfunction and loss, leading to the suggestion that mechanisms required for synaptic maturation may be linked to disease. Synaptic maturation requires the transmission of signals between nascent synaptic sites and the nucleus, but how these signals are generated is not well understood. We posit that proteolytic cleavage of receptors, which enables their translocation to the nucleus, may be a shared molecular mechanism between the events that promote synaptic maturation and those linked to later-onset disorders of the nervous system, including neurodegenerative disease. Here we show during synaptic development, that cleavage of synaptic maturation molecules requires {gamma}-secretase, a protein complex linked to Alzheimers Disease, a devastating neurodegenerative condition, is required for postsynaptic maturation. In the absence of {gamma}-secretase, Drosophila neuromuscular synapses fail to appropriately recruit postsynaptic scaffolding and cytoskeletal proteins, and mutant larvae display behavioral deficits. At the NMJ, {gamma}-secretase promotes synaptic maturation through the cleavage of the Wnt receptor Fz2, and the subsequent entry of its C-terminus into the nucleus. A developmental synaptic role for {gamma}-secretase is also conserved in both the Drosophila central nervous system and mammalian cortical neuron dendrites. Finally, we found that similar maturation defects are evident in fly models for ALS, Alzheimers, Huntingtons, and Parkinsons Diseases. The previously unknown, but conserved, role for {gamma}-secretase coupled with its well-known role in neurodegenerative disease suggest that neurodevelopmental defects may be common to diverse neurodegenerative disease models.",
    "published": "10.1016/j.devcel.2022.05.006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.17.385120",
    "title": "A comprehensive map of genetic interactions in childhood cancer reveals multiple underlying biological mechanisms",
    "authors": "Daub, J. T.; Amini, S.; Kersjes, D. J. E.; Ma, X.; Jäger, N.; Zang, J.; Pfister, S. M.; Holstege, F. C. P.; Kemmeren, P.",
    "author_corresponding": "Patrick  Kemmeren",
    "author_corresponding_institution": "Princess Máxima Center for Pediatric Oncology",
    "date": "2020-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/18/2020.11.17.385120.source.xml",
    "abstract": "Childhood cancer is a major cause of child death in developed countries. Genetic interactions between mutated genes play an important role in cancer development. They can be detected by searching for pairs of mutated genes that co-occur more (or less) often than expected. Co-occurrence suggests a cooperative role in cancer development, while mutual exclusivity points to synthetic lethality, a phenomenon of interest in cancer treatment research. Little is known about genetic interactions in childhood cancer. We apply a statistical pipeline to detect genetic interactions in a combined dataset comprising over 2,500 tumors from 23 cancer types. The resulting genetic interaction map of childhood cancers comprises 15 co-occurring and 27 mutually exclusive candidates. The biological mechanisms underlying most candidates are either tumor subtype, pathway epistasis or cooperation while synthetic lethality plays a much smaller role. Thus, other explanations beyond synthetic lethality should be considered when interpreting results of genetic interaction tests.",
    "published": "10.1038/s42003-021-02647-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.18.388124",
    "title": "Dysglycemia is associated with Mycobacterium tuberculosis lineages in tuberculosis patients of North Lima - Peru.",
    "authors": "Lopez, K.; Arriaga, M. B.; Aliaga, J. G.; Barreda, N. N.; Sanabria, O. M.; Huang, C.-C.; Zhang, Z.; Garcia-de-la-Guarda, R.; Lecca, L.; Calcada Carvalho, A. C.; Kritski, A. L.; Calderon, R. I.",
    "author_corresponding": "Roger  I.  Calderon",
    "author_corresponding_institution": "Socios En Salud Sucursal Peru",
    "date": "2020-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/18/2020.11.18.388124.source.xml",
    "abstract": "This study was performed to investigate the role of dysglycemia on the genetic diversity of Mycobacterium tuberculosis (MTB) among pulmonary tuberculosis (TB) patients to build scientific evidence about the possible mechanisms of TB transmission. MTB isolates obtained of patients affected by pulmonary tuberculosis from health care facilities of North Lima - Peru, were analyzed using whole genome sequencing and 24-locus mycobacterial interspersed repetitive-unit-variable-number tandem repeats (MIRU-VNTR). Subsequently, clinical and epidemiological characteristics were associated with clustering, lineages and comorbid conditions. The analysis carried out 112 pulmonary TB patients from various health centers in North Lima, 17 (15%) had diabetes mellitus (DM) and 33 (29%) had pre-diabetes (PDM). Latin American-Mediterranean, Haarlem and Beijing were the most frequent MTB lineages found in those patients. Previous TB (adjusted odds ratio [aOR]=3.65; 95%CI: 1.32-17.81), age (aOR=1.12; 95%CI: 1.03-1.45) and Beijing lineage (aOR=3.53; 95%CI: 1.08-13.2) were associated with TB-DM comorbidity. Alcoholism (aOR=2.92; 95%CI: 1.10-8.28), age (aOR=1.05; 95%CI: 1.03-1.12) and Haarlem lineage (aOR=2.54; 95%CI: 1.04-6.51) were associated with TB-PDM comorbidity. Beijing and Haarlem lineages were independently associated with TB-DM and TB-PDM comorbidities, respectively. Although these findings may be surprising, we must be cautious to suggest that dysglycemia could be associated with a highly clustering and predisposition of MTB lineages related to a serious impact on the severity of TB disease, which requires further research.",
    "published": "10.1371/journal.pone.0243184",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.18.388157",
    "title": "Reducing error and increasing reliability of wildlife counts from citizen science surveys: counting Weddell Seals in the Ross Sea from satellite images",
    "authors": "Salas, L.; LaRue, M.; Nur, N.; Ainley, D.; Stammerjohn, S.; Pennycook, J.; Rotella, J.; Paterson, J. T.; Siniff, D.; Stamatiou, K.; Dozier, M.; Saints, J.; Barrington, L.",
    "author_corresponding": "Leonardo  Salas",
    "author_corresponding_institution": "Point Blue Conservation Science",
    "date": "2020-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/18/2020.11.18.388157.source.xml",
    "abstract": "Citizen science programs can be effective at collecting information at large temporal and spatial scales. However, sampling bias is a concern in citizen science datasets and can lead to unreliable estimates. We address this issue with a novel approach in a first-of-its-kind citizen science survey of Weddell seals for the entire coast of Antarctica. Our citizen scientists inspected very high-resolution satellite images to tag any presumptive seals hauled out on the fast ice during the pupping period. To assess and reduce the error in counts in term of bias and other factors, we ranked surveyors on how well they agreed with each other in tagging a particular feature (presumptive seal), and then ranked these features based on the ranking of surveyors placing tags on them. We assumed that features with higher rankings, as determined by \"the crowd wisdom,\" were likely to be seals. By comparing citizen science feature ranks with an experts determination, we found that non-seal features were often highly ranked. Conversely, some seals were ranked low or not tagged at all. Ranking surveyors relative to their peers was not a reliable means to filter out erroneous or missed tags; therefore, we developed an effective correction factor for both sources of error by comparing surveyors tags to those by the expert. Furthermore, counts may underestimate true abundance due to seals not being present on the ice when the image was taken. Based on available on-the-ground haul-out location counts in Erebus Bay, the Ross Sea, we were able to correct for the proportion of seals not detected through satellite images after accounting for year, time-of-day, location (islet vs. mainland locations), and satellite sensor effects. We show that a prospective model performed well at estimating seal abundances at appropriate spatial scales, providing a suitable methodology for continent-wide Weddell Seal population estimates.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.18.388132",
    "title": "Biomarkers of lesion severity in a rodent model of nonarteritic anterior ischemic optic neuropathy (rNAION)",
    "authors": "Guo, Y.; Mehabian, Z.; Johnson, M. A.; Miller, N. R.; Henderson, A.; Hamlyn, J.; Bernstein, S. L.",
    "author_corresponding": "Steven  L.  Bernstein",
    "author_corresponding_institution": "University of Maryland School of Medicine",
    "date": "2020-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/18/2020.11.18.388132.source.xml",
    "abstract": "The rodent model of nonarteritic anterior ischemic optic neuropathy (rNAION) is similar in many of its pathophysiological responses to clinical NAION. However, little is known of the parameters associated with rNAION induction severity and if pre- or early post-induction biomarkers can be identified that enable prediction of lesion severity and ultimate loss of retinal ganglion cells (RGCs). Adult male Sprague-Dawley outbred rats were evaluated for various parameters including physiological characteristics (heart rate, respiratory rate, temperature, hematocrit), optic nerve head (ONH) appearance, pre- and post-induction mean diameter, and intravenous fluorescein and indocyanine green angiographic patterns of vascular leakage at 5 hours post-induction, performed using a spectral domain-optical coherence tomography (SD-OCT) instrument. These parameters were correlated with ultimate RGC loss by Brn3a (+) immunohistology. RGC loss also was correlated with the relative level of laser exposure. The severity of ONH edema 2d, but not 5hr, post induction was most closely associated with the degree of RGC loss, revealing a threshold effect, and consistent with a compartment syndrome where a minimum level of capillary compression within a tight space is responsible for damage. RGC loss increased dramatically as the degree of laser exposure increased. Neither physiological parameters nor the degree of capillary leakage 5hr post induction were informative as to the ultimate degree of RGC loss. Similar to human NAION, the rNAION model exhibits marked variability in lesion severity. Unlike clinical NAION, pre-induction ONH diameter likely does not contribute to ultimate lesion severity; however, cross-sectional ONH edema can be used as a biomarker 1-2d post-induction to determine randomization of subjects prior to inclusion in specific neuroprotection or neuroregeneration studies.",
    "published": "10.1371/journal.pone.0243186",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.18.387803",
    "title": "High resolution 3D imaging of liver reveals a central role for subcellular architectural organization in metabolism",
    "authors": "Parlakgul, G.; Arruda, A. P.; Cagampan, E.; Pang, S.; Guney, E.; Lee, Y.; Hess, H. F.; Xu, C. S.; Hotamisligil, G. S.",
    "author_corresponding": "Gokhan S. Hotamisligil",
    "author_corresponding_institution": "Sabri Ulker Center of Metabolic Research and Department of Molecular Metabolism, Harvard T.H. Chan School of Public Health, Boston, MA 02115, USA.",
    "date": "2020-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/18/2020.11.18.387803.source.xml",
    "abstract": "Cells display complex intracellular organization through compartmentalization of metabolic processes into organelles, yet neither the resolution of these structures in the native tissue context nor its functional consequences are well understood. Here, we resolved the 3-dimensional organelle structural organization in large (>2.8x105m3) volumes of intact liver tissue (15 partial or full hepatocytes per condition) in high resolution (8nm isotropic pixel size) by utilizing enhanced Focused Ion Beam Scanning Electron Microscopy (FIB-SEM) imaging, followed by deep-learning-based image segmentation and 3D reconstruction. We also performed a comparative analysis of subcellular structures in liver tissue of lean and obese animals and found marked alterations particularly in hepatic endoplasmic reticulum (ER), which undergoes massive structural re-organization in obesity characterized by marked disorganization of stacks of ER sheets and predominance of ER tubules. Finally, we demonstrated the functional importance of these structural changes upon experimental recovery of the subcellular organization and its marked impact on cellular and systemic metabolism. We conclude that hepatic subcellular organization and ERs architecture is highly dynamic, integrated with the metabolic state, and critical for adaptive homeostasis and tissue health.",
    "published": "10.1038/s41586-022-04488-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.18.384156",
    "title": "Sub-centrosomal mapping identifies augmin-γTuRC as part of a centriole-stabilizing scaffold",
    "authors": "Schweizer, N.; Haren, L.; Viais, R.; Lacasa, C.; Dutto, I.; Merdes, A.; Luders, J.",
    "author_corresponding": "Jens  Luders",
    "author_corresponding_institution": "Mechanisms of Disease Programme, Institute for Research in Biomedicine (IRB Barcelona), The Barcelona Institute of Science and Technology (BIST), 08028 Barcelon",
    "date": "2020-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/18/2020.11.18.384156.source.xml",
    "abstract": "Centriole biogenesis and maintenance are crucial for cells to generate cilia and assemble centrosomes that function as microtubule organizing centers (MTOCs). Centriole biogenesis and MTOC function both require the microtubule nucleator {gamma}-tubulin ring complex ({gamma}TuRC). The widely accepted view is that {gamma}TuRC localizes to the pericentriolar material (PCM), where it nucleates microtubules. {gamma}TuRC has also been observed at centriolar regions that lack PCM, but the significance of these findings is unclear. Here we have used expansion microscopy to map spatially and functionally distinct sub-populations of centrosomal {gamma}TuRC including in the centriole lumen. Luminal localization is mediated by augmin and both complexes are linked to the centriole inner scaffold through POC5. Disruption of luminal localization impairs centriole stability and cilia assembly, defects that are also observed in {gamma}TuRC mutant fibroblasts derived from a patient suffering from microcephaly with chorioretinopathy. These results identify a novel, non-canonical role of augmin-{gamma}TuRC in the centriole lumen that is linked to human disease.",
    "published": "10.1038/s41467-021-26252-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.18.388975",
    "title": "The multi-scale architecture of mammalian sperm flagella and implications for ciliary motility",
    "authors": "Leung, M. R.; Roelofs, M. C.; Ravi, R. T.; Maitan, P.; Henning, H.; Zhang, M.; Bromfield, E. G.; Howes, S. C.; Gadella, B. M.; Gadelha, H.; Zeev-Ben-Mordehai, T.",
    "author_corresponding": "Tzviya  Zeev-Ben-Mordehai",
    "author_corresponding_institution": "Bijvoet Center for Biomolecular Research, Utrecht University, 3584 CH Utrecht, The Netherlands",
    "date": "2020-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/18/2020.11.18.388975.source.xml",
    "abstract": "Motile cilia are molecular machines used by a myriad of eukaryotic cells to swim through fluid environments. However, available molecular structures represent only a handful of cell types, limiting our understanding of how cilia are modified to support motility in diverse media. Here, we use cryo-focused ion beam milling-enabled cryo-electron tomography to image sperm flagella from three mammalian species. We resolve in-cell structures of centrioles, axonemal doublets, central pair apparatus, and endpiece singlets, revealing novel protofilament-bridging microtubule inner proteins throughout the flagellum. We present native structures of the flagellar base, which is crucial for shaping the flagellar beat. We show that outer dense fibers are directly coupled to microtubule doublets in the principal piece but not in the midpiece. Thus, mammalian sperm flagella are ornamented across scales, from protofilament-bracing structures rein-forcing microtubules at the nano-scale to accessory structures that impose micron-scale asymmetries on the entire assembly. Our structures provide vital foundations for linking molecular structure to ciliary motility and evolution.",
    "published": "10.15252/embj.2020107410",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.18.388652",
    "title": "The centriolar satellite protein Cfap53/Ccdc11 facilitates the formation of the first zygotic microtubule organizing center in the zebrafish embryo.",
    "authors": "Willekers, S.; Tessadori, F.; Vaart, B. v. d.; Henning, H. H. W.; Stucchi, R.; Altelaar, M.; Roelen, B. A. J.; Akhmanova, A.; Bakkers, J.",
    "author_corresponding": "Jeroen  Bakkers",
    "author_corresponding_institution": "Hubrecht Institute",
    "date": "2020-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/18/2020.11.18.388652.source.xml",
    "abstract": "In embryos from most animal species a zygotic centrosome is assembled by the centriole derived from the sperm cell and pericentriolar proteins present in the oocyte. This zygotic centrosome acts as a microtubule organizing center (MTOC) to assemble the mitotic spindle in the first and all subsequent cell divisions. As MTOC formation has been studied mainly in adult cells, very little is known about the formation of the first zygotic MTOC. Here we find that zebrafish (Danio rerio) embryos lacking maternal or paternal Cfap53, a centriolar satellite protein, arrest during the first cell cycle due to a failure in proper formation of the mitotic spindle. During the first cell cycle Cfap53 co-localizes with {gamma}-tubulin and other centrosomal and centriolar satellite proteins to the very large MTOC. Furthermore, we find that {gamma}-tubulin localization to the MTOC is impaired in the absence of Cfap53 or when the microtubule network is disrupted. Based on these results we propose a model in which maternal and paternal Cfap53 participates in the organization of the first zygotic MTOC of the embryo. Once the zygotic MTOC is formed, Cfap53 is dispensable for MTOC formation and integrity in subsequent cell divisions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.18.388611",
    "title": "Cell-to-cell heterogeneity in Sox2 and Brachyury expression guides progenitor destiny by controllingtheir movements.",
    "authors": "Romanos, M.; Allio, G.; Combres, L.; Medevielle, F.; Escalas, N.; Soula, C.; Steventon, B.; Trescases, A.; Benazeraf, B.",
    "author_corresponding": "Bertrand  Benazeraf",
    "author_corresponding_institution": "Centre de Biologie du Developpement (CBD), Centre de Biologie Integrative (CBI), Universite de Toulouse, CNRS, UPS, Toulouse, France.",
    "date": "2020-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/18/2020.11.18.388611.source.xml",
    "abstract": "Although cell-to-cell heterogeneity in gene and protein expression within cell populations has been widely documented, we know little about its potential biological functions. We addressed this issue by studying progenitors that populate the posterior region of the vertebrate embryos, a cell population known for its capacity to self-renew or to contribute to the formation of the neural tube and paraxial mesoderm tissues. Posterior progenitors are characterized by the co-expression of Sox2 and Brachyury (Bra), two transcription factors related to neural and mesodermal lineages, respectively. In this study, we show that the respective levels of Sox2 and Bra proteins display a high degree of variability among posterior progenitors of the quail embryo. By developing forced expression and downregulation approaches, we further provide evidence that the value of the Sox2-to-Bra ratio in a given progenitor directs its choice of staying in place or exit the progenitor zone to generate neural or mesodermal cells. Time-lapse imaging together with mathematical modeling then reveal that variations of the Sox2-to-Bra ratio confer these cells heterogeneous motile behaviors. While high Bra levels display high motile properties that push cells to join the mesoderm, high levels of Sox2 tend to inhibit cell movement making cells get integrated into the neural tube. Our work thus provides evidence that the spatial heterogeneity of posterior progenitors, with regards to their relative contents of Sox2 and Bra and thus to their motile properties, is fundamental to maintain a pool of resident progenitors while others segregate to contribute to tissue formation. More broadly, our work reveals that heterogeneity among a population of progenitor cells is critical to ensure robust multi-tissue morphogenesis.",
    "published": "10.7554/eLife.66588",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.18.365965",
    "title": "Structural Basis of Complex Formation Between Mitochondrial Anion Channel VDAC1 and Hexokinase-II",
    "authors": "Haloi, N.; Wen, P.-C.; Cheng, Q.; Yang, M.; Natarajan, G.; Camara, A. K. S.; Kwok, W.-M.; Tajkhorshid, E.",
    "author_corresponding": "Emad  Tajkhorshid",
    "author_corresponding_institution": "University of Illinois at Urbana-Champaign",
    "date": "2020-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/18/2020.11.18.365965.source.xml",
    "abstract": "Complex formation between hexokinase-II (HKII) and the mitochondrial channel VDAC1 plays a crucial role in regulating cell growth and survival; however, structural details of this complex remain elusive. We hypothesize that a conserved, hydrophobic helix (H-anchor) of HKII first inserts into the outer membrane of mitochondria (OMM) and then interacts with VDAC1 on the cytosolic leaflet of OMM to form a binary complex. To systematically investigate this process, we adopted a hybrid approach: 1) the membrane binding of HKII was first described with molecular dynamics (MD) simulations employing a membrane mimetic model with enhanced lipid diffusion, then 2) the resulting membrane-bound HKII was used to form complex with VDAC1 in millisecond-scale Brownian dynamics (BD) simulations. We show that H-anchor inserts its first 10 residues into the membrane, substantiating previous experimental findings. The insertion depth of the H-anchor was used to derive positional restraints in subsequent BD simulations to preserve the membrane-bound pose of HKII during the formation of the HKII/VDAC1 binary complex. Multiple BD-derived structural models were further refined with MD simulations, resulting in one stable complex. A major feature in the complex is the partial (not complete) blockade of VDAC1s permeation pathway by HKII, a result supported by our comparative electrophysiological measurements of the channel in the presence and absence of HKII. Additionally, we showed how VDAC1 phosphorylation disrupts HKII binding, a feature that is verified by our electrophysiology recordings and have implications in mitochondria-mediated cell death.",
    "published": "10.1038/s42003-021-02205-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.18.388033",
    "title": "In ovo electroporation of chick limb bud ectoderm",
    "authors": "Tomizawa, R. R.; Tabin, C. J.; Atsuta, Y.",
    "author_corresponding": "Yuji  Atsuta",
    "author_corresponding_institution": "Kyushu University",
    "date": "2020-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/18/2020.11.18.388033.source.xml",
    "abstract": "Deciphering how ectodermal tissues form, and how they maintain their integrity, is crucial for understanding epidermal development and pathogenesis. However, lack of simple and rapid gene manipulation techniques limits genetic studies to elucidate mechanisms underlying these events. Here we describe have an easy method for electroporation of chick embryo limb bud ectoderm, enabling gene manipulation during ectoderm development and wound healing. Taking advantage of a small parafilm well that constrains DNA plasmids locally and the fact that the limb ectoderm arises from a defined site, we target the limb ectoderm forming region by in ovo electroporation. This approach results in efficient transgenesis of the limb ectodermal cells. Further, using a previously described Msx2 promoter, gene manipulation can be specifically targeted to the apical ectodermal ridge (AER), a signaling center regulating limb development. Using the electroporation technique to deliver a fluorescent marker into the embryonic limb ectoderm, we show its utility in performing time-lapse imaging during wound healing. This analysis revealed previously unrecognized dynamic remodeling of the actin cytoskeleton and lamellipodia formation at the edges of the wound. We find that the lamellipodia formation requires activity of Rac1 GTPase, suggesting its necessity for wound closure. Our method is simple and cheap, and permits high throughput tests for gene function during limb ectodermal development and wound healing.",
    "published": "10.1002/dvdy.352",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.18.374223",
    "title": "Isolation of nuclei and downstream processing of cell-type-specific nuclei from micro-dissected mouse brain regions - techniques and caveats.",
    "authors": "Chongtham, M. C.; Todorov, H.; Wettschereck, J.; Gerber, S.; Winter, J.",
    "author_corresponding": "Monika Chanu  Chongtham",
    "author_corresponding_institution": "Leibniz Institute of Resilience Research, Wallstr 7, 55122, Mainz, Germany",
    "date": "2020-11-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/18/2020.11.18.374223.source.xml",
    "abstract": "The mammalian brain consists of several structurally and functionally distinct regions equipped with an equally complex cell-type system. Due to its relevance in uncovering disease mechanisms, the study of cell-type-specific molecular signatures of different brain regions has increased. The rapid evolution of newer and cheaper sequencing techniques has also boosted the interest in cell-type-specific epigenetic studies. In fact, the nucleus holds most of the cells epigenetic information and is quite resistant to tissue dissociation processes as compared to cells. As such, nuclei are continually preferred over cells for epigenetic studies. However, the isolation of nuclei from cells is still a biochemically complex process, with every step affecting downstream results. Therefore, it is necessary to use protocols that fit the experimental design to yield nuclei of high quality and quantity. However, the current protocols are not suitable for nuclei isolation of small volumes of micro-dissected brain regions from individual mouse brains.\n\nAdditionally, the caveats associated with centrifugation steps of nuclei extraction and the effects of different buffers have not been thoroughly investigated. Therefore, in this study, we describe an iodixanol based density gradient ultracentrifugation protocol suitable for micro-dissected brain regions from individual mice using ArccreERT2 (TG/WT).R26CAG-Sun1-sfGFP-Myc (M/WT or M/M). This mouse model shows sfGFP expression (sfGFP+) in the nuclear membrane of specific stimulus activated cells, thereby providing a good basis for the study - nuclei isolation and separation of cell-type-specific nuclei. The study also introduces new tools for rapid visualization and assessment of quality and quantity of nascent extracted nuclei. These tools were then used to examine critical morphological features of nuclei derived from different centrifugation methods and the use of different buffers to uncover underlying effects. Finally, to obtain cell-type-specific nuclei (sfGFP+ nuclei) from the isolated nuclei pool of high viscosity, an optimized protocol for fluorescence activated nuclei sorting (FANS) was established to speed up sorting. Additionally, we present a 1% PFA protocol for fixation of isolated nuclei for long term microscopic visualization.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.18.378984",
    "title": "The early endosomal protein Rab21 is critical for enterocyte functions and intestinal homeostasis",
    "authors": "Nassari, S.; Levesque, D.; Boisvert, F.-M.; Jean, S.",
    "author_corresponding": "Steve  Jean",
    "author_corresponding_institution": "Universite de Sherbrooke",
    "date": "2020-11-18",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/18/2020.11.18.378984.source.xml",
    "abstract": "Membrane trafficking is defined as the vesicular transport of molecules into, out of, and throughout the cell. In intestinal enterocytes, defects in endocytic/recycling pathways result in impaired function and are linked to genetic diseases. However, how these trafficking pathways regulate intestinal tissue homeostasis is poorly understood. Using the Drosophila intestine as an in vivo model system, we investigated enterocyte-specific functions for the early endosomal trafficking machinery in gut homeostasis. We focused on the small GTPase Rab21, which regulates specific steps in early endosomal trafficking. Rab21-depleted guts showed severe abnormalities in intestinal morphology, with deregulated homeostasis associated with a gain in mitotic cells and increased cell death. Increases in both apoptosis and yorkie signaling were responsible for compensatory proliferation and tissue inflammation. Using a RNA interference screen, we identified specific regulators of autophagy and membrane trafficking that phenocopied Rab21 loss. We further showed that Rab21-induced hyperplasia was rescued by inhibition of epidermal growth factor receptor signaling, and identified improperly trafficked cargoes in Rab21-depleted enterocytes. Our data shed light on an important role for early endosomal trafficking, and particularly Rab21, in enterocyte-mediated intestinal homeostasis.",
    "published": "NA",
    "server": "biorxiv"
  }
]