[
  {
    "doi": "10.1101/2020.11.06.370023",
    "title": "The Effects of Strain and Estrous Cycle on Heroin- and Sucrose-Maintained Responding in Female Rats",
    "authors": "Schmidt, K. T.; Sharp, J. L.; Ethridge, S. B.; Pearson, T.; Ballard, S.; Potter, K. M.; Smith, M. A.",
    "author_corresponding": "Mark A Smith",
    "author_corresponding_institution": "Davidson College",
    "date": "2020-11-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/08/2020.11.06.370023.source.xml",
    "abstract": "Heroin intake decreases during the proestrus phase of the estrous cycle in female, Long-Evans rats. The purpose of this study was to (1) determine if proestrus-induced decreases in heroin intake extend across rat strains and (2) determine if proestrus-induced decreases in responding extend to a nondrug reinforcer. Female rats were implanted with intravenous catheters and trained to self-administer heroin. Estrous cycle was tracked daily for the duration of the study. During testing, Lewis, Sprague-Dawley, and Long Evans rats self-administered low (0.0025 mg/kg) and high (0.0075 mg /kg) doses of heroin (Experiment 1) and then self-administered sucrose (Experiment 2) on fixed ratio (FR1) schedules of reinforcement. Heroin intake decreased significantly during proestrus in all three rat strains under at least one dose condition; however, sucrose intake did not decrease during proestrus in any strain. These data indicate that responding maintained by heroin, but not a nondrug reinforcer, significantly decreases during proestrus in female rats and that these effects are consistent across rat strain.",
    "published": "10.1016/j.bbr.2021.113329",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.08.372763",
    "title": "Practical considerations for using K3 cameras in CDS mode for high-resolution and high-throughput single particle cryo-EM",
    "authors": "Sun, M.; Azumaya, C. M.; Tse, E.; Frost, A.; Southworth, D.; Verba, K. A.; Cheng, Y.; Agard, D. A.",
    "author_corresponding": "David A Agard",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2020-11-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/08/2020.11.08.372763.source.xml",
    "abstract": "Detector technology plays a pivotal role in high-resolution and high-throughput cryo-EM structure determination. Compared with the first-generation, single-electron counting direct detection camera (Gatan K2), the latest K3 camera is faster, larger, and now offers a correlated-double sampling mode (CDS). Importantly this results in a higher DQE and improved throughput compared to its predecessor. In this study, we focused on optimizing camera data collection parameters for daily use within a cryo-EM facility and explored the balance between throughput and resolution. In total, eight data sets of murine heavy-chain apoferritin were collected at different dose rates and magnifications, using 9-hole image shift data collection strategies. The performance of the camera was characterized by the quality of the resultant 3D reconstructions. Our results demonstrated that the Gatan K3 operating in CDS mode outperformed nonCDS mode in terms of reconstruction resolution in all tested conditions with 8 electrons per pixel per second being the optimal dose rate. At low magnification (64kx) we were able to achieve reconstruction resolutions of 149% of the physical Nyquist limit (1.8 [A] with a 1.346 [A] physical pixel). Low magnification allows more particles to be collected per image, aiding analysis of heterogeneous samples requiring large data sets. At moderate magnification (105kx, 0.834[A] physical pixel size) we achieved a resolution of 1.65 [A] within 9 hours of data collection, a condition optimal for achieving high-resolution on well behaved samples. Our results also show that for an optimal sample like apoferritin, one can achieve better than 2.5 [A] resolution with 5 minutes of data collection. Together, our studies validate the most efficient ways of imaging protein complexes using the K3 direct detector and will greatly benefit the cryo-EM community.",
    "published": "10.1017/S1431927620017687",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.372011",
    "title": "Whole genome sequencing provides evidence of two biologically and clinically distinct entities of asymptomatic monoclonal gammopathies: progressive versus stable myeloma precursor condition",
    "authors": "Oben, B.; Froyen, G.; Maclachlan, K. H.; Leongamornlert, D.; Abascal, F.; Zheng-Lin, B.; Yellapantula, V.; Derkach, A.; Geerdens, E.; Diamond, B. T.; Arijs, I.; Maes, B.; Vanhees, K.; Hultcrantz, M.; Manasanch, E. E.; Kazandjian, D.; Dogan, A.; Zhang, Y.; Mikulasova, A.; Walker, B.; Morgan, G.; Campbell, P. J.; Landgren, O.; Rummens, J.-L.; Bolli, N.; Maura, F.",
    "author_corresponding": "Francesco  Maura",
    "author_corresponding_institution": "Memorial Sloan Kettering",
    "date": "2020-11-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/08/2020.11.06.372011.source.xml",
    "abstract": "Multiple myeloma (MM) is consistently preceded by precursor conditions recognized clinically as monoclonal gammopathy of undetermined significance (MGUS) or smoldering myeloma (SMM). We interrogate, for the first time, the whole genome sequence (WGS) profile of 18 MGUS and compare them with those from 14 SMMs and 80 MMs. We show that cases with a non-progressing, clinically stable myeloma precursor condition (n=15) are characterized by later initiation in the patients life and by the absence of myeloma defining genomic events including: chromothripsis, templated insertions, mutations in driver genes, aneuploidy, and canonical APOBEC mutational activity. This data provides evidence that WGS can be used to recognize two biologically and clinically distinct myeloma precursor entities that are either progressive or stable.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.08.373357",
    "title": "Pseudocapillaria tomentosa, Mycoplasma spp., and intestinal lesions in experimentally infected zebrafish Danio rerio",
    "authors": "Kent, M.; Wall, E. S.; Sichel, S.; Watral, V.; Stagman, K.; Sharpton, T. J.; Guillemin, K.",
    "author_corresponding": "Michael  Kent",
    "author_corresponding_institution": "Oregon State University",
    "date": "2020-11-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/08/2020.11.08.373357.source.xml",
    "abstract": "Intestinal neoplasms and preneoplastic lesions are common in zebrafish research facilities. Previous studies have demonstrated that the neoplasms are caused by a transmissible agent, and two candidate agents have been implicated: a Mycoplasma sp. related to M. penetrans and the intestinal parasitic nematode, Pseudocapillaria tomentosa, and both agents are common in zebrafish facilities. To elucidate the role of these two agents in the occurrence and severity of the neoplasm and other intestinal lesions, we conducted two experimental inoculation studies. Exposed fish were examined at various time points over an 8 mo. period for intestinal histpathologic changes and the burden of Mycoplasma and nematodes. Fish exposed to a Mycoplasma isolate from zebrafish were associated with preneoplastic lesions. Fish exposed to the nematode alone or with the Mycoplasma isolate developed severe lesions and neoplasms. Both inflammation and neoplasm scores were associated with an increase in Mycoplasma burden. These results support the conclusions that P. tomentosa is a strong promoter of intestinal neoplasms in zebrafish, and that Mycoplasma alone can also cause intestinal lesions and accelerate cancer development in the context of nematode infection.",
    "published": "10.1089/zeb.2020.1955",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.371625",
    "title": "The role of directionality in determining spatiotemporal tau pathology differs between AD-Like and Non-AD-Like mouse models",
    "authors": "Mezias, C.; Raj, A.",
    "author_corresponding": "Christopher  Mezias",
    "author_corresponding_institution": "University of California San Francisco",
    "date": "2020-11-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/08/2020.11.06.371625.source.xml",
    "abstract": "IntroductionCurrent research indicates divergent spatiotemporal tauopathy progression between conditions and implicates transsynaptic connectome-based spread as a main mechanism. We examine tauopathy and connectome interactions to investigate why different spatiotemporal patterns of pathology arise.\n\nMethodsWe test whether divergent spatiotemporal tau pathology patterns from 15 mouse-model datasets can be explained by a directional bias in tau transmission along fiber tracts via a mathematical model called Directed Network Transmission (DNT).\n\nResultsAmyloid-comorbid tauopathic mouse models meant to mimic AD demonstrate spatiotemporal tauopathy patterns consistent with retrograde direction spread biases. Non-amyloid-comorbid mice demonstrate no consistent spread biases. Further, canonically  early tau pathology regions in AD are implicated as having earliest pathology in a simulation with random tauopathy seeding locations with retrograde biased spread.\n\nDiscussionThese results implicate directional biases in tau pathology spread along fiber tracts as a strong candidate explanation for divergent spatiotemporal tau progression between conditions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.07.372649",
    "title": "The diagonal band of broca continually regulates olfactory-mediated behaviors by modulating odor-evoked responses within the olfactory bulb",
    "authors": "Schwarz, I.; Mueller, M.; Pavlova, I.; Schweihoff, J. F.; Musacchio, F.; Mittag, M.; Fuhrmann, M.; Schwarz, M. K.",
    "author_corresponding": "Martin K. Schwarz",
    "author_corresponding_institution": "University of Bonn Medical Faculty",
    "date": "2020-11-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/08/2020.11.07.372649.source.xml",
    "abstract": "Sensory perception is modulated in a top-down fashion by higher brain regions to regulate the strength of its own input resulting in the adaptation of behavioral responses. In olfactory perception, the horizontal diagonal band of broca (HDB), embedded in the basal forebrain modulates olfactory information processing by recruiting olfactory bulb (OB) interneurons to shape excitatory OB output. Currently, little is known about how specific HDB to OB top-down signaling affects complex olfactory-mediated behaviors. Here we show that the olfactory bulb is strongly and differentially innervated by HDB projections. HDB-silencing via tetanus toxin light chain led to reduced odor-evoked Ca2+-responses in glomeruli of the OB, underscoring HDBs role in odor response modulation. Furthermore, selective, light-mediated silencing of HDB to OB afferents completely prevented olfactory-mediated habituation and discrimination behaviors. Notably, also social habituation and discrimination behaviors were affected. Mono-transsynaptic tracing studies indicated a robust HDB innervation from the paraventricular nucleus (PVN). Here we provide evidence for a novel tri-synaptic PVN-HDB-OB axis responsible for modulating these types of behavior. Thus, HDB to OB projections constitute a central top-down pathway for olfactory-mediated habituation and discrimination behaviors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.371955",
    "title": "Treatment of age-related visual impairment with a mitochondrial therapeutic.",
    "authors": "Alam, N. M.; Douglas, R. M.; Prusky, G. T.",
    "author_corresponding": "Nazia M Alam",
    "author_corresponding_institution": "Burke Neurological Institute",
    "date": "2020-11-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/08/2020.11.06.371955.source.xml",
    "abstract": "Age-related visual decline and disease due to neural dysfunction are major sources of disability that have resisted effective treatment. In light of evidence that visual impairment and mitochondrial dysfunction advance with age, we characterized age-related decline of spatial visual function in mice, and investigated whether improving mitochondrial function could treat it. Impaired photopic acuity measured with a virtual opto-kinetic system emerged near 18 months, and declined to [~]40% below normal by 34 months. Daily application of the synthetic peptide SS-31, which has high selectivity for mitochondrial membranes that contain cardiolipin, and promotes efficient electron transfer, was able to mitigate visual decline from 18 months. Daily application from 24 months, when acuity was reduced by [~]16%, reversed visual decline and normalized function within 2 months; recovered function that persisted for at least 3 months after treatment was withdrawn. A single treatment at 24 months also delayed subsequent visual decline. Daily application from 32 months took longer to affect change, but enabled substantial improvement within 2 months. The effects of age and SS-31 treatment on contrast sensitivity was similar to those on acuity, systemic and eye drop applications of SS-31 had comparable effects, scotopic spatial visual function was largely unaffected by age or treatment, and altered function was independent of variation in optical clarity. These data indicate that SS-31 treatment adaptively alters the aging visual system, and provide a rationale to investigate whether mitochondrial dysfunction is a treatable pathophysiology of human visual aging and age-related visual disease.\n\nTRANSLATIONAL IMPACTO_ST_ABSClinical issueC_ST_ABSAge-related visual impairment is a major source of disability. Aging invariably leads to optical dysfunction related to inflexibility (presbyopia) or clouding (cataracts) of the lens, and neural dysfunction; each of which compromises the ability to resolve detail (acuity) and differences in luminance (contrast sensitivity) in visual scenes. Age is also a predisposition to develop blinding visual diseases that have a neurological origin, such as glaucoma, diabetic retinopathy, and age-related macular degeneration. Whereas, age-related optical problems can often be corrected with eyewear or surgical lens replacement, we lack sufficient understanding of the natural course of visual aging and the neural processes that regulate it to effectively treat age-related visual dysfunction and disease linked to neural dysfunction.\n\nResultsMitochondria are cellular organelles that enable energy metabolism, and essential cellular signaling processes. Mitochondrial function declines with age in the visual system and is linked with the development of age-related visual disease. Here, the authors present evidence that improving mitochondrial function can treat age-related visual decline. They report that a loss of acuity emerged in mice near 18 months (early old age) and declined with age until 34 months (extreme old age) when it was reduced by [~]60%. Daily administration of the mitochondria-acting peptide, SS-31, from 18 months largely prevented subsequent age-related visual decline. Application from 24 months, when moderate visual impairment was present, led to complete recovery of visual acuity within 2 months, which persisted for at least 3 months after SS-31 was withdrawn. A single dose at 24 months was also able to delay visual decline. Moreover, 2 months of SS-31 administration from 32 months, after much more severe visual dysfunction was manifest, substantially improved function by 34 months.\n\nImplications and future directionsThe study reveals that spatial measures of visuomotor function can identify age-related visual decline in mice that is largely preventable and reversible early in its course, by treatment with a mitochondrial-acting peptide. That visual dysfunction late in life is partially reversible with the peptide, also indicates that treating mitochondrial dysfunction has the potential to provide a benefit at any age. In addition, that restored function endured after the peptide was withdrawn indicates that improving mitochondrial function elicits long-lasting beneficial changes in the aging visual system. By linking mitochondrial dysfunction with visual aging, the data also suggests that improving mitochondrial function is a promising approach for treating age-related visual disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.371740",
    "title": "SPHERIOUSLY? The challenges of estimating spherical pore size non-invasively in the human brain from diffusion MRI",
    "authors": "Afzali, M.; Nilsson, M.; Palombo, M.; Jones, D. K.",
    "author_corresponding": "Maryam  Afzali",
    "author_corresponding_institution": "Cardiff University",
    "date": "2020-11-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/08/2020.11.06.371740.source.xml",
    "abstract": "The Soma and Neurite Density Imaging (SANDI) three-compartment model was recently proposed to disentangle cylindrical and spherical geometries, attributed to neurite and soma compartments, respectively, in brain tissue. The approach could also enable estimation of microstructure parameters such as the apparent size (radius) of the soma. There are some recent advances in diffusion-weighted MRI signal encoding and analysis (including the use of multiple so-called  b-tensor encodings and analysing the signal in the frequency-domain) that have not yet been applied in the context of SANDI. In this work, using: (i) ultra-strong gradients; (ii) a combination of linear, planar, and spherical b-tensor encodings; and (iii) analysing the signal in the frequency domain, three main challenges to robust estimation of soma size were identified:\n\nFirst, the Rician noise floor in magnitude-reconstructed data biases estimates of soma properties in a non-uniform fashion. It may cause overestimation or underestimation of the soma size and density. This can be partly ameliorated by accounting for the noise floor in the estimation routine.\n\nSecond, even when using the strongest diffusion-encoding gradient strengths available for human MRI, there is an empirical lower bound on the spherical signal fraction and pore-size that can be detected and estimated robustly. For the experimental setup used here, the lower bound on the signal fraction was approximately 10%. We employed two different ways of establishing the lower bound for spherical radius estimates in white matter. The first, examining power-law relationships between the DW-signal and diffusion weighting in empirical data, yielded a lower bound of 7 m, while the second, pure Monte Carlo simulations, yielded a lower limit of 3 m and in this low radii domain, there is little differentiation in signal attenuation.\n\nThird, if there is sensitivity to the transverse intra-cellular diffusivity in cylindrical structures, e.g., axons and cellular projections, then trying to disentangle two diffusion-time-dependencies using one experimental parameter (i.e., change in frequency-content of the encoding waveform) makes spherical pore-size estimates particularly challenging.\n\nWe conclude that due to the aforementioned challenges spherical pore size estimates may be biased when the corresponding signal fraction is low, which must be considered when using them as biomarkers in clinical/research studies.",
    "published": "10.1016/j.neuroimage.2021.118183",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.371880",
    "title": "Adult Neurogenesis in Peripheral Nervous System",
    "authors": "Liu, Y.; Gu, X.",
    "author_corresponding": "Yisheng  Liu",
    "author_corresponding_institution": "Nanjing University",
    "date": "2020-11-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/08/2020.11.06.371880.source.xml",
    "abstract": "Although postnatal neurogenesis has been discovered in some regions of the peripheral nervous system (PNS), only indirect evidences indicated that some progenitors in the adult sciatic nerve and dorsal root ganglion (DRG) serve as a source of newly born sensory neurons. Here, we report the discovery of neurons and neuronal stem cells in the adult rat sciatic nerve. Lineage tracing detected a population of sciatic nerve neurons as progeny of adult neuronal stem cells. With the further finding of labeled DRG neurons in adult transgenic rats with local sciatic nerve staining, we propose a model of adult neurogenesis in the sciatic nerve in which neuronal stem cells in sciatic nerve mature as sensory neurons in adults along the sciatic nerve to DRG. This hypothesis provides a new way to understand sensory formation in adults. Those neuronal stem cells in the sciatic nerve may help to therapy of nerve trauma and disease in the future.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.371591",
    "title": "Longitudinal Auditory Pathophysiology Following Mild Blast Induced Trauma",
    "authors": "Han, E. X.; Fernandez, J. M.; Swangberg, C.; Shi, R.; Bartlett, E. L.",
    "author_corresponding": "Edward L Bartlett",
    "author_corresponding_institution": "Purdue University",
    "date": "2020-11-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/08/2020.11.06.371591.source.xml",
    "abstract": "Blast-induced hearing difficulties affect thousands of veterans and civilians. The long-term impact of even a mild blast exposure on the central auditory system is hypothesized to contribute to lasting behavioral complaints associated with mild blast traumatic brain injury (bTBI). Although recovery from mild blast has been studied separately over brief or long time windows, few, if any, studies have investigated recovery longitudinally over short-term and longer-term (months) time windows. Specifically, many peripheral measures of auditory function either recover or exhibit subclinical deficits, masking deficits in processing complex, real-world stimuli that may recover differently. Thus, examining the acute time course and pattern of neurophysiological impairment using appropriate stimuli is critical to better understanding and intervention of bTBI-induced auditory system impairments. Here, we compared auditory brainstem response, middle-latency auditory evoked potentials, and envelope following responses. Stimuli were clicks, tone pips, amplitude modulated tones in quiet and in noise, and speech-like stimuli (iterated rippled noise pitch contours) in adult male rats subjected to mild blast and sham exposure over the course of two months. We found that blast animals demonstrated drastic threshold increases and auditory transmission deficits immediately after blast exposure, followed by substantial recovery during the window of 7-14 days post-blast, though with some deficits remaining even after two months. Challenging conditions and speech-like stimuli can better elucidate mild bTBI-induced auditory deficit during this period. Our results suggest multiphasic recovery and therefore potentially different time windows for treatment, and deficits can be best observed using a small battery of sound stimuli.\n\nNew and NoteworthyFew studies on blast-induced hearing deficits go beyond simple sounds and sparsely track post-exposure. Therefore, the recovery arc for potential therapies and real-world listening is poorly understood. Evidence suggested multiple recovery phases over 2 months post-exposure. Hearing thresholds largely recovered within 14 days and partially explained recovery. However, mid-latency responses, responses to AM in noise, and speech-like pitch sweeps exhibited extended changes, implying persistent central auditory deficits and the importance of subclinical threshold shifts.",
    "published": "10.1152/jn.00039.2021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.07.372870",
    "title": "Invariant Odor Recognition with ON-OFF Neural Ensembles",
    "authors": "Nizampatnam, S.; Zhang, L.; Chandak, R.; Katta, N.; Raman, B.",
    "author_corresponding": "Baranidharan  Raman",
    "author_corresponding_institution": "Washington University in St. Louis",
    "date": "2020-11-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/08/2020.11.07.372870.source.xml",
    "abstract": "Invariant recognition of a stimulus is a challenging pattern-recognition problem that must be dealt with by all sensory systems. Since neural responses evoked by a stimulus could be perturbed in a multitude of ways, could a single scheme be devised to achieve this computational capability? We examined this issue in locust olfactory system. We found that odor-evoked responses in individual projection neurons in the locust antennal lobe varied unpredictably with repetition, stimulus dynamics, stimulus history, presence of background odorants, and changes in ambient conditions. Yet, a highly-constrained Bayesian logistic regression approach with ternary weights could provide robust odor recognition. We found that this approach could be further simplified: sum firing rates of ON neurons and subtract total activity in OFF neurons ( ON minus OFF classifier). Notably, we found that this approach could be generalized to develop a Boolean neural network that can perform well in a non-olfactory pattern recognition task.",
    "published": "10.1073/pnas.2023340118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.371823",
    "title": "With Childhood Hemispherectomy, One Hemisphere Can Support--But is Suboptimal for--Word and Face Recognition",
    "authors": "Granovetter, M. C.; Ettensohn, L.; Behrmann, M.",
    "author_corresponding": "Michael C Granovetter",
    "author_corresponding_institution": "Carnegie Mellon University",
    "date": "2020-11-08",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/08/2020.11.06.371823.source.xml",
    "abstract": "The right and left cerebral hemispheres are important for face and word recognition, respectively--a specialization that emerges over human development. The question is whether this bilateral distribution is necessary or whether a single hemisphere, be it left or right, can support both face and word recognition. Here, face and word recognition accuracy in patients with a single hemisphere following childhood hemispherectomy was compared against matched typical controls. In Experiment 1, participants viewed stimuli in central vision. Across both face and word tasks, accuracy of both left and right hemispherectomy patients, while significantly lower than controls accuracy, averaged above 80% and did not differ from each other. To compare patients single hemisphere more directly to one hemisphere of controls, in Experiment 2, participants viewed stimuli in one visual field to constrain initial processing chiefly to a single (contralateral) hemisphere. Whereas controls had higher word accuracy when words were presented to the right than to the left visual field, there was no field/hemispheric difference for faces. In contrast, left and right hemispherectomy patients, again, showed comparable performance to one another on both face and word recognition, albeit significantly lower than controls. Altogether, the findings indicate that a single developing hemisphere, either left or right, may be sufficiently plastic for comparable representation of faces and words. However, perhaps due to increased competition or \"neural crowding,\" constraining cortical representations to one hemisphere may collectively hamper face and word recognition, relative to that observed in typical development with two hemispheres.\n\nSignificance StatementAdults show right and left cerebral hemispheric biases for face and word recognition, respectively, a division of labor that emerges over development. Here, face and word recognition were assessed in childhood hemispherectomy patients to study the consequences of development with a single hemisphere. While these patients showed above 80% accuracy on face and word recognition tasks, which is surprisingly high relative to the brain volume resected, they nonetheless performed more poorly than typically developing controls. Importantly, patient performance was independent of which hemisphere was removed, suggesting that their single, preserved hemisphere subserves face and word recognition comparably, albeit somewhat inferiorly relative to controls. This demonstrates the remarkable plasticity of the developing brain but, at the same time, highlights plasticitys constraints.",
    "published": "10.1073/pnas.2212936119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.08.373548",
    "title": "Live-cell microscopy reveals that human T cells primarily respond chemokinetically within a CCL19 gradient that induces chemotaxis in dendritic cells",
    "authors": "Loef, E. J.; Sheppard, H. M.; Birch, N. P.; Dunbar, R. P.",
    "author_corresponding": "Evert Jan Loef",
    "author_corresponding_institution": "University of Auckland",
    "date": "2020-11-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/08/2020.11.08.373548.source.xml",
    "abstract": "The ability to study migratory behavior of immune cells is crucial to understanding the dynamic control of the immune system. Migration induced by chemokines is often assumed to be directional (chemotaxis), yet commonly used endpoint migration assays are confounded by detecting increased cell migration that lacks directionality (chemokinesis).\n\nTo distinguish between chemotaxis and chemokinesis we used the classic \"under-agarose assay\" in combination with video-microscopy to monitor migration of CCR7+ human monocyte-derived dendritic cells and T cells in response to a concentration gradient of CCL19. The formation of the gradients was visualized with a fluorescent marker and lasted several hours.\n\nMonocyte-derived dendritic cells migrated chemotactically towards the CCL19 gradient. In contrast, T cells exhibited a biased random walk that was primarily driven by increased exploratory chemokinesis towards CCL19. This dominance of chemokinesis over chemotaxis in T cells is consistent with CCR7 ligation optimizing T cell scanning of antigen-presenting cells in lymphoid tissues.",
    "published": "10.3389/fimmu.2021.628090",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.07.367649",
    "title": "in vitro: Natural Compounds (Thymol, Carvacrol, Hesperidine, And Thymoquinone) Against SARS-CoV2 Strain Isolated From Egyptian Patients",
    "authors": "Seadawy, M. G.; Gad, A. F.; Harty, B. E.; Mohamed, M. F.; ELdesoky, M. S.; Elfiky, A. A.; Ahmed, A.; Zekri, A. N.",
    "author_corresponding": "Mohamed Gomaa Seadawy",
    "author_corresponding_institution": "main laboratories, Egypt Army",
    "date": "2020-11-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/08/2020.11.07.367649.source.xml",
    "abstract": "The current pandemic of the coronavirus disease-2019 (COVID-19) has badly affected our life during the year 2020. SARS-CoV-2 is the primary causative agent of the newly emerged pandemic. Natural flavonoids, Terpenoid and Thymoquinone are tested against different viral and host-cell protein targets. These natural compounds have a good history in treating Hepatitis C Virus (HCV) and Human Immunodeficiency Virus (HIV). Molecular docking combined with cytotoxicity and plaque reduction assay is used to test the natural compounds against different viral (Spike, RdRp, and Mpro) and host-cell (TMPRSS II, keap 1, and ACE2) targets. The results demonstrate the binding possibility of the natural compounds (Thymol, Carvacrol, Hesperidine, and Thymoquinone) to the viral main protease (Mpro). Some of these natural compounds were approved to start clinical trail from Egypt Center for Research and Regenerative Medicine ECRRM IRB (Certificate No.IRB00012517)",
    "published": "10.26717/BJSTR.2021.34.005552",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.08.373464",
    "title": "Disproportionate CH4 sink strength from an endemic, sub-alpine Australian soil microbial community",
    "authors": "McDaniel, M. D.; Hernandez, M.; Dumont, M. G.; Ingram, L. J.; Adams, M. A.",
    "author_corresponding": "Marshall D McDaniel",
    "author_corresponding_institution": "Iowa State University",
    "date": "2020-11-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/08/2020.11.08.373464.source.xml",
    "abstract": "Soil-to-atmosphere methane (CH4) fluxes are dependent on opposing microbial processes of production and consumption. Here we use a soil-vegetation gradient in an Australian sub-alpine ecosystem to examine links between composition of soil microbial communities, and the fluxes of greenhouse gases they regulate. For each soil-vegetation type (forest, grassland, and bog), we measured carbon dioxide (CO2) and CH4 fluxes and their production/consumption at 5-cm intervals to a depth of 30 cm. All soils were sources of CO2, ranging from 49-93 mg CO2 m-2 h-1. Forest soils were strong net sinks for CH4 at rates up to -413 {micro}g CH4 m-2 h-1. Grassland soils varied with some soils acting as sources and some as sinks, but overall averaged -97 {micro}g CH4 m-2 h-1. Bog soils were net sources of CH4 (+340 {micro}g CH4 m-2 h-1). Methanotrophs were dominated by USC in forest and grassland soils, and Candidatus Methylomirabilis sp. in the bog soils. Methylocystis were also detected at relatively low abundance. The potential disproportionately large contribution of these ecosystems to global CH4 oxidation, and poorly understood microbial community regulating it, highlight our dependence on soil ecosystem services in remote locations can be driven by a unique population of soil microbes.\n\nOriginality-Significance Statement(Identify the key aspects of originality and significance that place the work within the top 10% of current research in environmental microbiology)\n\nNovel methanotrophic bacteria have been discovered in recent years, but few studies have examined the total known diversity of methanotrophs together with the net flux of CH4 from soils. We used an ecosystem with a vegetation-soil gradient in the sub-alpine regions of Australia (with extremely strong consumption of atmospheric CH4) to examine microbial and abiotic drivers of CH4 fluxes across this gradient. Recently characterized methanotrophs, either USC in forest and grassland soils, or oxygenic Candidatus Methylomirabilis sp. in the bog soil were dominant. Methanotrophs belonging to the families Methylococcaceae and Methylocystaceae represented only a small minority of the methanotrophs in this ecosystem.",
    "published": "10.3390/microorganisms9030606",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.08.373001",
    "title": "Determining the stages of cellular differentiation using Deep Ultraviolet Resonance Raman Spectroscopy",
    "authors": "Ralbovsky, N. K.; Dey, P.; Dey, B. K.; Lednev, I.",
    "author_corresponding": "Bijan K Dey",
    "author_corresponding_institution": "University at Albany, SUNY",
    "date": "2020-11-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/08/2020.11.08.373001.source.xml",
    "abstract": "Cellular differentiation is a fundamental process in which one cell type changes into one or more specialized cell types. Cellular differentiation starts at the beginning of embryonic development when a simple zygote begins to transform into a complex multicellular organism composed of various cell and tissue types. This process continues into adulthood when adult stem cells differentiate into more specialized cells for normal growth, regeneration, repair, and cellular turnover. Any abnormalities associated with this fundamental process of cellular differentiation is linked to life threatening conditions including degenerative diseases and cancers. Detection of undifferentiated and different stages of differentiated cells can be used for disease diagnosis but is often challenging due to the laborious procedures, expensive tools, and specialized technical skills which are required. Here, a novel approach, called deep ultraviolet resonance Raman spectroscopy, is used to study various stages of cellular differentiation using a well-known myoblast cell line as a model system. These cells proliferate in the growth medium and spontaneously differentiate in differentiation medium into myocytes and later into myotubes and myofibers. The cellular and molecular characteristics of these cells mimic very well actual muscle tissue in vivo. We have found that undifferentiated myoblast cells and myoblast cells differentiated at three different stages are able to be easily separated using deep ultraviolet resonance Raman spectroscopy in combination with chemometric techniques. Our study has a great potential to study cellular differentiation during normal development as well as to detect abnormal cellular differentiation in human pathological conditions in future studies.",
    "published": "10.1016/j.talanta.2021.122164",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.08.373530",
    "title": "Cell-free DNA (cfDNA) and exosome profiling from a year-long humanspaceflight reveals circulating biomarkers",
    "authors": "Bezdan, D.; Grigorev, K.; Meydan, C.; Pelissier Vatter, F.; Ciofi, M.; Rao, V.; Nakahira, K.; Burnham, P.; Afshinnekoo, E.; Westover, C.; Butler, D.; Moszary, C.; MacKay, M.; Foox, J.; Mishra, T.; Lucotti, S.; Brinda, R.; Melnick, A.; Zhang, H.; Matei, I.; Kelsen, D.; Yu, K.; Lyden, D.; Lynn, T.; Bailey, S.; Snyder, M.; Garrett-Bakelman, F.; Ossowski, S.; De Vlaminck, I.; Mason, C.",
    "author_corresponding": "Christopher  Mason",
    "author_corresponding_institution": "Weill Cornell Medicine",
    "date": "2020-11-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/08/2020.11.08.373530.source.xml",
    "abstract": "The health impact of prolonged space flight on the human body is not well understood. Liquid biopsies based on cell-free DNA (cfDNA) or exosome analysis provide a noninvasive approach to monitor the dynamics of genomic, epigenomic and proteomic biomarkers, and the occurrence of DNA damage, physiological stress, and immune responses. To study the molecular consequences of spaceflight we profiled cfDNA isolated from plasma of an astronaut (TW) during a year-long mission on the International Space Station (ISS), sampling before, during, and after spaceflight, and compared the results to cfDNA profiling of the subjects identical twin (HR) who remained on Earth, as well as healthy donors. We characterized cfDNA concentration and fragment size, and the positioning of nucleosomes on cfDNA, observing a significant increase in the proportion of cell-free mitochondrial DNA inflight, suggesting that cf-mtDNA is a potential biomarker for space flight-associated stress, and that this result was robust to ambient transit from the International Space Station (ISS). Analysis of exosomes isolated from post-flight plasma revealed a 30-fold increase in circulating exosomes and distinct exosomal protein cargo, including brain-derived peptides, in TW compared to HR and all known controls. This study provides the first longitudinal analysis of astronaut cfDNA during spaceflight, as well as the first exosome profiles, and highlights cf-mtDNA levels as a potential biomarker for physiological stress or immune system responses related to microgravity, radiation exposure, and other unique environmental conditions on the ISS.",
    "published": "10.1016/j.isci.2020.101844",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.07.372615",
    "title": "The evolution of a placenta is not linked to increased brain size in poeciliid fishes",
    "authors": "Rowinski, P. K.; Naslund, J.; Sowersby, W.; Eckerstrom-Liedholm, S.; Rogell, B.",
    "author_corresponding": "Piotr K. Rowinski",
    "author_corresponding_institution": "Stockholm university",
    "date": "2020-11-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/08/2020.11.07.372615.source.xml",
    "abstract": "Maternal investment is considered to have a direct influence on the size of energetically costly organs, including the brain. In placental organisms, offspring are supplied with nutrients during pre-natal development, potentially modulating brain size. However, the coevolution of the placenta and brain size remains largely unknown in non-mammalian taxa. Here, using eight poeciliid fish species, we test if species with placental structures invest more resources into offspring brain development than species without placental structures. We predict that matrotrophy may entail higher nutrient provisioning rates to the developing embryo than lecithotrophy, resulting in larger brain sizes in offspring of matrotrophic species, and that a relatively larger part of the total brain growth would occur at younger ages (leading to a shallower ontogenetic brain size allometry). We took non-invasive brain size measurements during the first four weeks of life, and compared these to somatic growth measurements. Contrary to our expectations, we did not find any differences in brain size between the two maternal strategies. Furthermore, we did not find any differences in how relative brain size changed over ontogenetic development, between placental and non-placental species. In contrast to the marsupial/placental transition, the species investigated here only exhibit pre-natal provisioning, which may reduce the potential for maternal investment into brain size. Consequently, our results suggest that coevolution between placental structures and juvenile brain size is not a general pattern.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.371989",
    "title": "Costly induction of defense reduces plant growth and alters reproductive traits in mixed-mating Datura stramonium",
    "authors": "Jacobsen, D. J.",
    "author_corresponding": "Deidra J. Jacobsen",
    "author_corresponding_institution": "University of Utah",
    "date": "2020-11-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/08/2020.11.06.371989.source.xml",
    "abstract": "Herbivory shapes plant trait evolution by altering allocation to growth and defense in ways that affect plant reproduction and fitness. Initiation of these trade-offs may be particularly strong in juvenile plants with high phenotypic plasticity. Herbivory costs are often measured in terms of plant size or flower numbers, but other herbivore-induced floral changes can alter interactions with pollinators and have important implications for mating systems. In mixed-mating plants that can both self-fertilize and outcross, herbivory can maintain mating system variation if herbivore damage and defensive induction change a plants likelihood of selfing versus outcrossing. Here, I use mixed-mating Datura stramonium to evaluate how early defensive induction and herbivory result in trade-offs among plant defense, growth and reproduction. I used a 2x2 factorial manipulation of early chemical defense induction and season-long insecticide in the field. Growth costs of chemical induction were seen even before plants received damage, indicating an inherent cost of defense. Induction and herbivory changed multiple aspects of floral biology associated with a plants selfing or outcrossing rate. This including reduced floral allocation, earlier flowering, and reduced anther-stigma separation (herkogamy). Although these floral changes are associated with decreased attractiveness to pollinators, plants exposed to natural herbivory did not have decreased seed set. This is likely because their floral morphologies became more conducive to selfing (via reduced herkogamy). These vegetative and floral changes following damage and defensive induction can impact interactions among plants (by altering mating environment) and interactions with pollinators (via changes in floral allocation and floral phenology).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.371831",
    "title": "Quantitative genetic basis of floral design in a natural plant population",
    "authors": "Zhou, J.; Fenster, C. B.; Reynolds, R. J.",
    "author_corresponding": "Juannan  Zhou",
    "author_corresponding_institution": "Cold Spring Harbor Laboratory",
    "date": "2020-11-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/08/2020.11.06.371831.source.xml",
    "abstract": "The amount of genetic variation of floral traits and the degree to which they are genetically correlated are important parameters for the study of plant evolution. Estimates of these parameters can reveal the effect of historical selection relative to neutral processes such as mutation and drift, and allow us to predict the short-term evolutionary trajectory of a population under various selective regimes. Here, we assess the heritability and genetic correlation of the floral design of a native N. American tetraploid plant, Silene stellata (Caryophyllaceae), in a natural population. Specifically, we use a linear mixed model to estimate the genetic parameters based on a genealogy reconstructed from highly variable molecular markers. Overall, we found significant heritabilities in five out of nine studied traits. The level of heritability was intermediate (0.027 - 0.441). Interestingly, the floral trait showing the highest level of genetic variation was previously shown to be under strong sexually conflicting selection, which may serve as a mechanism for maintaining the observed genetic variation. Additionally, we also found prevalent positive genetic correlations between floral traits. Our results suggest that S. stellata is capable of responding to phenotypic selection on its floral design, while the abundant positive genetic correlations could also constrain the evolutionary trajectories to certain directions. Furthermore, this study demonstrates the utility and feasibility of marker-based approaches for estimating genetic parameters in natural populations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.371757",
    "title": "Obligate mutualistic cooperation limits evolvability",
    "authors": "Pauli, B.; Ona, L.; Hermann, M.; Kost, C.",
    "author_corresponding": "Christian  Kost",
    "author_corresponding_institution": "University of Osnabrñck",
    "date": "2020-11-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/08/2020.11.06.371757.source.xml",
    "abstract": "Cooperative mutualisms are widespread in nature and play fundamental roles in many ecosystems. Due to the often obligate nature of these interactions, the Darwinian fitness of the participating individuals is not only determined by the information encoded in their own genomes, but also the traits and capabilities of their corresponding interaction partners. Thus, a major outstanding question is how obligate cooperative mutualisms affect the ability of organisms to respond to environmental change with evolutionary adaptation. Here we address this issue using a mutualistic cooperation between two auxotrophic genotypes of Escherichia coli that reciprocally exchange costly amino acids. Amino acid-supplemented monocultures and unsupplemented cocultures were exposed to stepwise increasing concentrations of different antibiotics. This selection experiment revealed that metabolically interdependent bacteria were generally less able to adapt to environmental stress than autonomously growing strains. Moreover, obligate cooperative mutualists frequently regained metabolic autonomy, thus resulting in a collapse of the mutualistic interaction. Together, our results identify a limited evolvability as a significant evolutionary cost that individuals have to pay when entering into an obligate mutualistic cooperation.",
    "published": "10.1038/s41467-021-27630-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.08.373456",
    "title": "Leveraging the Mendelian Disorders of the Epigenetic Machinery to Systematically Map Functional Epigenetic Variation",
    "authors": "Luperchio, T. R.; Boukas, L.; Zhang, L.; Pilarowski, G. O.; Jiang, J.; Kalinousky, A.; Hansen, K. D.; Bjornsson, H. T.",
    "author_corresponding": "Hans T Bjornsson",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2020-11-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/08/2020.11.08.373456.source.xml",
    "abstract": "The Mendelian Disorders of the Epigenetic Machinery (MDEMs) have emerged as a class of Mendelian disorders caused by loss-of-function variants in epigenetic regulators. Although each MDEM has a different causative gene, they exhibit several overlapping disease manifestations. Here, we hypothesize that this phenotypic convergence is a consequence of common abnormalities at the epigenomic level, which directly or indirectly lead to downstream convergence at the transcriptomic level. Therefore, we seek to identify abnormalities shared across multiple MDEMs, in order to pinpoint locations where epigenetic variation is causally related to disease phenotypes. To this end, we perform a comprehensive interrogation of chromatin (ATAC-Seq) and expression (RNA-Seq) states in B cells from mouse models of three MDEMs (Kabuki types 1&2 and Rubinstein-Taybi syndromes). We build on recent work in covariate-powered multiple testing to develop a new approach for the overlap analysis, which enables us to find extensive overlap primarily localized in gene promoters. We show that disruption of chromatin accessibility at promoters often leads to disruption of downstream gene expression, and identify 463 loci and 249 genes with shared disruption across all three MDEMs. As an example of how widespread dysregulation leads to specific phenotypes, we show that subtle expression alterations of multiple, IgA-relevant genes, collectively contribute to IgA deficiency in KS1 and RT1. In contrast, we predict that KS2 does not have IgA deficiency, and confirm this observation in vivo. We propose that the joint study of MDEMs offers a principled approach for systematically mapping functional epigenetic variation in mammals.",
    "published": "10.7554/elife.65884",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.07.372748",
    "title": "Prime Editing in Mice Reveals the Essentiality of a Single Base in Driving Tissue-Specific Gene Expression",
    "authors": "Gao, P.; Lyu, Q.; Ghanam, A. R.; Lazzarotto, C. R.; Newby, G. A.; Zhang, W.; Choi, M.; Slivano, O. J.; Holden, K.; Walker, J. A.; Kadina, A. P.; Munroe, R. J.; Abratte, C. M.; Schimenti, J. C.; Liu, D. R.; Tsai, S. Q.; Miano, J. M.",
    "author_corresponding": "Joseph M Miano",
    "author_corresponding_institution": "Medical College of Georgia at Augusta University",
    "date": "2020-11-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/08/2020.11.07.372748.source.xml",
    "abstract": "Most single nucleotide variants (SNVs) occur in noncoding sequence where millions of transcription factor binding sites (TFBS) reside. Several genome editing platforms have emerged to evaluate the functionality of TFBS in animals. Here, a comparative analysis of CRISPR-mediated homology-directed repair (HDR) versus the recently reported prime editing 2 (PE2) system was carried out in mice to demonstrate the essentiality of a single TFBS, called a CArG box, in the promoter region of the Tspan2 gene. HDR-mediated substitution of three base pairs in the Tspan2 CArG box resulted in 20/37 (54%) founder mice testing positive for the correct edit. Mice homozygous for this edit showed near loss of Tspan2 expression in aorta and bladder with no change in heart or brain. Using the same protospacer, PE2-mediated editing of a single base in the Tspan2 CArG box yielded 12/47 (26%) founder mice testing positive for the correct edit. This single base substitution resulted in [~]90% loss of Tspan2 expression in aorta and bladder with no change in heart or brain. Targeted sequencing demonstrated all PE2 and HDR founders with some frequency of on-target editing. However, whereas no spurious on-target indels were detected in any of the PE2 founders, many HDR founders showed variable levels of on-target indels. Further, off-target analysis by targeted sequencing revealed mutations in 5/11 (45%) HDR founders but none in PE2 founders. These results demonstrate high fidelity editing of a TFBS with PE2 and suggest a new paradigm for Cre/loxP-free tissue-specific gene inactivation via single base substitution in a TFBS. The PE2 platform of genome editing represents a powerful approach for modeling and correcting relevant noncoding SNVs in the mouse.",
    "published": "10.1186/s13059-021-02304-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.07.372979",
    "title": "Enriching neural stem cell and pro-healing glial phenotypes with electrical stimulation after traumatic brain injury in male rats",
    "authors": "Park, E.; Lyon, J. G.; Alvarado-Velez, M.; Betancur, M. I.; Mokarram, N.; Shin, J. H.; Bellamkonda, R. V.",
    "author_corresponding": "Ravi V Bellamkonda",
    "author_corresponding_institution": "Duke University",
    "date": "2020-11-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/08/2020.11.07.372979.source.xml",
    "abstract": "Traumatic Brain Injury (TBI) by an external physical impact results in compromised brain function via undesired neuronal death. Following the injury, resident and peripheral immune cells, astrocytes, and neural stem cells (NSCs) cooperatively contribute to the recovery of the neuronal function after TBI. However, excessive pro-inflammatory responses of immune cells, and the disappearance of endogenous NSCs at the injury site during the acute phase of TBI, can exacerbate TBI progression leading to incomplete healing. Therefore, positive outcomes may depend on early interventions to control the injury-associated cellular milieu in the early phase of injury. Here, we explore electrical stimulation (ES) of the injury site in a rodent model (male Sprague-Dawley rats) to investigate its overall effect on the constituent brain cell phenotype and composition during the acute phase of TBI. Our data showed that a brief ES for 1h on day 2 of TBI promoted pro-healing phenotypes of microglia as assessed by CD206 expression and increased the population of NSCs and Nestin+ astrocytes at 7 days post-TBI. Also, ES effectively increased the number of viable neurons when compared to the unstimulated control group. Given the salience of microglia and neural stem cells for healing after TBI, our results strongly support the potential benefit of the therapeutic use of ES during the acute phase of TBI to regulate neuroinflammation and to enhance neuroregeneration.\n\nSignificance StatementTraumatic brain injury (TBI) occurs when a head injury leads to a disruption of normal function in the brain and is a major cause of death and disability, worldwide. The authors used electrical stimulation during the acute phase of TBI, which promoted pro-healing phenotypes of microglia and increased the number of neural stem cells and Nestin+ astrocytes, thereby enhancing neuronal viability. These findings support further study of electrical stimulation to regulate neuroinflammation and to enhance neuroregeneration after TBI.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=157 SRC=\"FIGDIR/small/372979v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (38K):\norg.highwire.dtl.DTLVardef@1bdc466org.highwire.dtl.DTLVardef@1a912c4org.highwire.dtl.DTLVardef@10f269dorg.highwire.dtl.DTLVardef@1b02487_HPS_FORMAT_FIGEXP  M_FIG O_FLOATNOFIGURE 1.C_FLOATNO C_FIG",
    "published": "10.1002/jnr.24834",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.371799",
    "title": "Practical probabilistic and graphical formulations of long-read polyploid haplotype phasing",
    "authors": "Shaw, J.; Yu, Y. W.",
    "author_corresponding": "Yun William  Yu",
    "author_corresponding_institution": "University of Toronto",
    "date": "2020-11-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/08/2020.11.06.371799.source.xml",
    "abstract": "Resolving haplotypes in polyploid genomes using phase information from sequencing reads is an important and challenging problem. We introduce two new mathematical formulations of polyploid haplotype phasing: (1) the min-sum max tree partition (MSMTP) problem, which is a more flexible graphical metric compared to the standard minimum error correction (MEC) model in the polyploid setting, and (2) the uniform probabilistic error minimization (UPEM) model, which is a probabilistic analogue of the MEC model. We incorporate both formulations into a long-read based polyploid haplotype phasing method called flopp. We show that flopp compares favorably to state-of-the-art algorithms--up to 30 times faster with 2 times fewer switch errors on 6x ploidy simulated data.",
    "published": "10.1089/cmb.2021.0436",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.07.372136",
    "title": "Predicting drug resistance in M. tuberculosis using a Long-term Recurrent Convolutional Networks architecture",
    "authors": "Safari, A. H.; Sedaghat, N.; Forna, A.; Zabeti, H.; Chindelevitch, L.; Libbrecht, M.",
    "author_corresponding": "Maxwell  Libbrecht",
    "author_corresponding_institution": "Simon Fraser University",
    "date": "2020-11-08",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/08/2020.11.07.372136.source.xml",
    "abstract": "MotivationDrug resistance in Mycobacterium tuberculosis (MTB) is a growing threat to human health worldwide. One way to mitigate the risk of drug resistance is to enable clinicians to prescribe the right antibiotic drugs to each patient through methods that predict drug resistance in MTB using whole-genome sequencing (WGS) data. Existing machine learning methods for this task typically convert the WGS data from a given bacterial isolate into features corresponding to single-nucleotide polymorphisms (SNPs) or short sequence segments of a fixed length K (K-mers). Here, we introduce a gene burden-based method for predicting drug resistance in TB. We define one numerical feature per gene corresponding to the number of mutations in that gene in a given isolate. This representation greatly reduces the number of model parameters. We further propose a model architecture that considers both gene order and locality structure through a Long-term Recurrent Convolutional Network (LRCN) architecture, which combines convolutional and recurrent layers.\n\nResultsWe find that using these strategies yields a substantial, statistically significant improvement over state-of-the-art methods on a large dataset of M. tuberculosis isolates, and suggest that this improvement is driven by our methods ability to account for the order of the genes in the genome and their organization into operons.\n\nAvailabilityThe implementations of our feature preprocessing pipeline1 and our LRCN model2 are publicly available, as is our complete dataset3.\n\nSupplementary informationAdditional data are available in the Supplementary Materials document4.",
    "published": "NA",
    "server": "biorxiv"
  }
]