[
  {
    "doi": "10.1101/2020.11.02.360941",
    "title": "Neighboring colonies influence uptake of thermotolerant endosymbionts in threatened Caribbean coral recruits",
    "authors": "Williamson, O. M.; Allen, C. E.; Williams, D. E.; Johnson, M. W.; Miller, M. W.; Baker, A. C.",
    "author_corresponding": "Olivia Mavahlia Williamson",
    "author_corresponding_institution": "University of Miami's Rosenstiel School of Marine and Atmospheric Science",
    "date": "2020-11-03",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/03/2020.11.02.360941.source.xml",
    "abstract": "Intervention strategies to enhance coral resilience include manipulating the association between corals and their algal endosymbionts. While hosting thermotolerant Durusdinium trenchii can increase bleaching thresholds in adults, its effects remain largely unknown during the early life stages of Caribbean corals. Here, we tested if Orbicella faveolata recruits could establish symbiosis with D. trenchii supplied by nearby \"donor\" colonies and examined the resulting ecological trade-offs to evaluate early Symbiodiniaceae manipulation as a scalable tool for reef restoration. We exposed aposymbiotic recruits to 29{degrees}C or 31{degrees}C and to fragments of either Montastraea cavernosa (containing Cladocopium) or Siderastrea siderea (containing D. trenchii). After 60 days, recruits reared with D. trenchii donors hosted nearly three times more D. trenchii than those with Cladocopium donors, suggesting that recruits can acquire Symbiodiniaceae from nearby corals of different species. Temperature did not affect D. trenchii uptake. Next, donor colonies were removed and surviving recruits were maintained for three months at ambient temperatures, after which a subset was exposed to a 60-day heat stress trial. Recruits previously reared at 31{degrees}C survived twice as long at 34{degrees}C as those reared at 29{degrees}C, suggesting that pre-exposure to heat can prime recruits to withstand future thermal stress. In addition, recruits hosting primarily D. trenchii survived twice as long at 34{degrees}C as those hosting little or no D. trenchii. However, the proportion of D. trenchii hosted was negatively correlated with polyp size and symbiont density, indicating a trade-off between growth (of both host and symbiont) and heat tolerance. These findings suggest that, while donor colonies may be effective sources for seeding coral recruits with thermotolerant symbionts, practitioners will need to balance the likely benefits and costs of these approaches when designing restoration strategies.",
    "published": "10.1007/s00338-021-02090-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.02.364307",
    "title": "Metabolomics shows the Australian dingo has a unique plasma profile",
    "authors": "Yadav, S.; Pickford, R.; Zammit, R. A.; Ballard, J. W. O.",
    "author_corresponding": "Sonu  Yadav",
    "author_corresponding_institution": "University of New South Wales",
    "date": "2020-11-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/03/2020.11.02.364307.source.xml",
    "abstract": "Dingoes have not been artificially selected in the past 3,500 years. They occupy a wide range of the Australian mainland and play a crucial role as an apex predator with a generalist omnivorous feeding behaviour. In contrast, humans have selected breed dogs for novel and desirable traits. First, we explore whether the distinct evolutionary histories of dingoes and domestic dogs can lead to plasma metabolomic differences. We study metabolite composition differences between dingoes (n=15) and two domestic dog breeds (Basenji n= 9 and German Shepherd Dog: GSD n=10). After accounting for within group variation, 62 significant metabolite differences were detected between dingoes and domestic dogs, with a greater number of differences in protein (n= 14) and lipid metabolites (n= 12). Most differences were observed between dingoes and domestic dogs and fewest between the domestic dog breeds. Second, we investigate variation between pure dingoes (n=10) and dingo-dog hybrids (n=10) as hybridisation is common. We detected no significant differences in metabolite levels between dingoes and dingo-dog hybrids after Bonferroni correction. However, power analyses reported that increasing the sample size to 15 could result in differences in uridine 5-diphosphogalactose (UDPgal) levels related to galactose metabolism. We suggest this may be related to an increase in Amylase 2B copy number in hybrids. Our study illustrates that the dingo metabolome is significantly different from domestic dog breeds and hybridisation is likely to influence carbohydrate metabolism.",
    "published": "10.1038/s41598-021-84411-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.02.365791",
    "title": "The meadow jumping mouse genome and transcriptome suggest mechanisms of hibernation",
    "authors": "Cong, Q.; Brem, E. A.; Zhang, J.; Alföldi, J.; Johnson, J.; Karlsson, E. K.; Lindblad-Toh, K.; Malaney, J. L.; Israelsen, W. J.",
    "author_corresponding": "William J. Israelsen",
    "author_corresponding_institution": "Department of Biochemistry, University of Texas Southwestern Medical Center, 5323 Harry Hines Boulevard, Dallas, Texas, 75390, USA",
    "date": "2020-11-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/03/2020.11.02.365791.source.xml",
    "abstract": "Hibernating mammals exhibit medically relevant phenotypes, but the genetic basis of hibernation remains poorly understood. Using the meadow jumping mouse (Zapus hudsonius), we investigated the genetic underpinnings of hibernation by uniting experimental and comparative genomic approaches. We assembled a Z. hudsonius genome and identified widespread expression changes during hibernation in genes important for circadian rhythm, membrane fluidity, and cell cycle arrest. Tissue-specific gene expression changes during torpor encompassed Wnt signaling in the brain and structural and transport functions in the kidney brush border. Using genomes from the closely related Zapus oregonus (previously classified as Z. princeps) and leveraging a panel of hibernating and non-hibernating rodents, we found selective pressure on genes involved in feeding behavior, metabolism, and cell biological processes potentially important for function at low body temperature. Leptin stands out with elevated conservation in hibernating rodents, implying a role for this metabolic hormone in triggering fattening and hibernation. These findings illustrate that mammalian hibernation requires adaptation at all levels of organismal form and function and lay the groundwork for future study of hibernation phenotypes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.02.361840",
    "title": "Amplification of frog calls by leaf substrates: implications for terrestrial and arboreal species",
    "authors": "Munoz, M. I.; Halfwerk, W.",
    "author_corresponding": "Matias I Munoz",
    "author_corresponding_institution": "Vrije Universiteit Amsterdam",
    "date": "2020-11-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/03/2020.11.02.361840.source.xml",
    "abstract": "Signal detection is a minimum requirement for any communicative interaction. Acoustic signals, however, often experience amplitude losses during their transmission through the environment, reducing their detection range. Displaying from sites that increase the amplitude of the sound produced, such as cavities or some reflective surfaces, can improve the detectability of signals by distant receivers. Understanding how display sites influence sound production is, however, far from understood. We measured the effect of leaf calling sites on the calls of an arboreal (Hyalinobatrachium fleischmanni) and a leaf-litter specialist (Silverstoneia flotator) frog species. We collected the leaves where males of both species were observed calling, and conducted playback experiments to measure their effect on the amplitude of frog calls. Overall, the leaves used by H. fleischmanni and S. flotator were of similar dimensions, and amplified the calls of each species by about 5.0 and 2.5 dB, respectively. The degree of call amplification was unrelated to leaf dimensions or the position of the frogs on the leaves, but explained by the different frequency content of the calls of each species. Depending on the spatial location of intended and unintended receivers, we suggest that amplification of frog calls by leaves could represent either a benefit or impose costs for arboreal and terrestrial species. We argue that the microhabitat of the substrate from which animals display needs to be considered when addressing signal evolution.\n\nLay summaryAnimals produce signals from specific locations in the environment, yet we know surprisingly little about the effects of the small-scale habitat on animal communication. Here we show that the calls of a terrestrial and an arboreal frog species are amplified by the leaves they use as calling sites. We argue that the consequences of this enhancement need to be considered in relation to the spatial location of intended (males and females) and unintended receivers (predators and parasites).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.03.367284",
    "title": "Isolation and biophysical characterization of GSU0105, a triheme c-type cytochrome from Geobacter sulfurreducens",
    "authors": "Brittain, T. J.; O'Malley, M. C.; Swaim, C. M.; Fink, R. A.; Kokhan, O.",
    "author_corresponding": "Oleksandr  Kokhan",
    "author_corresponding_institution": "James Madison University",
    "date": "2020-11-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/03/2020.11.03.367284.source.xml",
    "abstract": "C-type cytochromes play an important role in respiration of dissimilatory metal-reducing bacteria. They form extended conduits for charge transfer between the cellular metabolism and external electron acceptors such as particles of iron oxide, metal ions, and humic substances. Out of more than a hundred c-type cytochromes in Geobacter sulfurreducens, only a small fraction has been previously characterized. Here we present our results on expression and biophysical characterization of GSU0105, a novel 3-heme cytochrome, important for Fe(III) respiration in G. sulfurreducens. We successfully cloned the gene and achieved ~3 mg/L of culture GSU0105 expression in E.coli. Despite a similar size (71 amino acids) and the same number of c-type hemes to the members of the cytochrome (cyt) c7 family, multiple sequence alignment suggests that GSU0105 does not belong to the cyt c7 family. UV-Vis spectroscopy revealed typical c-type cytochrome spectral features, including a weak iron-sulfur charge transfer band suggesting that at least one heme is ligated with a methionine residue. Far UV circular dichroism studies demonstrate approximately 35% content of -helices and {beta}-sheets, each, as well as thermal aggregation occurring above 60 {degrees}C. A combination of SAXS and analytical size exclusion chromatography data shows that GSU0105 is monomeric in solution. Finally, affinity pull-down assays demonstrate high binding affinity to PpcD and weaker binding to the other members of the cyt c7 family.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.03.366427",
    "title": "Reduced Nicotinamide Mononucleotide (NMNH) Potently Enhances NAD+, Causes Reductive Stress, and Suppresses Glycolysis and Cell Growth",
    "authors": "Liu, Y.; Luo, C.; Li, T.; Zhang, W.; Zong, Z.; Liu, X.; Deng, H.",
    "author_corresponding": "Haiteng  Deng",
    "author_corresponding_institution": "Tsinghua University",
    "date": "2020-11-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/03/2020.11.03.366427.source.xml",
    "abstract": "In the present study, we developed a chemical method to produce dihydro nicotinamide mononucleotide (NMNH), which is the reduced-form of nicotinamide mononucleotide (NMN). We demonstrated that NMNH was a better NAD+ enhancer compared to NMN both in vitro and in vivo mediated by NMNAT. Additionally, NMNH increased the reduced NAD (NADH) levels in cells and in mouse liver. Metabolomic analysis revealed that NMNH inhibited glycolysis and TCA cycle. In vitro experiments demonstrated that NMNH induced cell cycle arrest and suppressed cell growth. Nevertheless, NMNH treatment did not cause observable difference in mice. Taken together, our work demonstrates that NMNH is a potent NAD+ enhancer, and suppresses glycolysis, TCA cycle and cell growth.",
    "published": "10.1021/acs.jproteome.0c01037",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.03.366484",
    "title": "Calcium depletion challenges endoplasmic reticulum proteostasis by destabilising BiP-substrate complexes",
    "authors": "Preissler, S.; Rato, C.; Yan, Y.; Perera, L. A.; Czako, A.; Ron, D.",
    "author_corresponding": "David  Ron",
    "author_corresponding_institution": "University of Cambridge, Cambridge Institute for Medical Research, Cambridge CB2 0XY, United Kingdom",
    "date": "2020-11-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/03/2020.11.03.366484.source.xml",
    "abstract": "The metazoan endoplasmic reticulum (ER) serves both as a hub for maturation of secreted proteins and as an intracellular calcium storage compartment, facilitating calcium release-dependent cellular processes. ER calcium depletion robustly activates the unfolded protein response (UPR). However, it is unclear how fluctuations in ER calcium impact organellar proteostasis. Here we report that calcium selectively affects the dynamics of the abundant metazoan ER Hsp70 chaperone BiP, by enhancing its affinity for ADP. In the calcium replete ER, ADP rebinding to post-ATP hydrolysis BiP-substrate complexes competes with ATP binding during both spontaneous and co-chaperone-assisted nucleotide exchange, favouring substrate retention. Conversely, in the calcium depleted ER, relative acceleration of ADP-to-ATP exchange favours substrate release. These findings explain the rapid dissociation of certain substrates from BiP observed in the calcium-depleted ER and suggest a mechanism for tuning ER quality control and coupling UPR activity to signals that mobilise ER calcium in secretory cells.",
    "published": "10.7554/eLife.62601",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.03.366690",
    "title": "Genome information processing by the INO80 chromatin remodeler positions nucleosomes",
    "authors": "Oberbeckmann, E.; Krietenstein, N.; Niebauer, V.; Wang, Y.; Schall, K.; Moldt, M.; Straub, T.; Rohs, R.; Hopfner, K.-P.; Korber, P.; Eustermann, S.",
    "author_corresponding": "Sebastian  Eustermann",
    "author_corresponding_institution": "Gene Center, Faculty of Chemistry and Pharmacy, Ludwig-Maxmilians-University Munich, Germany",
    "date": "2020-11-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/03/2020.11.03.366690.source.xml",
    "abstract": "The fundamental molecular determinants by which ATP-dependent chromatin remodelers organize nucleosomes across eukaryotic genomes remain largely elusive. Here, chromatin reconstitutions on physiological, whole-genome templates reveal how remodelers read and translate genomic information into nucleosome positions. Using the yeast genome and the multi-subunit INO80 remodeler as a paradigm, we identify DNA shape/mechanics encoded signature motifs as sufficient for nucleosome positioning and distinct from known DNA sequence preferences of histones. INO80 processes such information through an allosteric interplay between its core- and Arp8-modules that probes mechanical properties of nucleosomal and linker DNA. At promoters, INO80 integrates this readout of DNA shape/mechanics with a readout of co-evolved sequence motifs via interaction with general regulatory factors bound to these motifs. Our findings establish a molecular mechanism for robust and yet adjustable +1 nucleosome positioning and, more generally, remodelers as information processing hubs that enable active organization and allosteric regulation of the first level of chromatin.",
    "published": "10.1038/s41467-021-23016-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.31.363044",
    "title": "RAPPID: a platform of ratiometric bioluminescent sensors for homogeneous immunoassays",
    "authors": "Ni, Y.; Rosier, B. J. H. M.; van Aalen, E. A.; Hanckmann, E. T. L.; Biewenga, L.; Makri Pistikou, A.-M.; Timmermans, B.; Vu, C.; Roos, S.; Arts, R.; Li, W.; de Greef, T. F. A.; van Kuppeveld, F. J. M.; Bosch, B.-J.; Merkx, M.",
    "author_corresponding": "Maarten  Merkx",
    "author_corresponding_institution": "Eindhoven University of Technology",
    "date": "2020-11-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/03/2020.10.31.363044.source.xml",
    "abstract": "Heterogeneous immunoassays such as ELISA have become indispensable in modern bioanalysis, yet translation into easy-to-use point-of-care assays is hindered by their dependence on external calibration and multiple washing and incubation steps. Here, we introduce RAPPID (Ratiometric Plug-and-Play Immunodiagnostics), a \"mix-and-measure\" homogeneous immunoassay platform that combines highly specific antibody-based detection with a ratiometric bioluminescent readout that can be detected using a basic digital camera. The concept entails analyte-induced complementation of split NanoLuc luciferase fragments, photoconjugated to an antibody sandwich pair via protein G adapters. We also introduce the use of a calibrator luciferase that provides a robust ratiometric signal, allowing direct in-sample calibration and quantitative measurements in complex media such as blood plasma. We developed RAPPID sensors that allow low-picomolar detection of several protein biomarkers, anti-drug antibodies, therapeutic antibodies, and both SARS-CoV-2 spike protein and anti-SARS-CoV-2 antibodies. RAPPID combines ratiometric bioluminescent detection with antibody-based target recognition into an easy-to-implement standardized workflow, and therefore represents an attractive, fast, and low-cost alternative to traditional immunoassays, both in an academic setting and in clinical laboratories for point-of-care applications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.02.365841",
    "title": "RNA-Seq data analysis of a rodent model of adolescent binge drinking reveals pathways and candidate genes involved in neuronal remodeling and neuroimmune activation",
    "authors": "Nato, A. Q.; Ata Ul Mustafa, H.; Patel, R. K.; Sexton, H. G.; Moore, S. D.; Denvir, J.; Primerano, D. A.; Risher, M.-L.",
    "author_corresponding": "Mary-Louise  Risher",
    "author_corresponding_institution": "Joan C. Edwards School of Medicine, Marshall University",
    "date": "2020-11-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/03/2020.11.02.365841.source.xml",
    "abstract": "IntroductionBinge drinking is common among adolescents and young adults and is associated with an increased risk of developing alcohol use disorder (AUD) and long-term cognitive deficits. We analyzed RNA-seq data from male Sprague Dawley rats to identify candidate genes that may play a role in the acute and chronic changes in cognitive function during binge-like adolescent alcohol/EtOH exposure and after a period of abstinence.\n\nMethodsAt postnatal day (PND) 30, male rats received chronic intermittent EtOH across 16 days. RNA was extracted from hippocampal tissue and sequenced at two acute timepoints, PND 35 and PND 46, and after 24 days forced abstinence (PND 70). We processed RNA-seq data, compiled gene counts, and performed normalization and differential expression analysis (DESeq2). Gene set enrichment analysis was performed through the R package fgsea. Gene sets of the Molecular Signatures Database (MSigDB) collections were used to identify gene pathways that were dysregulated following EtOH exposure. We also evaluated overlapping gene pathways that were affected across all timepoints.\n\nResultsMultiple gene pathway analyses revealed that EtOH has robust effects on neuroinflammation, cellular remodeling, sleep, and bioenergetics. Changes were heavily dependent on whether gene expression was assessed during acute EtOH exposure or after abstinence. Genes involved in sleep regulation were selectively impacted during the acute timepoints, whereas dysregulation of genes involved in bioenergetics were only impacted after abstinence. The most striking changes occurred in genes that regulate neuroinflammatory processes and cellular remodeling.\n\nConclusionThese data reveal acute and chronic effects of EtOH on multiple gene pathways that persist across analytic approaches and identify genes that have increased sensitivity to EtOH. These findings contribute to our understanding of the temporal effects of adolescent EtOH exposure and how gene pathway dysregulation contributes to the protracted emergence of neuronal remodeling in the hippocampus during a critical period of brain maturation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.02.365197",
    "title": "Grapevine microbiota reflect diversity among compartments and complex interactions within and among root and shoot systems",
    "authors": "Swift, J. F.; Hall, M. E.; Harris, Z. N.; Kwasniewki, M. T.; Miller, A. J.",
    "author_corresponding": "Joel F Swift",
    "author_corresponding_institution": "1) Saint Louis University, Department of Biology, 3507 Laclede Ave, St. Louis, MO 63103, USA  2) Donald Danforth Plant Science Center, 975 North Warson Road, St",
    "date": "2020-11-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/03/2020.11.02.365197.source.xml",
    "abstract": "BackgroundWithin an individual plant, different compartments (e.g. roots, leaves, fruits) host distinct communities of microorganisms due to variation in structural characteristics and resource availability. Grafting, which joins the root system of one individual with the shoot system of a second genetically distinct individual, has the potential to bring the microbial communities of different genotypes together. An important question is the extent to which unique root system and shoot system genotypes, when grafted together, influence the microbiota of the graft partner. Our study sought to answer this question by utilizing an experimental vineyard composed of  Chambourcin vines growing ungrafted and grafted to three different rootstocks, replicated across three irrigation treatments. We characterized bacterial and fungal communities in roots, leaves, and berries, as well as surrounding soil. Our objectives were to (1) characterize the microbiota of compartments within the root system (roots and adjacent soil) and the shoot system (leaves and berries), (2) determine the influence of rootstock genotypes, irrigation, and their interaction on the microbiota of aboveground and belowground compartments, and (3) investigate the distribution of microorganisms implicated in the late-season grapevine bunch rot disease sour rot (Acetobacterales and Saccharomycetes).\n\nResultsCompartments were significantly differentiated in bacterial and fungal richness and composition. Abundance-based machine learning accurately predicted the compartment and differential abundance analysis showed a large portion of taxa differed significantly across compartments. Rootstock genotypes did not differ significantly in microbial community richness or composition; however, individual microbial taxa exhibited significant differences in abundance based on rootstock and irrigation treatment. The relative abundance of Acetobacterales and Saccharomycetes in the berry was influenced by complex interactions among rootstock genotype and irrigation.\n\nConclusionOur results indicate that grapevine compartments retain distinct core microbiota regardless of the rootstock to which they are grafted. While rootstock genotype generally had a subtle impact on global patterns of microbial diversity, we found associations between rootstock genotypes and specific groups of microorganisms. Further experimental validation is needed in order to understand how associations with these microorganisms impacts a vines susceptibility to sour rot upon damage and whether the characteristics of wine are impacted.",
    "published": "10.3390/microorganisms9010092",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.02.365593",
    "title": "Interpretation of network-based integration from multi-omics longitudinal data",
    "authors": "Bodein, A.; Scott-Boyer, M.-P.; Perin, O.; Le Cao, K.-A.; Droit, A.",
    "author_corresponding": "Arnaud  Droit",
    "author_corresponding_institution": "CHU de Quebec - Universite Laval",
    "date": "2020-11-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/03/2020.11.02.365593.source.xml",
    "abstract": "Cost reduction of high-throughput technologies has enabled the monitoring of the same biological sample across multiple omics studies and multiple timepoints. The goal is to combine longitudinal multi-omics data to detect temporal relationships between molecules and interactions between omics layers. This can finally lead to uncover new regulation mechanisms and interactions that could be responsible for causing complex phenotype or disease. However multi-omics integration of diverse omics data is still challenging due to heterogeneous data and designs. Moreover, interpretation of multi-omics models is the key to understand biological systems.\n\nWe propose a generic analytic and integration framework for multi-omics longitudinal datasets that consists of multi-omics kinetic clustering and multi-layer network-based analysis. This frame-work was successfully applied to two case studies with different experimental designs and omics data collected. The first case studied transcriptomic and proteomic changes during cell cycle in human HeLa cells, while the second focused on maize transcriptomic and metabolomic response to aphid feeding. Propagation analysis on multi-layer networks identifies regulatory mechanisms and function prediction for both case studies.\n\nOur framework has led to the identification of new multi-layer interactions involved in key biological functions that cannot be revealed with single omics analysis and interplay in the kinetics that could help identify novel biological mechanisms.",
    "published": "10.1093/nar/gkab1200",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.02.363853",
    "title": "Encoding of facial features by single neurons in the human amygdala and hippocampus",
    "authors": "Cao, R.; Li, X.; Brandmeir, N.; Wang, S.",
    "author_corresponding": "Shuo  Wang",
    "author_corresponding_institution": "Department of Chemical and Biomedical Engineering, West Virginia University; Rockefeller Neurosciences Institute, West Virginia University",
    "date": "2020-11-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/03/2020.11.02.363853.source.xml",
    "abstract": "The human amygdala and hippocampus play a key role in face processing. However, it has been unknown how the neurons in the human amygdala and hippocampus encode facial feature information and directs eye movements to salient facial features such as the eyes and mouth. In this study, we identified a population of neurons that differentiated fixations on the eyes vs. mouth. The response of these feature-selective neurons was not dependent on fixation order, and eye-preferring and mouth-preferring neurons were not of different neuronal types. We found another population of neurons that differentiated saccades to the eyes vs. mouth. Population decoding confirmed our results and further revealed the temporal dynamics of face feature coding. Interestingly, we found that the amygdala and hippocampus played a different role in encoding face features. Lastly, we revealed two functional roles of feature-selective neurons that they encoded the salient region for face recognition and they encoded perceived social trait judgment. Together, we revealed and characterized a new class of neurons that encoded facial features. These neurons may play an important role in social perception and recognition of faces.",
    "published": "10.1038/s42003-021-02917-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.03.366740",
    "title": "Forkhead box R1-mediated stress response linked to a case of human microcephaly and brain atrophy",
    "authors": "Mota, A.; Hong, R.; Niu, S.-Y.; Bertherat, F.; Wolfe, L.; Malicdan, C. M.; Markello, T. C.; Adams, D. R.; Gahl, W. A.; Cheng, C.; Beffert, U.; Ho, A.",
    "author_corresponding": "Angela  Ho",
    "author_corresponding_institution": "Boston University",
    "date": "2020-11-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/03/2020.11.03.366740.source.xml",
    "abstract": "Forkhead box (Fox) family transcription factors are highly conserved and play essential roles in a wide range of cellular and developmental processes. We report an individual with severe neurological symptoms including postnatal microcephaly, progressive brain atrophy and global developmental delay associated with a de novo missense variant (M280L) in the FOXR1 gene. At the protein level, M280L impaired FOXR1 expression and induced a nuclear aggregate phenotype due to protein misfolding and proteolysis. RNAseq and pathway analysis showed that FOXR1 acts as both a transcriptional activator and repressor with central roles in heat shock response, chaperone cofactor-dependent protein refolding and cellular response to stress. Indeed, FOXR1 expression is increased in response to cellular stress, a process in which it directly controls HSPA6, HSPA1A and DHRS2 transcripts. Meanwhile, the ability of the M280L mutant to respond to stress is compromised, in part due to impaired regulation of downstream target genes that are involved in the stress response pathway. Combined, these results suggest FOXR1 plays a role in cellular stress and is necessary for normal brain development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.03.361774",
    "title": "Endometrium-on-a-chip reveals the endometrial transcriptome, and protein content of secretome are altered by changes in circulating concentrations of insulin and glucose in vitro.",
    "authors": "De Bem, T. H. C.; Tinning, H.; Vasconcelos, E. J. R.; Wang, D.; Forde, N.",
    "author_corresponding": "Niamh  Forde",
    "author_corresponding_institution": "University of Leeds",
    "date": "2020-11-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/03/2020.11.03.361774.source.xml",
    "abstract": "The molecular interactions between the maternal environment and developing embryo that are key for early pregnancy success are known to be influenced by factors such as the metabolic status. We are, however, limited in our understanding of the mechanism by which these individual nutritional stressors alter endometrial function and the in utero environment for early pregnancy success. Here we report for the first time the use of endometrium-on-a-chip microfluidics approach to produce a multi-cellular endometrium in vitro, that is exposed to glucose and insulin concentrations associated with maternal metabolic stressors. Following isolation of endometrial cells (epithelial and stromal) from the uteri of non-pregnant cows in early-luteal phase (Day 4-7 approximately) epithelial cells were seeded into the upper chamber (4-6 104 cells/mL) and stromal cells seeded in the lower chamber (1.5-2 104 cells/mL). Three different concentration of glucose 1) 0.5 mM 2) 5.0 mM or 3) 50 mM or insulin 1) Vehicle, 2) 1 ng/mL or 3) 10 ng/mL were performed in the endometrial cells at a flow rate of 1{micro}L/min for 72 hr to mimic the rate of secretion in vivo. Quantitative differences in the transcriptomic response of the cells and the secreted proteome of in vitro-derived uterine luminal fluid (ULF) were determined by RNA-sequencing and TMT respectively. Changes in maternal glucose altered 21 and 191 protein coding genes in epithelial and stromal cells respectively (p<0.05). While there was a dose-dependent quantitative change in protein secretome (1 and 23 proteins). Insulin resulted in limited transcriptional changes including insulin-like binding proteins that were cell specific (5, 12, and 20) but altered the quantitative secretion of 196 proteins including those involved in extracellular matrix-receptor interaction and proteoglycan signaling in cancer. Collectively, these highlight the potential mechanism by which changes to maternal glucose and insulin alter uterine function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.03.367219",
    "title": "Rapid conversion of replicating and integrating Saccharomyces cerevisiae plasmid vectors via Cre recombinase",
    "authors": "Nickerson, D.; Quinn, M. A.; Milnes, J. M.",
    "author_corresponding": "Daniel  Nickerson",
    "author_corresponding_institution": "California State University San Bernardino",
    "date": "2020-11-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/03/2020.11.03.367219.source.xml",
    "abstract": "Plasmid shuttle vectors capable of replication in both Saccharomyces cerevisiae and Escherichia coli and optimized for controlled modification in vitro and in vivo are a key resource supporting yeast as a premier system for genetics research and synthetic biology. We have engineered a series of yeast shuttle vectors optimized for efficient insertion, removal and substitution of plasmid yeast replication loci, allowing generation of a complete set of integrating, low copy and high copy plasmids via predictable operations as an alternative to traditional subcloning. We demonstrate the utility of this system through modification of replication loci via Cre recombinase, both in vitro and in vivo, and restriction endonuclease treatments.",
    "published": "10.1093/g3journal/jkab336",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.02.366021",
    "title": "Paraspeckles are constructed as block copolymer micelles through microphase separation",
    "authors": "Yamazaki, T.; Yamamoto, T.; Yoshino, H.; Souquere, S.; Nakagawa, S.; Pierron, G.; Hirose, T.",
    "author_corresponding": "Tetsuro  Hirose",
    "author_corresponding_institution": "Osaka University",
    "date": "2020-11-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/03/2020.11.02.366021.source.xml",
    "abstract": "Paraspeckles are constructed by NEAT1_2 architectural long noncoding RNAs and possess characteristic cylindrical shapes with highly ordered internal organization, distinct from typical liquid-liquid phase-separated condensates. We experimentally and theoretically investigated how the shape and organization of paraspeckles are determined. We identified the NEAT1_2 RNA domains responsible for shell localization of the NEAT1_2 ends, which determine the characteristic internal organization. We then applied a theoretical framework using soft matter physics to understand the principles that determine the NEAT1_2 organization, shape, number, and size of paraspeckles. By treating paraspeckles as amphipathic block copolymer micelles, we could explain and predict the experimentally observed behaviors of paraspeckles upon NEAT1_2 domain deletions or transcriptional modulation. Thus, we propose that paraspeckles are block copolymer micelles assembled through microphase separation. This work provides an experimentally-based theoretical framework for the concept that ribonucleoprotein complexes (RNPs) can act as block copolymers to form RNA-scaffolding microphase-separated condensates in cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.02.365908",
    "title": "Properties of genes encoding transfer RNAs as integration sites for genomic islands and prophages in Klebsiella pneumoniae",
    "authors": "Berrios-Pasten, C.; Acevedo, R.; Arros, P.; Varas, M. A.; Wyres, K. L.; Lam, M. M.; Holt, K. E.; Lagos, R.; Marcoleta, A. E.",
    "author_corresponding": "Andres E Marcoleta",
    "author_corresponding_institution": "Universidad de Chile",
    "date": "2020-11-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/03/2020.11.02.365908.source.xml",
    "abstract": "The evolution of traits including antibiotic resistance, virulence, and increased fitness in Klebsiella pneumoniae and related species has been linked to the acquisition of mobile genetic elements through horizontal transfer. Among them, genomic islands (GIs) preferentially integrating at genes encoding tRNAs and the tmRNA (t(m)DNAs) would be significant in promoting chromosomal diversity. Here, we studied the whole set of t(m)DNAs present in 66 Klebsiella chromosomes, investigating their usage as integration sites and the properties of the integrated GIs. A total of 5,624 t(m)DNAs were classified based on their sequence conservation, genomic context, and prevalence. 161 different GIs and prophages were found at these sites, hosting 3,540 gene families including various related to virulence and drug resistance. Phylogenetic analyses supported the acquisition of several of these elements through horizontal gene transfer, likely mediated by a highly diverse set of encoded integrases targeting specific t(m)DNAs and sublocations inside them. Only a subset of the t(m)DNAs had integrated GIs and even identical tDNA copies showed dissimilar usage frequencies, suggesting that the genomic context would influence the integration site selection. This usage bias, likely towards avoiding disruption of polycistronic transcriptional units, would be conserved across Gammaproteobacteria. The systematic comparison of the t(m)DNAs across different strains allowed us to discover an unprecedented number of K. pneumoniae GIs and prophages and to raise important questions and clues regarding the fundamental properties of t(m)DNAs as targets for the integration of mobile genetic elements and drivers of bacterial genome evolution and pathogen emergence.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.02.365825",
    "title": "The Hsc70 Disaggregation Machinery RemovesMonomer Units Directly from α-Synuclein FibrilEnds",
    "authors": "Schneider, M. M.; Gautam, S.; Herling, T. W.; Andrzejwska, E.; Krainer, G.; Miller, A. M.; Peter, Q. A. E.; Ruggeri, F. S.; Vendruscolo, M.; Bracher, A.; Dobson, C. M.; Hartl, F.-U.; Knowles, T.",
    "author_corresponding": "Tuomas  Knowles",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2020-11-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/03/2020.11.02.365825.source.xml",
    "abstract": "Molecular chaperones contribute to the maintenance of cellular protein homeostasis through a wide range of mechanisms, including the assistance of de novo protein folding, the rescue of misfolded proteins, and the prevention of amyloid formation. Chaperones of the Hsp70 family have a striking capability of disaggregating otherwise irreversible aggregate structures such as amyloid fibrils that accumulate during the development of neurodegenerative diseases. However, the mechanisms of this key emerging functionality remain largely unknown. Here, we bring together microfluidic measurements with kinetic analysis and show that that the Hsp70 protein heat chock complement Hsc70 together with its two co-chaperones DnaJB1 and the nucleotide exchange factor Apg2 is able to completely reverse the aggregation process of alpha-synuclein, associated with Parkinsons disease, back to its soluble monomeric state. Moreover, we show that this reaction proceeds with first order kinetics in a process where monomer units are taken off directly from the fibril ends. Our results demonstrate that all components of the chaperone triad are essential for fibril disaggregation. Lastly, we quantify the interactions between the three chaperones as well as between the chaperones and the fibrils in solution, yielding both binding stoichiometries and dissociation constants. Crucially, we find that the stoichiometry of Hsc70 binding to fibrils suggests Hsc70 clustering at the fibril ends. Taken together, our results show that the mechanism of action of the Hsc70-DnaJB1-Apg2 chaperone system in disaggregating -synuclein fibrils involves the removal of monomer units without any intermediate fragmentation steps. These findings are fundamental to our understanding of the suppression of amyloid proliferation early in life and the natural clearance mechanisms of fibrillar deposits in Parkinsons disease, and inform on the possibilities and limitations of this strategy in the development of therapeutics against synucleinopathies and related neurodegenerative diseases.",
    "published": "10.1038/s41467-021-25966-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.03.365494",
    "title": "HIV-1 and microglia: EcoHIV and HIV-1 transgenic rats",
    "authors": "Li, H.; McLaurin, K. A.; Mactutus, C. F.; BOOZE, R. M.",
    "author_corresponding": "Hailong  Li",
    "author_corresponding_institution": "University of South Carolina",
    "date": "2020-11-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/03/2020.11.03.365494.source.xml",
    "abstract": "The persistence of HIV-1 viral reservoirs in the brain, despite treatment with combination antiretroviral therapy (cART), remains a critical roadblock for the development of a novel cure strategy for HIV-1. To enhance our understanding of viral reservoirs, two complementary studies were conducted to 1) evaluate the HIV-1 mRNA neuroanatomical distribution pattern and major cell type expressing HIV-1 mRNA in the HIV-1 transgenic (Tg) rat (i.e., under conditions of latent infection), and 2) to validate our findings by developing and critically testing a novel biological system to model active HIV-1 infection in the rat. First, a restricted, region-specific HIV-1 mRNA distribution pattern was observed in the HIV-1 Tg rat. Microglia were the predominant cell type expressing HIV-1 mRNA in the HIV-1 Tg rat. Second, we developed and critically tested a novel biological system to model key aspects of HIV-1 by infusing F344/N control rats with chimeric HIV (EcoHIV). In vitro, primary cultured microglia were treated with EcoHIV revealing prominent expression within 24 hours of infection. In vivo, EcoHIV expression was observed seven days after stereotaxic injections. Following EcoHIV infection, microglia were the major cell type expressing HIV-1 mRNA, results which are consistent with observations in the HIV-1 Tg rat. Within eight weeks of infection, EcoHIV rats exhibited neurocognitive impairments, synaptic dysfunction, which may result from activation of the NogoA-NgR3/PirB-RhoA signaling pathway, and neuroinflammation. Collectively, these studies enhance our understanding of HIV-1 viral reservoirs in the brain and offer a novel biological system to model HIV-associated neurocognitive disorders and associated comorbidities (i.e., drug abuse) in rats.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.03.367094",
    "title": "Yeast Nuak1 phosphorylates histone H3 threonine 11 in low glucose stress conditions by the cooperation of AMPK and CK2 signaling",
    "authors": "Oh, S.; Lee, J.; Swanson, S. K.; Florens, L.; Washburn, M. P.; Workman, J. L.",
    "author_corresponding": "Jerry L. Workman",
    "author_corresponding_institution": "Stowers Institute for Medical Research",
    "date": "2020-11-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/03/2020.11.03.367094.source.xml",
    "abstract": "Changes in available nutrients are inevitable events for most living organisms. Upon nutritional stress, several signaling pathways cooperate to change the transcription program through chromatin regulation to rewire cellular metabolism. In budding yeast, histone H3 threonine 11 phosphorylation (H3pT11) acts as a marker of low glucose stress and regulates the transcription of nutritional stress responsive genes. Understanding how this histone modification  senses external glucose changes remains elusive. Here, we show that Tda1, the yeast orthologue of human Nuak1, is a direct kinase for H3pT11 upon low glucose stress. Yeast AMPK directly phosphorylates Tda1 to govern Tda1 activity, while CK2 regulates Tda1 nuclear localization. Collectively, AMPK and CK2 signaling converge on histone kinase Tda1 to link external low glucose stress to chromatin regulation.",
    "published": "10.7554/eLife.64588",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.03.365502",
    "title": "Baculovirus actin-rearrangement-inducing factor ARIF-1 induces the formation of dynamic clusters of invadosome-like structures",
    "authors": "Lauko, D. I.; Ohkawa, T.; Mares, S. E.; Welch, M. D.",
    "author_corresponding": "Matthew D. Welch",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2020-11-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/03/2020.11.03.365502.source.xml",
    "abstract": "The baculovirus Autographa californica multiple nucleopolyhedrovirus (AcMNPV), a pathogen of lepidopteran insects, has a striking dependence on the host cell actin cytoskeleton. During the delayed-early stage of infection, AcMNPV was shown to induce the accumulation of actin at the cortex of infected cells. However, the dynamics and molecular mechanism of cortical actin assembly remained unknown. Here, we show that AcMNPV induces dynamic cortical clusters of dot-like actin structures that resemble clusters of invadosomes in mammalian cells. Furthermore, we find that the AcMNPV protein actin-rearrangement-inducing factor-1 (ARIF-1), which was previously shown to be necessary and sufficient for cortical actin assembly and efficient viral infection in insect hosts, is both necessary and sufficient for invadosome-like structure formation. We mapped the sequences within the C-terminal cytoplasmic region of ARIF-1 that are required for invadosome-like structure formation and identified individual tyrosine and proline residues that are required for organizing these structures. Additionally, we found that ARIF-1 and the invadosome-associated proteins cortactin and the Arp2/3 complex localize to invadosome-like structures, and Arp2/3 complex is required for their formation. These ARIF-1-induced invadosome-like structures may be important for the function of ARIF-1 in systemic virus spread.",
    "published": "10.1091/mbc.e20-11-0705",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.03.366302",
    "title": "Identification of novel disease relevant genetic modifiers affecting the SHH pathway in the developing brain",
    "authors": "Mecklenburg, N.; Kowalczyk, I.; Witte, F.; Goerne, J.; Laier, A.; Gonschior, H.; Lehmann, M.; Richter, M.; Sporbert, A.; Purfuerst, B.; Hubner, N.; Hammes, A.",
    "author_corresponding": "Annette  Hammes",
    "author_corresponding_institution": "Max Delbrueck Center for Molecular Medicine",
    "date": "2020-11-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/03/2020.11.03.366302.source.xml",
    "abstract": "Pathogenic gene variants in humans affecting the sonic hedgehog (SHH) pathway lead to severe brain malformations with variable penetrance due to unknown genetic modifiers. To identify such modifiers, we established novel congenic mouse models. LRP2 deficient C57BL/6N mice suffer from heart outflow tract defects and holoprosencephaly caused by impaired SHH activity. These defects are fully rescued on FVB/N background indicating a strong influence of modifier genes. Applying comparative transcriptomics, we identified Pttg1 and Ulk4 as candidate modifiers upregulated in the rescue strain. Functional analyses showed that ULK4 and PTTG1, both microtubule-associated proteins, are new positive regulators of SHH signaling, rendering the pathway more resilient to disturbances. In addition, we characterized PTTG1 as a novel primary cilia component in the neuroepithelium. The identification of genes, that powerfully modulate the penetrance of genetic disturbances affecting the brain and heart, is likely relevant to understand variability in human congenital disorders.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.03.365353",
    "title": "Intraspecific variation in symbiont density in an insect-microbe symbiosis",
    "authors": "Parker, B. J.; Hrcek, J.; McLean, A. H. C.; Brisson, J. A.; Godfray, H. C. J.",
    "author_corresponding": "Benjamin J. Parker",
    "author_corresponding_institution": "University of Tennessee",
    "date": "2020-11-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/03/2020.11.03.365353.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWMany insects host vertically-transmitted microbes, which can confer benefits to their hosts but are costly to maintain and regulate. A key feature of these symbioses is variation: for example, symbiont density can vary among host and symbiont genotypes. However, the evolutionary forces maintaining this variation remain unclear. We studied variation in symbiont density using the pea aphid (Acyrthosiphon pisum) and the bacterium Regiella insecticola, a symbiont that can protect its host against fungal pathogens. We found that relative symbiont density varies both between two Regiella phylogenetic clades and among aphid  biotypes. Higher-density symbiont infections are correlated with stronger survival costs, but variation in density has little effect on the protection Regiella provides against fungus. Instead, we found that in some aphid genotypes, a dramatic decline in symbiont density precedes the loss of a symbiont infection. Together, our data suggest that the optimal density of a symbiont infection is likely different from the perspective of aphid and microbial fitness. Regiella might prevent loss by maintaining high within-host densities, but hosts do not appear to benefit from higher symbiont numbers and may be advantaged by losing costly symbionts in certain environments. The standing variation in symbiont density observed in natural populations could therefore be maintained by antagonistic coevolutionary interactions between hosts and their symbiotic microbes.",
    "published": "10.1111/mec.15821",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.02.366112",
    "title": "Seeking an optimal dosing regimen for OZ439-DSM265 combination therapy for treating uncomplicated falciparum malaria",
    "authors": "Dini, S.; Zaloumis, S. G.; Price, D. J.; Gobeau, N.; Kuemmel, A.; Cherkaoui, M.; Moehrle, J. J.; McCarthy, J. S.; Simpson, J. A.",
    "author_corresponding": "Saber  Dini",
    "author_corresponding_institution": "University of Melbourne",
    "date": "2020-11-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/03/2020.11.02.366112.source.xml",
    "abstract": "The efficacy of Artemisinin-based Combination Therapies (ACTs), the first- line treatments of uncomplicated falciparum malaria, has been declining in malaria endemic countries due to the emergence of malaria parasites resistant to these com- pounds. Novel alternative therapies are needed urgently to prevent the likely surge in morbidity and mortality due to failing ACTs. This study investigates the efficacy of the combination of two novel drugs, OZ439 and DSM265, using a biologically informed within-host mathematical model that accounts for the pharmacodynamic interaction between the two drugs. Model parameters were estimated using data from healthy volunteers infected with falciparum malaria collected from four trials: three that administered OZ439 and DSM265 alone, and the fourth a combination of OZ439-DSM265. Posterior predictive simulations of the model were performed to determine efficacious dosing regimens. One such regimen that predicted at least 90% of infected individuals cured 42 days after the administration of the drugs, while within the tolerable dose range, is 800 mg of OZ439 and 450 mg of DSM265. Our model can be used to inform future phase 2 and 3 clinical trials of OZ439-DSM265, fast-tracking the deployment of this combination therapy in the regions where ACTs are failing.",
    "published": "10.1093/jac/dkab181",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.03.366245",
    "title": "Overcoming Resistance to BRAFV600E Inhibition in Melanoma by Deciphering and Targeting Personalized Protein Network Alterations",
    "authors": "Vasudevan, S.; Flashner-Abramson, E.; Adejumobi, I.; Vilencki, D.; Stefansky, S.; Rubinstein, A. M.; Kravchenko-Balasha, N.",
    "author_corresponding": "Nataly  Kravchenko-Balasha",
    "author_corresponding_institution": "The Hebrew University of Jerusalem",
    "date": "2020-11-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/03/2020.11.03.366245.source.xml",
    "abstract": "BRAFV600E melanoma patients, despite initially responding to the clinically prescribed anti-BRAFV600E therapy, often relapse and their tumors develop drug resistance. While it is widely accepted that these tumors are originally driven by the BRAFV600E mutation, they often eventually diverge and become supported by various signaling networks. Therefore, patient-specific altered signaling signatures should be deciphered and treated individually.\n\nIn this study, we design individualized melanoma combination treatments based on personalized network alterations. Using an information-theoretic approach, we compute high-resolution patient-specific altered signaling signatures. These altered signaling signatures each consist of several co-expressed subnetworks, which should all be targeted to optimally inhibit the entire altered signaling flux. Based on these data, we design smart, personalized drug combinations, often consisting of FDA-approved drugs. We validate our approach in vitro and in vivo showing that individualized drug combinations that are rationally based on patient-specific altered signaling signatures are more efficient than the clinically used anti-BRAFV600E or BRAFV600E/MEK targeted therapy. Furthermore, these drug combinations are highly selective, as a drug combination efficient for one BRAFV600E tumor is significantly less efficient for another, and vice versa. The approach presented herein can be broadly applicable to aid clinicians to rationally design patient-specific anti-melanoma drug combinations.",
    "published": "10.1038/s41698-021-00190-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.03.367151",
    "title": "Involvement of c-Jun N-terminus kinase 2 (JNK2) in Endothelin-1 (ET-1) mediated neurodegeneration of retinal ganglion cells",
    "authors": "Kodati, B.; Stankowska, D. L.; Krishnamoorthy, V. R.; Krishnamoorthy, R. R.",
    "author_corresponding": "Raghu R. Krishnamoorthy",
    "author_corresponding_institution": "UNT Health Science Center",
    "date": "2020-11-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/03/2020.11.03.367151.source.xml",
    "abstract": "PurposeThe goal of this study was to determine if JNK2 plays a causative role in endothelin-mediated loss of RGCs in mice.\n\nMethodsJNK2-/- and wild type (C57BL/6) mice were intravitreally injected in one eye with 1 nmole of ET-1, while the contralateral eye was injected with the vehicle. At two time points (2 h and 24 h) following the intravitreal injections, retinal sections were obtained and phosphorylated c-Jun was assessed. In a separate set of experiments, JNK2-/- and wild type mice were intravitreally injected with either 1 nmole of ET-1 or its vehicle, and euthanized 7 days post-injection. Retinal flat mounts were stained with antibodies to the RGC marker, Brn3a, and surviving RGCs were quantified. Axonal degeneration was assessed by imaging PPD stained optic nerve sections.\n\nResultsIntravitreal ET-1 administration produced a significant increase in immunostaining for phospho c-Jun in wild type mice, which was appreciably lower in the JNK2 -/- mice. A significant (p<0.05) 26% loss of RGCs was found in wild type mice, 7 days post injection with ET-1. JNK2-/- mice showed a significant (p=0.36) protection from RGC loss following ET-1 administration, compared to wild type mice injected with ET-1. A significant decrease in axonal counts and an increase in the collapsed axons was found in ET-1 injected mice eyes.\n\nConclusionJNK2 appears to play a major role in ET-1 mediated loss of RGCs in mice. Neuroprotective effects of JNK2 following ET-1 administration occur mainly in the soma and not in the axons of RGCs.",
    "published": "10.1167/iovs.62.6.13",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.03.366393",
    "title": "Functional characterization of human Homeodomain-interacting protein kinases (HIPKs) in Drosophila melanogaster reveal both conserved functions and differential induction of HOX gene expression",
    "authors": "Kinsey, S. D.; Shipman, G. A.; Verheyen, E. M.",
    "author_corresponding": "Esther  M.  Verheyen",
    "author_corresponding_institution": "Simon Fraser University",
    "date": "2020-11-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/03/2020.11.03.366393.source.xml",
    "abstract": "Homeodomain-interacting protein kinases (Hipks) are a family of conserved proteins that are necessary for development in both invertebrate and vertebrate organisms. Vertebrates have four paralogues, Hipks 1-4. Mice lacking Hipk1 or Hipk2 are viable, however loss of both is lethal during early embryonic development, with embryos exhibiting homeotic skeletal transformations and incorrect HOX gene expression. While these results suggest Hipks have a role in regulating HOX genes, a regulatory mechanism has not been characterized, and further comparisons of the roles of Hipks in development has not progressed. One challenge with characterizing developmental regulators in vertebrates is the extensive redundancy of genes. For this reason, we used Drosophila melanogaster, which has reduced genetic redundancy, to study the functions of the four human HIPKs (hHIPKs). In D. melanogaster, zygotic loss of the single ortholog dhipk results in lethality with distinct eye and head defects. We used a dhipk mutant background to compare the ability of each hHIPK protein to rescue the phenotypes caused by the loss of dHipk. In these humanized flies, both hHIPK1 and hHIPK2 rescued lethality, while hHIPK3 and hHIPK4 only rescued minor dhipk mutant patterning phenotypes. This evidence for conserved functions of hHIPKs in D. melanogaster directed our efforts to identify and compare the developmental potential of hHIPKs by expressing them in well-defined tissue domains and monitoring changes in phenotypes. We observed unique patterns of homeotic transformations in flies expressing hHIPK1, hHIPK2, or hHIPK3 caused by ectopic induction of Hox proteins. These results were indicative of inhibited Polycomb-group complex (PcG) components, suggesting that hHIPKs play a role in regulating its activity. Furthermore, knockdown of PcG components phenocopied hHIPK and dHipk expression phenotypes. Together, this data shows that hHIPKs function in D. melanogaster, where they appear to have variable ability to inhibit PcG, which may reflect their roles in development.\n\nAuthor summaryThe redundancy of vertebrate genes often makes identifying their functions difficult, and Hipks are no exception. Individually, each of the four vertebrate Hipks are expendable for development, but together they are essential. The reason Hipks are necessary for development is unclear and comparing their developmental functions in a vertebrate model is difficult. However, the invertebrate fruit fly has a single essential dhipk gene that can be effectively removed and replaced with the individual vertebrate orthologs. We used this technique in the fruit fly to compare the developmental capacity of the four human HIPKs (hHIPKs). We found that hHIPK1 and hHIPK2 are each able to rescue the lethality caused by loss of dhipk, while hHIPK3 and hHIPK4 rescue minor patterning defects, but not lethality. We then leveraged the extensive adult phenotypes associated with genetic mutants in the fruit fly to detect altered developmental pathways when hHIPKs are mis-expressed. We found that expression of hHIPKs 1-3 or dhipk each produce phenotypes that mimic loss of function of components of the Polycomb-group complex, which are needed to regulate expression of key developmental transcription factors. We therefore propose that Hipks inhibit Polycomb components in normal development, though details of this interaction remain uncharacterized.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.02.361931",
    "title": "Pancreatic cancer stem cells (CSCs) are regulated via a feedback-loop of telomerase activity and stemness factors",
    "authors": "Walter, K.; Rodriguez-Aznar, E.; Ventura-Ferreira, M. S.; Frappant, P. O.; Dittrich, T.; Tiwary, K.; Meessen, S.; Lerma, L.; Schulte, L. A.; Arnold, F.; Azoitei, N.; Erkan, M.; Lehel, A.; Bruemmendorf, T.; Seufferlein, T.; Kleger, A.; Tabares, E.; Guenes, C.; Beier, F.; Sainz, B.; Hermann, P. C.",
    "author_corresponding": "Patrick C. Hermann",
    "author_corresponding_institution": "University Ulm",
    "date": "2020-11-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/03/2020.11.02.361931.source.xml",
    "abstract": "To date, it is still unclear how cancer stem cells (CSCs) regulate their stemness properties, and to what extent they share common features with normal stem cells. Telomerase regulation is a key factor in stem cell maintenance. In this study, we investigate how telomerase regulation affects cancer stem cell biology in pancreatic ductal adenocarcinoma (PDAC), and delineate the mechanisms by which telomerase activity and CSC properties are linked. Using primary patient-derived pancreatic cancer cells, we show that CSCs have higher telomerase activity and longer telomeres than bulk tumor cells. Inhibition of telomerase activity, using genetic TERT-knockdown or pharmacological inhibitor (BIBR1532) resulted in CSC marker depletion in vitro, and reduced tumorigenicity in vivo. Furthermore, we identify a positive feedback loop between stemness factors (KLF4, SOX2, OCT3/4, NANOG) and telomerase, which is essential for the self-renewal of pancreatic CSCs. Disruption the balance between telomerase activity and stemness factors, eliminates CSCs via induction of DNA damage and apoptosis, opening future perspectives to avoid CSC driven therapy resistance and tumor relapse in PDAC patients.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.03.366344",
    "title": "Cryopreservation of Hydractinia symbiolongicarpus sperm to support community-based repository development for preservation of genetic resources",
    "authors": "Huene, A. L.; Nicotra, M. L.; Weis, V. M.; Tiersch, T. R.",
    "author_corresponding": "Aidan  L  Huene",
    "author_corresponding_institution": "University of Pittsburgh School of Medicine",
    "date": "2020-11-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/03/2020.11.03.366344.source.xml",
    "abstract": "Hydractinia symbiolongicarpus is an emerging model organism in which cutting-edge genomic tools and resources are being developed for use in a growing number of research fields. However, one limitation of this model system is the lack of long-term storage for genetic resources. Our goal in this study was to establish a generalizable approach to sperm cryopreservation that would support future repository development and could be applied to many species according to available resources. Our approach was to: 1) Assess sperm characteristics and standardize collection and processing; 2) Assess acute toxicity to cryoprotectants, and 3) Evaluate and refine freezing conditions to permit post-thaw fertilization and produce viable offspring. By following this approach, we found that Hydractinia sperm incubated in 5% DMSO, equilibrated at 4{degrees}C for 20 min, and cooled at a rate of 20{degrees}C/min to - 80{degrees}C at a cell concentration of 108-109/mL in 0.25-mL aliquots were able to fertilize 150-300 eggs which yielded offspring that could metamorphose into juvenile polyps. In addition, improvements were made for processing sperm using a customized 3-D printed collection system. Other opportunities for improvement include optimizing the volumetric sperm-to-egg ratio for fertilization. Establishing repository capabilities for the Hydractinia research community will be essential for future development, maintenance, protection, and distribution of genetic resources. More broadly, this application-based approach highlights the long-term value of establishing repository-level resources that can be expanded to fit community needs.",
    "published": "10.3390/ani12192537",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.03.366385",
    "title": "Retinal and cortical visual acuity in a common inbred albino mouse.",
    "authors": "Braha, M.; Porciatti, V.; Chou, T.-H.",
    "author_corresponding": "Tsung-Han  Chou",
    "author_corresponding_institution": "University of Miami Department of Ophthalmology: University of Miami Bascom Palmer Eye Institute",
    "date": "2020-11-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/03/2020.11.03.366385.source.xml",
    "abstract": "While albino mice are widely used in research which includes the use of visually guided behavioral tests, information on their visual capability is scarce. We compared the spatial resolution (acuity) of albino mice (BALB/c) with that of pigmented mice (C57BL/6J). We used a high-throughput pattern electroretinogram (PERG) and pattern visual evoked potential (PVEP) method for objective assessment of retinal and cortical acuity, as well as optomotor head-tracking response/ reflex (OMR). We found that PERG, PVEP, and OMR acuities of C57BL/6J mice were all in the range of 0.5-0.6 cycles/degree (cyc/deg). BALB/c mice had PERG and PVEP acuities in the range of 0.1-0.2 cyc/deg but were unresponsive to OMR stimulus. Results indicate that retinal and cortical acuity can be reliably determined with electrophysiological methods in BALB/c mice, although PERG/PVEP acuities are lower than those of C57BL/6J mice. The reduced acuity of BALB/c mice appears to be primarily determined at retinal level.",
    "published": "10.1371/journal.pone.0242394",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.03.366351",
    "title": "The foot fault scoring system to assess walking adaptability in rats and mice: a reliability study.",
    "authors": "Martins, L. A.; Schiavo, A.; Xavier, L. L.; Mestriner, R. G.",
    "author_corresponding": "Régis  Gemerasca  Mestriner",
    "author_corresponding_institution": "Pontifícia Universidade Católica do Rio Grande do Sul",
    "date": "2020-11-03",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/03/2020.11.03.366351.source.xml",
    "abstract": "The foot fault scoring system of the ladder rung walking test is used to assess walking adaptability in rodents. However, the reliability of the ladder rung walking test foot fault score has not been properly investigated. This study was designed to address this issue.Two independent and blinded raters analyzed 20 rat and 20 mice videos. Each video was analyzed twice by the same rater (80 analyses per rater). The intraclass correlation coefficient (ICC) and the Kappa coefficient were employed to check the accuracy of agreement and reliability in the intra- and inter-rater analyses of the ladder rung walking test outcomes. Excellent intra- and inter-rater agreement was found for the forelimb, hindlimb and both limbs combined in rats and mice. The agreement level was also excellent for total crossing time, total time stopped and number of stops during the walking path. Rating individual scores in the foot fault score system (0 to 6) ranged from satisfactory to excellent, in terms of the intraclass correlation indexes. Moreover, we showed experienced and inexperienced raters can obtain reliable results if supervised training is provided. We conclude the ladder rung walking test is a reliable and useful tool to study walking adaptability in rodents and can help researchers address walking-related neurobiological questions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.03.366369",
    "title": "Multiplex detection of \"Candidatus Liberibacter asiaticus\" and Spiroplasma citri by qPCR and droplet digital PCR",
    "authors": "Maheshwari, Y.; Selvaraj, V.; Godfrey, K.; Hajeri, S.; Yokomi, R.",
    "author_corresponding": "Raymond  Yokomi",
    "author_corresponding_institution": "USDA Agricultural Research Service",
    "date": "2020-11-03",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/03/2020.11.03.366369.source.xml",
    "abstract": "\"Candidatus Liberibacter asiaticus\" (CLas) and Spiroplasma citri are phloem-limited bacteria that infect citrus and are transmitted by insect vectors. S. citri causes citrus stubborn disease (CSD) and is vectored by the beet leafhopper in California. CLas is associated with the devastating citrus disease, Huanglongbing (HLB), and is vectored by the Asian citrus psyllid. CLas is a regulatory pathogen spreading in citrus on residential properties in southern California and is an imminent threat to spread to commercial citrus plantings. CSD is endemic in California and has symptoms in citrus that can be easily confused with HLB. Consequently, a multiplex qPCR and duplex droplet digital PCR (ddPCR) were developed for simultaneous detection of CLas and S. citri. The multiplex qPCR assay was designed to detect multicopy genes of CLas - RNR (5 copies) and S. citri - SPV1 ORF1 (13 copies), respectively, and citrus cytochrome oxidase (COX) as internal positive control. Absolute quantitation of these pathogens was achieved by duplex ddPCR as a supplement for marginal qPCR results. Duplex ddPCR allowed higher sensitivity than qPCR for detection of CLas and S. citri. ddPCR showed higher resilience to inhibitors and yielded highly reproducible results. The multiplex qPCR assay has the benefit of testing both pathogens at reduced cost and can serve to augment the official regulatory protocol for CLas detection in California. Moreover, the ddPCR provided unambiguous absolute detection of CLas and S. citri at very low concentrations without any standards for pathogen titer.",
    "published": "10.1371/journal.pone.0242392",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.03.366336",
    "title": "Antibiotic resistance among Escherichia coli and Salmonella isolated from dairy cattle feces in Texas",
    "authors": "Manishimwe, R.; Moncada, P. M.; Bugarel, M.; Scott, H. M.; Loneragan, G. H.",
    "author_corresponding": "Rosine  Manishimwe",
    "author_corresponding_institution": "University of Rwanda College of Agriculture Animal Sciences and Veterinary Medicine",
    "date": "2020-11-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/03/2020.11.03.366336.source.xml",
    "abstract": "This study was conducted to develop and field-test a low cost protocol to estimate the isolate- and sample-level prevalence of resistance to critically important antibiotic drugs among Escherichia coli and Salmonella isolated from dairy cattle feces. E. coli and Salmonella were isolated from and screened on selective media, with and without antibiotics respectively. Bacterial isolates were further tested for susceptibility to a suite of antibiotics using disk diffusion. Molecular methods were performed on select bacterial isolates to identify and distinguish genetic determinants associated with the observed phenotypes. Among 85 non-type-specific E. coli randomly isolated from MacConkey agar without antibiotics, the isolate-level prevalence of resistance to tetracycline was the highest (8.2%), there was no isolate resistant to third-generation cephalosporin (0.0%) and one isolate was resistant to nalidixic acid (1.2%). Among 37 E. coli recovered from MacConkey agar with cefotaxime at 1.0{micro}g/ml, 100% were resistant to ampicillin and 56.8% were resistant to a third-generation cephalosporin (ceftriaxone). Among 22 E. coli isolates recovered from MacConkey agar with ciprofloxacin at 0.5{micro}g/ml, 90.9% were resistant to tetracycline whereas 77.3% and 54.5% were resistant to nalidixic acid and ciprofloxacin respectively. Sixteen Salmonella were isolated and only one demonstrated any resistance (i.e., single resistance to streptomycin). Among E. coli isolates that were either resistant or intermediate to ceftriaxone, an AmpC phenotype was more common than an extended spectrum beta-lactamase (ESBL) phenotype (29 versus 10 isolates, respectively). Among 24 E. coli isolates that were whole genome sequenced, phenotypic profiles of antibiotic resistance detected were generally substantiated by genotypic profiles. For instance, all isolates with an AmpC phenotype carried a blaCMY2 gene. The protocol used in this study is suited to detecting and estimating prevalence of antimicrobial resistance in bacteria isolated from food animal feces in resource-limited laboratories in the developing world.",
    "published": "10.1371/journal.pone.0242390",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.03.366377",
    "title": "One Health, One Hive: A scoping review of honey bees, climate change, pollutants, and antimicrobial resistance",
    "authors": "de Jongh, E. J.; Harper, S. L.; Yamamoto, S. S.; Wright, C. J.; Wilkinson, C. W.; Ghosh, S.; Otto, S. J. G.",
    "author_corresponding": "Simon  J G  Otto",
    "author_corresponding_institution": "University of Alberta",
    "date": "2020-11-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/03/2020.11.03.366377.source.xml",
    "abstract": "Anthropogenic climate change and increasing antimicrobial resistance (AMR) together threaten the last 50 years of public health gains. Honey bees are a model One Health organism to investigate interactions between climate change and AMR. The objective of this scoping review was to examine the range, extent, and nature of published literature on the relationship between AMR and honey bees in the context of climate change and environmental pollutants.\n\nThe review followed systematic search methods and reporting guidelines. A protocol was developed a priori in consultation with a research librarian. Resulting Boolean search strings were used to search Embase(R) via Ovid(R), MEDLINE(R), Scopus(R), AGRICOLA and Web of Science databases. Two independent reviewers conducted two-stage screening on retrieved articles. To be included, the article had to examine honey bees, AMR, and either climate change or environmental pollution. Data, in accordance with Joanna Briggs Institute guidelines, were extracted from relevant articles and descriptively synthesized in tables, figures, and narrative form.\n\nA total of 21 articles met the inclusion criteria, with almost half of all articles being published in the last five years (n=10). These articles predominantly investigated hive immunocompetence and multi-drug resistance transporter downregulation (n=10), susceptibility to pests (n=15), especially American foul brood (n=9), and hive product augmentation (n=3).\n\nThis review identified key themes and gaps in the literature, including the need for future interdisciplinary research to explore the link between AMR and environmental change evidence streams in honey bees. We identified three potential linkages between pollutive and climatic factors and risk of AMR. These interconnections reaffirm the necessity of a One Health framework to tackle global threats and investigate complex issues that extend beyond honey bee research into the public health sector. It is integral that we view these \"wicked\" problems through an interdisciplinary lens to explore long-term strategies for change.",
    "published": "10.1371/journal.pone.0242393",
    "server": "biorxiv"
  }
]