[
  {
    "doi": "10.1101/005892",
    "title": "Power analysis of artificial selection experiments using efficient whole genome simulation of quantitative traits",
    "authors": "Darren Kessner;John Novembre;",
    "author_corresponding": "John  Novembre",
    "author_corresponding_institution": "University of Chicago",
    "date": "2014-06-04",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/06/04/005892.source.xml",
    "abstract": "Evolve and resequence studies combine artificial selection experiments with massively parallel sequencing technology to study the genetic basis for complex traits. In these experiments, individuals are selected for extreme values of a trait, causing alleles at quantitative trait loci (QTLs) to increase or decrease in frequency in the experimental population. We present a new analysis of the power of artificial selection experiments to detect and localize quantitative trait loci. This analysis uses a simulation framework that explicitly models whole genomes of individuals, quantitative traits, and selection based on individual trait values. We find that explicitly modeling QTL provides produces qualitatively different insights than considering independent loci with constant selection coefficients. Specifically, we observe how interference between QTLs under selection impacts the trajectories and lengthens the fixation times of selected alleles. We also show that a substantial portion of the genetic variance of the trait (50-100%) can be explained by detected QTLs in as little as 20 generations of selection, depending on the trait architecture and experimental design. Furthermore, we show that power depends crucially on the opportunity for recombination during the experiment. Finally, we show that an increase in power is obtained by leveraging founder haplotype information to obtain allele frequency estimates.",
    "published": "10.1534/genetics.115.175075",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/005900",
    "title": "Complete plastid genome assembly of invasive plant, Centaurea diffusa",
    "authors": "Kathryn G Turner;Christopher J Grassa;",
    "author_corresponding": "Kathryn G Turner",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2014-06-04",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/06/04/005900.source.xml",
    "abstract": "New genomic tools are needed to elucidate the evolution of invasive, non-model organisms. Here we present the completed plastome assembly for the problematic invasive weed, Centaurea diffusa. This new tool represents a significant contribution to future studies of the ecological genomics of invasive plants, particularly this weedy genus, and studies of the Asteraceae in general.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/005918",
    "title": "Simultaneous estimation of transcript abundances and transcript specific fragment distributions of RNA-Seq data with the Mix2 model",
    "authors": "Andreas Tuerk;Gregor Wiktorin;",
    "author_corresponding": "Andreas  Tuerk",
    "author_corresponding_institution": "Lexogen GmbH",
    "date": "2014-06-04",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/06/04/005918.source.xml",
    "abstract": "Quantification of RNA transcripts with RNA-Seq is inaccurate due to positional fragmentation bias, which is not represented appropriately by current statistical models of RNA-Seq data. Another, less investigated, source of error is the inaccuracy of transcript start and end annotations.\\n\\nThis article introduces the Mix2 (rd. \\\"mixquare\\\") model, which uses a mixture of probability distributions to model the transcript specific positional fragment bias. The parameters of the Mix2 model can be efficiently trained with the EM algorithm and are tied between similar transcripts. Transcript specific shift and scale parameters allow the Mix2 model to automatically correct inaccurate transcript start and end annotations. Experiments are conducted on synthetic data covering 7 genes of different complexity, 4 types of fragment bias and correct as well as incorrect transcript start and end annotations. Abundance estimates obtained by Cufflinks 2.2.0, PennSeq and the Mix2 model show superior performance of the Mix2 model in the vast majority of test conditions.\\n\\nThe Mix2 software is available at http://www.lexogen.com/fileadmin/uploads/bioinfo/mix2model.tgz, subject to the enclosed license.\\n\\nAdditional experimental data are available in the supplement.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/005926",
    "title": "Untangling cross-frequency coupling in neuroscience",
    "authors": "Juhan Aru;Jaan Aru;Viola Priesemann;Michael Wibral;Luiz Lana;Gordon Pipa;Wolf Singer;Raul Vicente;",
    "author_corresponding": "Raul  Vicente",
    "author_corresponding_institution": "Institute of Computer Science, University of Tartu",
    "date": "2014-06-04",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/06/04/005926.source.xml",
    "abstract": "Cross-frequency coupling (CFC) has been proposed to coordinate neural dynamics across spatial and temporal scales. Despite its potential relevance for understanding healthy and pathological brain function, the standard CFC analysis and physiological interpretation come with fundamental problems. For example, apparent CFC can appear because of spectral correlations due to common non-stationarities that may arise in the total absence of interactions between neural frequency components. To provide a road map towards an improved mechanistic understanding of CFC, we organize the available and potential novel statistical/modeling approaches according to their biophysical interpretability. While we do not provide solutions for all the problems described, we provide a list of practical recommendations to avoid common errors and to enhance the interpretability of CFC analysis.\\n\\nHighlightsFundamental caveats and confounds in the methodology of assessing CFC are discussed.\\n\\nSignificant CFC can be observed without any underlying physiological coupling.\\n\\nNon-stationarity of a time-series leads to spectral correlations interpreted as CFC.\\n\\nWe offer practical recommendations, which can relieve some of the current confounds.\\n\\nFurther theoretical and experimental work is needed to ground the CFC analysis.",
    "published": "10.1016/j.conb.2014.08.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/005777",
    "title": "Osmunda pulchella sp. nov. from the Jurassic of Sweden&amp;#151;reconciling molecular and fossil evidence in the phylogeny of Osmundaceae",
    "authors": "Benjamin Bomfleur;Guido W Grimm;Stephen McLoughlin;",
    "author_corresponding": "Guido W Grimm",
    "author_corresponding_institution": "Swedish Museum of Natural History",
    "date": "2014-06-04",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Paleontology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/06/04/005777.source.xml",
    "abstract": "The systematic classification of Osmundaceae has long remained controversial. Recent molecular data indicate that Osmunda is paraphyletic, and needs to be separated into Osmundastrum and Osmunda s. str. Here we describe an exquisitely preserved Jurassic Osmunda rhizome (O. pulchella sp. nov.) that combines diagnostic features of Osmundastrum and Osmunda, calling molecular evidence for paraphyly into question. We assembled a new morphological matrix based on rhizome anatomy, and used network analyses to establish phylogenetic relationships between fossil and extant members of modern Osmundaceae. We re-analysed the original molecular data to evaluate root-placement support. Finally, we integrated morphological and molecular data-sets using the evolutionary placement algorithm. Osmunda pulchella and five additional, newly identified Jurassic Osmunda species show anatomical character suites intermediate between Osmundastrum and Osmunda. Molecular evidence for paraphyly is ambiguous: a previously unrecognized signal from spacer sequences favours an alternative root placement that would resolve Osmunda s.l. as monophyletic. Our evolutionary placement analysis identifies fossil species as ancestral members of modern genera and subgenera. Altogether, the seemingly conflicting evidence from morphological, anatomical, molecular, and palaeontological data can be elegantly reconciled under the assumption that Osmunda is indeed monophyletic; the recently proposed root-placement in Osmundaceae--based solely on molecular data--likely results from un- or misinformative out-group signals.",
    "published": "10.1186/s12862-015-0400-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/005934",
    "title": "A Tandem Cell for Nanopore-based DNA Sequencing with Exonuclease",
    "authors": "G Sampath;",
    "author_corresponding": "G  Sampath",
    "author_corresponding_institution": "Unaffiliated",
    "date": "2014-06-04",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioengineering ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/06/04/005934.source.xml",
    "abstract": "A tandem cell is proposed for DNA sequencing in which an exonuclease enzyme cleaves bases (mononucleotides) from a strand of DNA for identification inside a nanopore. It has two nanopores and three compartments with the structure [cis1, upstream nanopore (UNP), trans1 = cis2, downstream nanopore (DNP), trans2]. The exonuclease is attached to the exit side of UNP in trans1/cis2. A cleaved base cannot regress into cis1 because of the remaining DNA strand in UNP. A profiled electric field over DNP with positive and negative components slows down base translocation through DNP. The proposed structure is modeled with a Fokker-Planck equation and a piecewise solution presented. Results from the model indicate that with probability approaching 1 bases enter DNP in their natural order, are detected without any loss, and do not regress into DNP after progressing into trans2. Sequencing efficiency with a tandem cell would then be determined solely by the level of discrimination among the base types inside DNP.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/003889",
    "title": "Spatial epidemiology of networked metapopulation: An overview",
    "authors": "Lin WANG;Xiang Li;",
    "author_corresponding": "Lin  WANG",
    "author_corresponding_institution": "The University of Hong Kong",
    "date": "2014-06-04",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Biophysics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/06/04/003889.source.xml",
    "abstract": "An emerging disease is one infectious epidemic caused by a newly transmissible pathogen, which has either appeared for the first time or already existed in human populations, having the capacity to increase rapidly in incidence as well as geographic range. Adapting to human immune system, emerging diseases may trigger large-scale pandemic spreading, such as the transnational spreading of SARS, the global outbreak of A(H1N1), and the recent potential invasion of avian influenza A(H7N9). To study the dynamics mediating the transmission of emerging diseases, spatial epidemiology of networked metapopulation provides a valuable modeling framework, which takes spatially distributed factors into consideration. This review elaborates the latest progresses on the spatial metapopulation dynamics, discusses empirical and theoretical findings that verify the validity of networked metapopulations, and the application in evaluating the effectiveness of disease intervention strategies as well.",
    "published": "10.1007/s11434-014-0499-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/005868",
    "title": "Origin and evolution of the self-organizing cytoskeleton in the network of eukaryotic organelles",
    "authors": "Gáspár Jékely;",
    "author_corresponding": "G?sp?r  J?kely",
    "author_corresponding_institution": "Max Planck Institute for Developmental Biology",
    "date": "2014-06-04",
    "version": "1",
    "type": "Confirmatory Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/06/04/005868.source.xml",
    "abstract": "The eukaryotic cytoskeleton evolved from prokaryotic cytomotive filaments. Prokaryotic filament systems show bewildering structural and dynamic complexity, and in many aspects prefigure the self-organizing properties of the eukaryotic cytoskeleton. Here I compare the dynamic properties of the prokaryotic and eukaryotic cytoskeleton, and discuss how these relate to function and the evolution of organellar networks. The evolution of new aspects of filament dynamics in eukaryotes, including severing and branching, and the advent of molecular motors converted the eukaryotic cytoskeleton into a self-organizing active gel, the dynamics of which can only be described with computational models. Advances in modeling and comparative genomics hold promise of a better understanding of the evolution of the self-organizing cytoskeleton in early eukaryotes, and its role in the evolution of novel eukaryotic functions, such as amoeboid motility, mitosis, and ciliary swimming.",
    "published": "10.1101/cshperspect.a016030",
    "server": "biorxiv"
  }
]