[
  {
    "doi": "10.1101/005991",
    "title": "iRAP - an integrated RNA-seq Analysis Pipeline",
    "authors": "Nuno A. Fonseca;Robert Petryszak;John Marioni;Alvis Brazma;",
    "author_corresponding": "Nuno A. Fonseca",
    "author_corresponding_institution": "EMBL-EBI",
    "date": "2014-06-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/06/06/005991.source.xml",
    "abstract": "RNA-sequencing (RNA-Seq) has become the technology of choice for whole-transcriptome profiling. However, processing the millions of sequence reads generated requires considerable bioinformatics skills and computational resources. At each step of the processing pipeline many tools are available, each with specific advantages and disadvantages. While using a specific combination of tools might be desirable, integrating the different tools can be time consuming, often due to specificities in the formats of input/output files required by the different programs. Here we present iRAP, an integrated RNA-seq analysis pipeline that allows the user to select and apply their preferred combination of existing tools for mapping reads, quantifying expression, testing for differential expression. iRAP also includes multiple tools for gene set enrichment analysis and generates web browsable reports of the results obtained in the different stages of the pipeline. Depending upon the application, iRAP can be used to quantify expression at the gene, exon or transcript level. iRAP is aimed at a broad group of users with basic bioinformatics training and requires little experience with the command line. Despite this, it also provides more advanced users with the ability to customise the options used by their chosen tools.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/006023",
    "title": "Restriction and recruitment - gene duplication and the origin and evolution of snake venom toxins",
    "authors": "Adam D Hargreaves;Martin T Swain;Matthew J Hegarty;Darren W Logan;John F Mulley;",
    "author_corresponding": "John F Mulley",
    "author_corresponding_institution": "Bangor University",
    "date": "2014-06-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/06/06/006023.source.xml",
    "abstract": "Snake venom has been hypothesised to have originated and diversified via a process that involves duplication of genes encoding body proteins with subsequent recruitment of the copy to the venom gland, where natural selection acts to develop or increase toxicity. However, gene duplication is known to be a rare event in vertebrate genomes and the recruitment of duplicated genes to a novel expression domain (neofunctionalisation) is an even rarer process that requires the evolution of novel combinations of transcription factor binding sites in upstream regulatory regions. Therefore, whilst this hypothesis concerning the evolution of snake venom is therefore very unlikely and should be regarded with caution, it is nonetheless often assumed to be established fact, hindering research into the true origins of snake venom toxins. To critically evaluate this hypothesis we have generated transcriptomic data for body tissues and salivary and venom glands from five species of venomous and non-venomous reptiles. Our comparative transcriptomic analysis of these data reveals that snake venom does not evolve via the hypothesised process of duplication and recruitment of genes encoding body proteins. Indeed, our results show that many proposed venom toxins are in fact expressed in a wide variety of body tissues, including the salivary gland of non-venomous reptiles and that these genes have therefore been restricted to the venom gland following duplication, not recruited. Thus snake venom evolves via the duplication and subfunctionalisation of genes encoding existing salivary proteins. These results highlight the danger of the elegant and intuitive ?just-so story? in evolutionary biology.",
    "published": "10.1093/gbe/evu166",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/005983",
    "title": "Avoiding test set bias with rank-based prediction",
    "authors": "Prasad Patil;Peirre-Olivier Bachant-Winner;Benjamin Haibe-Kains;Jeffrey T Leek;",
    "author_corresponding": "Jeffrey T Leek",
    "author_corresponding_institution": "Johns Hopkins Bloomberg School of Public Health",
    "date": "2014-06-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/06/06/005983.source.xml",
    "abstract": "Background: Prior to applying genomic predictors to clinical samples, the genomic data must be properly normalized. The most effective normalization methods depend on the data from multiple patients. From a biomedical perspective this implies that predictions for a single patient may change depending on which other patient samples they are normalized with. This test set bias will occur when any cross-sample normalization is used before clinical prediction. Methods: We developed a new prediction modeling framework based on the relative ranks of features within a sample in order to prevent the need for cross-sample normalization, therefore effectively avoiding test set bias. We employed modeling with previously published Top-Scoring Pairs (TSPs) methodology to build the rank-based predictors. We further investigated the robustness of the rank-based models in case of heterogeneous datasets using diverse microarray technologies. Results: We demonstrated that results from existing genetic signatures which rely on normalizing test data may be unreproducible when the patient population changes compo- sition or size. Using pairwise comparisons of features, we produced a ten gene, platform- robust, and interpretable alternative to the PAM50 subtyping signature and evaluated the robustness of our signature across 6,297 patients samples from 28 curated breast cancer microarray datasets spanning 15 different platforms. Conclusion: We propose a new approach to developing genomic signatures that avoids test set bias through the robustness of rank-based features. Our small, interpretable alter- native to PAM50 produces comparable predictions and patient survival differentiation to the original signature. Additionally, we are able to ensure that the same patient will be classified the same way in every context.",
    "published": "10.1093/bioinformatics/btv157",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/005967",
    "title": "Identification, annotation and visualisation of extreme changes in splicing from RNA-seq experiments with SwitchSeq",
    "authors": "Mar Gonzàlez-Porta;Alvis Brazma;",
    "author_corresponding": "Alvis  Brazma",
    "author_corresponding_institution": "EMBL-EBI",
    "date": "2014-06-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/06/06/005967.source.xml",
    "abstract": "In the past years, RNA sequencing has become the method of choice for the study of transcriptome composition. When working with this type of data, several tools exist to quantify differences in splicing across conditions and to address the significance of those changes. However, the number of genes predicted to undergo differential splicing is often high, and further interpretation of the results becomes a challenging task. Here we present SwitchSeq, a novel set of tools designed to help the users in the interpretation of differential splicing events that affect protein coding genes. More specifically, we provide a framework to identify switch events, i.e., cases where, for a given gene, the identity of the most abundant transcript changes across conditions. The identified events are then annotated by incorporating information from several public databases and third-party tools, and are further visualised in an intuitive manner with the independent R package tviz. All the results are displayed in a self-contained HTML document, and are also stored in txt and json format to facilitate the integration with any further downstream analysis tools. Such analysis approach can be used complementarily to Gene Ontology and pathway enrichment analysis, and can also serve as an aid in the validation of predicted changes in mRNA and protein abundance. The latest version of SwitchSeq, including installation instructions and use cases, can be found at https://github.com/mgonzalezporta/SwitchSeq. Additionally, the plot capabilities are provided as an independent R package at https://github.com/mgonzalezporta/tviz.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/006015",
    "title": "Polyester: simulating RNA-seq datasets with differential transcript expression",
    "authors": "Alyssa C Frazee;Andrew E Jaffe;Ben Langmead;Jeffrey Leek;",
    "author_corresponding": "Jeffrey  Leek",
    "author_corresponding_institution": "Johns Hopkins Bloomberg School of Public Health",
    "date": "2014-06-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/06/06/006015.source.xml",
    "abstract": "MotivationStatistical methods development for differential expression analysis of RNA sequencing (RNA-seq) requires software tools to assess accuracy and error rate control. Since true differential expression status is often unknown in experimental datasets, artificially-constructed datasets must be utilized, either by generating costly spike-in experiments or by simulating RNA-seq data.\\n\\nResultsPolyester is an R package designed to simulate RNA-seq data, beginning with an experimental design and ending with collections of RNA-seq reads. Its main advantage is the ability to simulate reads indicating isoform-level differential expression across biological replicates for a variety of experimental designs. Data generated by Polyester is a reasonable approximation to real RNA-seq data and standard differential expression workflows can recover differential expression set in the simulation by the user.\\n\\nAvailability and ImplementationPolyester is freely available from Bioconductor (http://bioconductor.org/).\\n\\nContactjtleek@gmail.com\\n\\nSupplementary InformationSupplementary figures are available online.",
    "published": "10.1093/bioinformatics/btv272",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/006049",
    "title": "A comparison of the gobiid fauna between a shoal and an island habitat in the central Visayas (Philippines)",
    "authors": "Klaus M. Stiefel;Alistair Merrifield;Matt Reed;David B. Joyce;",
    "author_corresponding": "Klaus M. Stiefel",
    "author_corresponding_institution": "University of Western Sydney",
    "date": "2014-06-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/06/06/006049.source.xml",
    "abstract": "We surveyed the marine gobies of Malapascua island (Philippines), the surrounding islets and the nearby Monad shoal. We found 59 species in 19 genera, including 2 undescribed species of the genus Trimma, and 3 geographic and 6 depth range expansions. Furthermore we describe a new type of mimicry between the goby Koumasetta hectori and the cardinalfish Apogon nigrofasciatus. The comparison of the island versus shoal goby fauna showed a lesser species richness of shrimp-associated gobies at the shoal. This likely reflects the fact that hydrodynamic features of the environment play a dominant role in selecting which gobiid species, or their symbiotic shrimp, will be found in a certain location. We also observed a bias towards hovering species (of the genus Trimma) and away from shrimp-associated gobies at greater depths. These findings are in accord with the suspected shift of gobies towards planctotrophy with increasing depth.\\n\\nWe furthermore compare this study to previous surveys of goby faunas, and plot the recorded species numbers against the survey areas. This species-area plot provides support for the notion of high speciation rates in gobies due to their low mobility.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/006056",
    "title": "Transcriptomic analysis of the lesser spotted catshark (Scyliorhinus canicula) pancreas, liver and brain reveals molecular level conservation of vertebrate pancreas function",
    "authors": "John F Mulley;Adam D Hargreaves;Matthew J Hegarty;R. Scott Heller;Martin T Swain;",
    "author_corresponding": "John F Mulley",
    "author_corresponding_institution": "Bangor University",
    "date": "2014-06-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/06/06/006056.source.xml",
    "abstract": "BackgroundUnderstanding the evolution of the vertebrate pancreas is key to understanding its functions. The chondrichthyes (cartilaginous fish such as sharks and rays) have been suggested to possess the most ancient example of a distinct pancreas with both hormonal (endocrine) and digestive (exocrine) roles, although the lack of genetic, genomic and transcriptomic data for cartilaginous fish has hindered a more thorough understanding of the molecular-level functions of the chondrichthyan pancreas, particularly with respect to their \\\"unusual\\\" energy metabolism (where ketone bodies and amino acids are the main oxidative fuel source) and their paradoxical ability to both maintain stable blood glucose levels and tolerate extensive periods of hypoglycemia. In order to shed light on some of these processes we have carried out the first large-scale comparative transcriptomic survey of multiple cartilaginous fish tissues: the pancreas, brain and liver of the lesser spotted catshark, Scyliorhinus canicula.\\n\\nResultsWe generated a mutli-tissue assembly comprising 86,006 contigs, of which 44,794 were assigned to a particular tissue or combination of tissue based on mapping of sequencing reads. We have characterised transcripts encoding genes involved in insulin regulation, glucose sensing, transcriptional regulation, signaling and digestion, as well as many peptide hormone precursors and their receptors for the first time. Comparisons to published mammalian pancreas transcriptomes reveals that mechanisms of glucose sensing and insulin regulation used to establish and maintain a stable internal environment are conserved across jawed vertebrates and likely pre-date the vertebrate radiation. Conservation of pancreatic hormones and genes encoding digestive proteins support the single, early evolution of a distinct pancreatic gland with endocrine and exocrine functions in vertebrates, although the peptide diversity of the early vertebrate pancreas has been overestimated as a result of the use of cross-reacting antisera in earlier studies. A three hormone islet organ is therefore the basal vertebrate condition, later elaborated upon only in the tetrapod lineage.\\n\\nConclusionsThe cartilaginous fish are a great untapped resource for the reconstruction of patterns and processes of vertebrate evolution and new approaches such as those described in this paper will greatly facilitate their incorporation into the rank of \\\"model organism\\\".",
    "published": "10.1186/1471-2164-15-1074",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/006031",
    "title": "Testing the Toxicofera: comparative reptile transcriptomics casts doubt on the single, early evolution of the reptile venom system",
    "authors": "Adam D Hargreaves;Martin T Swain;Darren W Logan;John F Mulley;",
    "author_corresponding": "John F Mulley",
    "author_corresponding_institution": "Bangor University",
    "date": "2014-06-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/06/06/006031.source.xml",
    "abstract": "Background The identification of apparently conserved gene complements in the venom and salivary glands of a diverse set of reptiles led to the development of the Toxicofera hypothesis the idea that there was a single, early evolution of the venom system in reptiles. However, this hypothesis is based largely on relatively small scale EST-based studies of only venom or salivary glands and toxic effects have been assigned to only some of these putative Toxcoferan toxins in some species. We set out to investigate the distribution of these putative venom toxin transcripts in order to investigate to what extent conservation of gene complements may reflect a bias in previous sampling efforts. Results We have carried out the first large-scale test of the Toxicofera hypothesis and found it lacking in a number of regards. Our quantitative transcriptomic analyses of venom and salivary glands and other body tissues in five species of reptile, together with the use of available RNA-Seq datasets for additional species shows that the majority of genes used to support the establishment and expansion of the Toxicofera are in fact expressed in multiple body tissues and most likely represent general maintenance or housekeeping genes. The apparent conservation of gene complements across the Toxicofera therefore reflects an artefact of incomplete tissue sampling. In other cases, the identification of a non-toxic paralog of a gene encoding a true venom toxin has led to confusion about the phylogenetic distribution of that venom component. Conclusions Venom has evolved multiple times in reptiles. In addition, the misunderstanding regarding what constitutes a toxic venom component, together with the misidentification of genes and the classification of identical or near-identical sequences as distinct genes has led to an overestimation of the complexity of reptile venoms in general, and snake venom in particular, with implications for our understanding of (and development of treatments to counter) the molecules responsible for the physiological consequences of snakebite.",
    "published": "10.1016/j.toxicon.2014.10.004",
    "server": "biorxiv"
  }
]