[
  {
    "doi": "10.1101/282012",
    "title": "Heterosynaptic Plasticity Determines the Set-Point for Cortical Excitatory-Inhibitory Balance",
    "authors": "Field, R.; D'amour, J.; Tremblay, R.; Miehl, C.; Rudy, B.; Gjorgjieva, J.; Froemke, R.",
    "author_corresponding": "Robert  Froemke",
    "author_corresponding_institution": "NYU",
    "date": "2020-02-23",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/282012.source.xml",
    "abstract": "Excitation in neural circuits must be carefully controlled by inhibition to regulate information processing and network excitability. During development, cortical inhibitory and excitatory inputs are initially mismatched but become co-tuned or  balanced with experience. However, little is known about how excitatory-inhibitory balance is defined at most synapses, or the mechanisms for establishing or maintaining this balance at specific set-points. Here we show how coordinated long-term plasticity calibrates populations of excitatory/inhibitory inputs onto mouse auditory cortical pyramidal neurons. Pairing pre- and postsynaptic activity induced plasticity at paired inputs and different forms of heterosynaptic plasticity at the strongest unpaired synapses, which required minutes of activity and dendritic Ca2+ signaling to be computed. Theoretical analyses demonstrated how the relative rate of heterosynaptic plasticity could normalize and stabilize synaptic strengths to achieve any possible excitatory-inhibitory correlation. Thus excitatory-inhibitory balance is dynamic and cell-specific, determined by distinct plasticity rules across multiple excitatory and inhibitory synapses.",
    "published": "10.1016/j.neuron.2020.03.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/491209",
    "title": "GeTallele: a method for integrative analysis and visualization of DNA and RNA allele frequencies",
    "authors": "Słowinski, P. M.; Li, M.; Restrepo, P.; Alomran, N.; Spurr, L.; Miller, C.; Tsaneva-Atanasova, K.; Horvath, A.",
    "author_corresponding": "Piotr M Słowiński",
    "author_corresponding_institution": "University of Exeter",
    "date": "2020-02-23",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/491209.source.xml",
    "abstract": "BackgroundAsymmetric allele expression typically indicates functional and/or structural features associated with the underlying genetic variants. When integrated, RNA and DNA allele frequencies can reveal patterns characteristic of a wide-range of biological traits, including ploidy changes, genome admixture, allele-specific expression and gene-dosage transcriptional response.\n\nResultsTo assess RNA and DNA allele frequencies from matched sequencing datasets, we introduce a method for generating model distributions of variant allele frequencies (VAF) with a given variant read probability. In contrast to other methods, based on whole sequences or single SNV, proposed methodology uses continuous multi-SNV genomic regions. The methodology is implemented in a GeTallele toolbox that provides a suite of functions for integrative analysis, statistical assessment and visualization of Genome and Transcriptome allele frequencies. Using model VAF probabilities, GeTallele allows estimation and comparison of variant read probabilities (VAF distributions) in a sequencing dataset. We demonstrate this functionality across cancer DNA and RNA sequencing datasets.\n\nConclusionBased on our evaluation, variant read probabilities can serve as a dependable indicator to assess gene and chromosomal allele asymmetries and to aid calls of genomic events in matched sequencing RNA and DNA datasets.\n\nContactP.M.Slowinski@exeter.ac.uk",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/537910",
    "title": "Evidence accumulation during perceptual decision-making is sensitive to the dynamics of attentional selection",
    "authors": "Rangelov, D.; Mattingley, J. B.",
    "author_corresponding": "Dragan  Rangelov",
    "author_corresponding_institution": "The University Of Queensland",
    "date": "2020-02-23",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/537910.source.xml",
    "abstract": "The ability to select and combine multiple sensory inputs in support of accurate decisions is a hallmark of adaptive behaviour. Attentional selection is often needed to prioritize stimuli that are task-relevant and to attenuate potentially distracting sources of sensory information. As most studies of perceptual decision-making to date have made use of task-relevant stimuli only, relatively little is known about how attention modulates decision making. To address this issue, we developed a novel  integrated decision-making task, in which participants judged the average direction of successive target motion signals while ignoring concurrent and spatially overlapping distractor motion signals. In two experiments that varied the role of attentional selection, we used linear regression to quantify the influence of target and distractor stimuli on behaviour. Using electroencephalography, we characterised the neural correlates of decision making, attentional selection and feature-specific responses to target and distractor signals. While targets strongly influenced perceptual decisions and associated neural activity, we also found that concurrent and spatially coincident distractors exerted a measurable bias on both behaviour and brain activity. Our findings suggest that attention operates as a real-time but imperfect filter during perceptual decision-making by dynamically modulating the contributions of task-relevant and irrelevant sensory inputs.",
    "published": "10.1016/j.neuroimage.2020.117093",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/606673",
    "title": "Machine Source Localization of Tursiops truncatus Whistle-like Sounds in a Reverberant Aquatic Environment",
    "authors": "Woodward, S. F.; Reiss, D.; Magnasco, M.",
    "author_corresponding": "Sean Fisher  Woodward",
    "author_corresponding_institution": "Rockefeller University",
    "date": "2020-02-23",
    "version": "11",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/606673.source.xml",
    "abstract": "Most research into bottlenose dolphins (Tursiops truncatus) capacity for communication has centered on tonal calls termed whistles, in particular individually distinctive contact calls referred to as signature whistles. While \"non-signature\" whistles exist, and may be important components of bottlenose dolphins communicative repertoire, they have not been studied extensively. This is in part due to the difficulty of attributing whistles to specific individuals, a challenge that has limited the study of not only non-signature whistles but the study of general acoustic exchanges among socializing dolphins. In this paper, we propose the first machine-learning-based approach to identifying the source locations of semi-stationary, tonal, whistle-like sounds in a highly reverberant space, specifically a half-cylindrical dolphin pool. We deliver estimated time-difference-of-arrivals (TDOAs) and normalized cross-correlation values computed from pairs of hydrophone signals to a random forest model for high-feature-volume classification and feature selection, and subsequently deliver the selected features into linear discriminant analysis, linear and quadratic Support Vector Machine (SVM), and Gaussian process models. In our 14-source-location setup, we achieve perfect accuracy in localization by classification and high accuracy in localization by regression (median absolute deviation of 0.66 m, interquartile range of 0.34 m - 1.57 m), with fewer than 10,000 features. By building a parsimonious (minimum-feature) classification tree model for the same task, we show that a minimally sufficient feature set is consistent with the information valued by a strictly geometric, time-difference-of-arrival-based approach to sound source localization. Ultimately, our regression models yielded better accuracy than the established Steered-Response Power (SRP) method when all training data were used, and comparable accuracy along the pool surface when deprived of training data at testing sites; our methods additionally boast improved computation time and the potential for superior localization accuracy in all dimensions with more training data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/608091",
    "title": "Mitofusin 2 regulates neutrophil adhesive migration via suppressing Rac activation",
    "authors": "Zhou, W.; Hsu, A. Y.; Wang, Y.; Wang, T.; Jeffries, J.; Mohammad, H. T.; Wang, X.; Umulis, D. M.; Seleem, M. N.; Deng, Q.",
    "author_corresponding": "Qing  Deng",
    "author_corresponding_institution": "Purdue University",
    "date": "2020-02-23",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/608091.source.xml",
    "abstract": "Neutrophils rely on glycolysis for energy production. How mitochondria regulate neutrophil function is not fully understood. Here, we report that mitochondrial outer membrane protein Mitofusin 2 (Mfn2) regulates neutrophil homeostasis in vivo. Mfn2-deficient neutrophils are released from the hematopoietic tissue and trapped in the vasculature in zebrafish embryos. Human neutrophil-like cells deficient with MFN2 fail to arrest on activated endothelium under sheer stress or perform chemotaxis. Deletion of Mfn2 results in a significant reduction of neutrophil infiltration to the inflamed peritoneal cavity in mice. Mfn2, but not Mfn1, -null mouse embryonic fibroblast cells have altered actin structure and are impaired in wound closure. MFN2-deficient neutrophil-like cells display heightened intracellular calcium levels and Rac activation after chemokine stimulation. Mechanistically, MFN2 maintains mitochondria-ER interaction. Restoring mitochondria-ER tether rescues the chemotaxis defect and Rac activation resulted from MFN2 depletion. Finally, inhibition of Rac restores chemotaxis in MFN2-deficient neutrophils. Altogether, we identified that MFN2 regulates neutrophil migration via suppressing Rac activation and uncovered a previously unrecognized role of MFN2 in regulating the actin cytoskeleton.",
    "published": "10.1242/jcs.248880",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/620252",
    "title": "Altered directed functional connectivity of the right amygdala in depression: high-density EEG study",
    "authors": "Damborska, A.; Honzirkova, E.; Bartecek, R.; Horinkova, J.; Fedorova, S.; Ondrus, S.; Michel, C.; Rubega, M.",
    "author_corresponding": "Alena  Damborska",
    "author_corresponding_institution": "University of Geneva",
    "date": "2020-02-23",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/620252.source.xml",
    "abstract": "The cortico-striatal-pallidal-thalamic and limbic circuits are suggested to play a crucial role in the pathophysiology of depression. Stimulation of deep brain targets might improve symptoms in treatment-resistant depression. However, a better understanding of connectivity properties of deep brain structures potentially implicated in deep brain stimulation (DBS) treatment is needed. Using high-density EEG, we explored the directed functional connectivity at rest in 25 healthy subjects and 26 patients with moderate to severe depression within the bipolar affective disorder, depressive episode, and recurrent depressive disorder. We computed the Partial Directed Coherence on the source EEG signals focusing on the amygdala, anterior cingulate, putamen, pallidum, caudate, and thalamus. The global efficiency for the whole brain and the local efficiency, clustering coefficient, outflow, and strength for the selected structures were calculated. In the right amygdala, all the network metrics were significantly higher (p<0.001) in patients than in controls. The global efficiency was significantly higher (p<0.05) in patients than in controls, showed no correlation with status of depression, but decreased with increasing medication intake (R2 = 0.59 and p = 1.52e - 05). The amygdala seems to play an important role in neurobiology of depression. Practical treatment studies would be necessary to assess the amygdala as a potential future DBS target for treating depression.",
    "published": "10.1038/s41598-020-61264-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/634410",
    "title": "Sleep deprivation rapidly upregulates serotonin 2A receptor expression via the immediate early gene Egr3",
    "authors": "Zhao, X.; Meyers, K. T.; McBride, A.; Marballi, K. K.; Maple, A. M.; Beck, K. L.; Kang, P.; Palner, M.; Overgaard, A.; Knudsen, G. M.; Gallitano, A. L.",
    "author_corresponding": "Amelia L Gallitano",
    "author_corresponding_institution": "University of Arizona College of Medicine, Phoenix, AZ, 85004",
    "date": "2020-02-23",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/634410.source.xml",
    "abstract": "Serotonin 2A receptors (5-HT2ARs) mediate the effects of hallucinogenic drugs and antipsychotic medications, and are reduced in schizophrenia patients brains. However, the mechanisms that regulate 5-HT2AR expression remain poorly understood. We show that an environmental stimulus, sleep deprivation, upregulates 5-HT2ARs in the mouse frontal cortex (FC) in just 6-8 hours. This induction requires the immediate early gene transcription factor early growth response 3 (Egr3). Further, EGR3 binds to the Htr2a promoter in the FC in vivo, and drives reporter construct expression in vitro via two Htr2a promoter binding sites. These findings suggest that EGR3 directly regulates FC Htr2a expression in response to physiologic stimuli, providing a mechanism by which environment rapidly alters levels of a brain receptor that mediates symptoms, and treatment, of mental illness.\n\nOne Sentence SummaryJust 6-8 hours of sleep deprivation upregulates brain levels of the receptor that mediates the response to hallucinogens.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/704312",
    "title": "Cytoplasmic protein granules organize kinase-mediated RAS signaling",
    "authors": "Tulpule, A.; Guan, J.; Neel, D. S.; Lin, Y. P.; Heslin, A.; Allegakoan, H. R.; Perati, S.; Ramirez, A. D.; Shi, X.; Yang, B.; Feng, S.; Makhija, S.; Brown, D.; Huang, B.; Bivona, T. G.",
    "author_corresponding": "Bo  Huang",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2020-02-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/704312.source.xml",
    "abstract": "Receptor tyrosine kinase (RTK)-mediated activation of downstream effector pathways such as the RAS GTPase/MAP kinase (MAPK) signaling cascade is thought to occur exclusively from lipid membrane compartments in mammalian cells. Here, we uncover a membraneless, protein granule-based subcellular structure that can organize RTK/RAS/MAPK signaling in cancer. Chimeric (fusion) oncoproteins involving certain RTKs including ALK and RET undergo de novo higher-order assembly into membraneless cytoplasmic protein granules. These pathogenic biomolecular condensates locally concentrate the RAS activating complex GRB2/SOS1 and activate RAS in a lipid membrane-independent manner to initiate MAPK signaling. Formation of membraneless protein granules by RTK oncoproteins is both necessary and sufficient for RAS/MAPK signaling output in cells. Our findings reveal membraneless, higher-order cytoplasmic protein assembly as a distinct subcellular platform to activate RTKs and RAS GTPases and a general principle by which cells can organize oncogenic signaling.\n\nHighlightsO_LIRTK oncoproteins can form de novo membraneless cytoplasmic protein granules\nC_LIO_LIRTK protein granules activate RAS in lipid membrane-independent manner\nC_LIO_LIHigher-order protein assembly is critical for oncogenic RAS/MAPK signaling\nC_LIO_LIProtein granules are a distinct subcellular platform for organizing RTK signaling\nC_LI",
    "published": "10.1016/j.cell.2021.03.031",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/726463",
    "title": "Cells reshape habitability of temperature by secreting antioxidants to help each other replicate and avoid population extinction",
    "authors": "Laman Trip, D. S.; Youk, H.",
    "author_corresponding": "Hyun  Youk",
    "author_corresponding_institution": "Delft University of Technology",
    "date": "2020-02-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/726463.source.xml",
    "abstract": "How the rising global temperatures affect organisms is a timely question. The conventional view is that high temperatures cause microbes to replicate slowly or die, both autonomously. Yet, microbes co-exist as a population, raising the underexplored question of whether they can cooperatively combat rising temperatures. Here we show that, at high temperatures, budding yeasts help each other and future generations of cells replicate by secreting and extracellularly accumulating glutathione - a ubiquitous heat-damage-reducing antioxidant. Yeasts thereby collectively delay and can halt population extinctions at high temperatures. As a surprising consequence, even for the same temperature, a yeast population can either exponentially grow, never grow, or grow after unpredictable durations (hours-to-days) of stasis, depending on its population density. Despite the conventional theory stating that heat-shocked cells autonomously die and cannot stop population extinctions, we found that non-growing yeast-populations at high temperatures - due to cells cooperatively accumulating extracellular glutathione - continuously decelerate and can eventually stop their approach to extinction, with higher population-densities stopping faster. We show that exporting glutathione, but not importing, is required for yeasts to survive high temperatures. Thus, cooperatively eliminating harmful extracellular agents - not glutathiones actions inside individual cells - is both necessary and sufficient for surviving high temperatures. We developed a mathematical model - which is generally applicable to any cells that cooperatively replicate by secreting molecules - that recapitulates all these features. These results show how cells can cooperatively extend boundaries of life-permitting temperatures.",
    "published": "10.1038/s41564-020-0704-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/745976",
    "title": "Land use impacts poison frog chemical defenses through changes in leaf litter ant communities",
    "authors": "Moskowitz, N. A.; Dorritie, B.; Fay, T.; Nieves, O. C.; Vidoudez, C.; Cambridge Rindge and Latin 2017 Biology Class,  ; Masconomet 2017 Biotechnology Class,  ; Fischer, E. K.; Trauger, S. A.; Coloma, L. A.; Donoso, D. A.; O'Connell, L. A.",
    "author_corresponding": "Lauren A O'Connell",
    "author_corresponding_institution": "Stanford University",
    "date": "2020-02-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/745976.source.xml",
    "abstract": "Much of the worlds biodiversity is held within tropical rainforests, which are increasingly fragmented by agricultural practices. In these threatened landscapes, there are many organisms that acquire chemical defenses from their diet and are therefore intimately connected with their local food webs. Poison frogs (Family Dendrobatidae) are one such example, as they acquire alkaloid-based chemical defenses from their diet of leaf litter ants and mites. It is currently unknown how habitat fragmentation impacts chemical defense across trophic levels, from arthropods to frogs. We examined the chemical defenses and diets of the Diablito poison frog (Oophaga sylvatica), and the diversity of their leaf litter ant communities in secondary forest and reclaimed cattle pasture. Notably, this research was performed in collaboration with two high school science classrooms. We found that the leaf litter of forest and pasture frog habitats differed significantly in ant community structure. We also found that forest and pasture frogs differed significantly in diet and alkaloid profiles, where forest frogs contained more of specific alkaloids and ate more ants in both number and volume. Finally, ant species composition of frog diets resembled the surrounding leaf litter, but diets were less variable. This suggests that frogs tend to consume particular ant species within each habitat. To better understand how ants contribute to the alkaloid chemical profiles of frogs, we chemically profiled several ant species and found some alkaloids to be common across many ant species while others are restricted to a few species. At least one alkaloid (223H) found in ants from disturbed sites was also found in skins from pasture. Our experiments are the first to link anthropogenic land use changes to dendrobatid poison frog chemical defenses through variation in leaf litter communities, which has implications for conservation management of these threatened amphibians.",
    "published": "10.1080/23766808.2020.1744957",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/749366",
    "title": "Re-annotation of the Theileria parva genome refines 53% of the proteome and uncovers essential components of N-glycosylation, a conserved pathway in many organisms",
    "authors": "Tretina, K.; Pelle, R.; Orvis, J.; Gotia, H. T.; Ifeonu, O. O.; Kumari, P.; Palmateer, N. C.; Iqbal, S. B.; Fry, L.; Nene, V. M.; Daubenberger, C.; Bishop, R. P.; Silva, J. C.",
    "author_corresponding": "Joana Carneiro Silva",
    "author_corresponding_institution": "University of Maryland",
    "date": "2020-02-23",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/749366.source.xml",
    "abstract": "BackgroundThe apicomplexan parasite Theileria parva causes a livestock disease called East coast fever (ECF), with millions of animals are at risk in sub-Saharan East and Southern Africa, the geographic distribution of T. parva. Over a million bovines die each year of ECF, with a tremendous economic burden to pastoralists in endemic countries. Comprehensive, accurate parasite genome annotation can facilitate the discovery of novel chemotherapeutic targets for disease treatment, as well as elucidate the biology of the parasite. However, genome annotation remains a significant challenge because of limitations in the quality and quantity of the data being used to inform the location and function of protein-coding genes and, when RNA data are used, the underlying biological complexity of the processes involved in gene expression. Here, we apply our recently published RNAseq dataset derived from the schizont life-cycle stage of T. parva to update structural and functional gene annotations across the entire nuclear genome.\n\nResultsThe re-annotation effort lead to evidence-supported updates in over half of all protein-coding sequence (CDS) predictions, including exon changes, gene merges and gene splitting, an increase in average CDS length of approximately 50 base pairs, and the identification of 128 new genes. Among the new genes identified were those involved in N-glycosylation, a process previously thought not to exist in this organism and a potentially new chemotherapeutic target pathway for treating ECF. Alternatively-spliced genes were identified, and antisense and multi-gene family transcription were extensively characterized.\n\nConclusionsThe process of re-annotation led to novel insights into the organization and expression profiles of protein-coding sequences in this parasite, and uncovered a minimal N-glycosylation pathway that changes our current understanding of the evolution of this post-translation modification in apicomplexan parasites.",
    "published": "10.1186/s12864-020-6683-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/756668",
    "title": "Unsupervised experience with temporal continuity of the visual environment is causally involved in the development of V1 complex cells",
    "authors": "Matteucci, G.; Zoccolan, D.",
    "author_corresponding": "Davide  Zoccolan",
    "author_corresponding_institution": "SISSA",
    "date": "2020-02-23",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/756668.source.xml",
    "abstract": "Visual perception relies on cortical representations of visual objects that remain relatively stable with respect to the variation in object appearance typically encountered during natural vision (e.g., because of position changes). Such stability, known as transformation tolerance, is built incrementally along the ventral stream (the cortical hierarchy devoted to shape processing), but early evidence of position tolerance is already found in primary visual cortex (V1) for complex cells1. To date, it remains unknown what mechanisms drive the development of this class of neurons, as well as the emergence of tolerance across the ventral stream. Leading theories suggest that tolerance is learned, in an unsupervised manner, either from the temporal continuity of natural visual experience2-10 or from the spatial statistics of natural scenes11,12. However, neither learning principle has been empirically proven to be at work in the postnatal developing cortex. Here we show that passive exposure to temporally continuous visual inputs during early postnatal life is essential for normal development of complex cells in rat V1. This was causally demonstrated by rearing newborn rats with frame-scrambled versions of natural movies, resulting in temporally unstructured visual input, but with unaltered, natural spatial statistics. This led to a strong reduction of the fraction of complex cells, which also displayed an abnormally fast response dynamics and a reduced ability to support stable decoding of stimulus orientation over time. Conversely, our manipulation did not prevent the development of simple cells, which showed orientation tuning and multi-lobed, Gabor-like receptive fields as sharp as those found in rats reared with temporally continuous natural movies. Overall, these findings causally implicate unsupervised temporal learning in the postnatal development of transformation tolerance but not of shape tuning, in agreement with theories that place the latter under the control of unsupervised adaptation to spatial, rather than temporal, image statistics13-16.",
    "published": "10.1126/sciadv.aba3742",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/800441",
    "title": "Heterosis indices: What do they really measure?",
    "authors": "de Vienne, D.; Fievet, J. B.",
    "author_corresponding": "Dominique  de Vienne",
    "author_corresponding_institution": "University Paris-Sud",
    "date": "2020-02-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/800441.source.xml",
    "abstract": "Heterosis (hybrid vigour) is a universal phenomenon of crucial agro-economic and evolutionary importance. We show that the most common heterosis indices do not properly measure deviation from additivity because they include both a component accounting for \"real\" heterosis and a term that is not related to heterosis since it is derived solely from parental values. Therefore, these indices are inadequate when the aim of the study is to compare heterosis levels between different traits, environments, genetic backgrounds or developmental stages, as these factors may affect not only heterosis but also parental values. The only relevant index for such comparisons is the so-called \"potence ratio\". These observations argue for the careful choice of heterosis indices depending on the purpose of the work.\n\nHighlightUnlike dominance indices, heterosis indices, with one exception, do not properly measure the level of deviation from additivity, thus making them unsuitable for comparative analyses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/805374",
    "title": "Novel step selection analyses on energy landscapes reveal how linear features alter migrations of soaring birds",
    "authors": "Eisaguirre, J. M.; Booms, T. L.; Barger, C. P.; Lewis, S. B.; Breed, G. A.",
    "author_corresponding": "Joseph M Eisaguirre",
    "author_corresponding_institution": "University of Alaska Fairbanks",
    "date": "2020-02-23",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/805374.source.xml",
    "abstract": "Human modification of landscapes includes extensive addition of linear features, such as roads and transmission lines. These can alter animal movement and space use and affect the intensity of interactions among species, including predation and competition. Effects of linear features on animal movement have seen relatively little research in avian systems, despite ample evidence of their effects in mammalian systems and that some types of linear features, including both roads and transmission lines, are substantial sources of mortality. Here, we used satellite telemetry combined with step-selection functions designed to explicitly incorporate the energy landscape (el-SSFs) to investigate the effects of linear features and habitat on movements and space use of a large soaring bird, the golden eagle Aquila chrysaetos, during migration. Our sample consisted of 32 adult eagles tracked for 45 spring and 39 fall migrations from 2014-2017. Fitted el-SSFs indicated eagles had a strong general preference for south-facing slopes, where thermal uplift develops predictably, and that these areas are likely important aspects of migratory pathways. el-SSFs also revealed that roads and railroads affected movement during both spring and fall migrations, but eagles selected areas near roads to a greater degree in spring compared to fall and at higher latitudes compared to lower latitudes. During spring, time spent near linear features often occurred during slower-paced or stopover movements, perhaps in part to access carrion produced by vehicle collisions. Regardless of the behavioral mechanism of selection, use of these features could expose eagles and other soaring species to elevated risk via collision with vehicles and/or transmission lines. Linear features have been previously documented to affect the ecology of terrestrial species (e.g., large mammals) by modifying individuals movement patterns; our work shows these effects on movement extend to avian taxa.",
    "published": "10.1111/1365-2656.13335",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/827873",
    "title": "Data architecture for a large-scale neuroscience collaboration",
    "authors": "The International Brain Laboratory,  ; Bonacchi, N.; Chapuis, G.; Churchland, A. K.; Harris, K. D.; Hunter, M.; Rossant, C.; Sasaki, M.; Shen, S.; Steinmetz, N. A.; Walker, E. Y.; Winter, O.; Wells, M.",
    "author_corresponding": "Kenneth D Harris",
    "author_corresponding_institution": "University College London",
    "date": "2020-02-23",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/827873.source.xml",
    "abstract": "Effective data management is a major challenge for neuroscience labs, and even greater for collaborative projects. In the International Brain laboratory (IBL), ten experimental labs spanning 7 geographically distributed sites measure neural activity across the brains of mice making perceptual decisions. Here, we report a novel, modular architecture that allows users to contribute, access, and analyze data across this collaboration. Users contribute data using a web-based electronic lab notebook (Alyx), which automatically registers recorded data files and uploads them to a central server. Users access data with a lightweight interface, the Open Neurophysiology Environment (ONE), which searches data from all labs and loads it into MATLAB or Python. To analyze data, we have developed pipelines based on DataJoint, which automatically populate a website displaying a graphical summary of results to date. This architecture provides a new framework to contribute, access and analyze data, surmounting many challenges currently faced by neuroscientists.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/836650",
    "title": "Exploring High-Dimensional Biological Data with Sparse Contrastive Principal Component Analysis",
    "authors": "Boileau, P.; Hejazi, N. S.; Dudoit, S.",
    "author_corresponding": "Philippe  Boileau",
    "author_corresponding_institution": "Graduate Group in Biostatistics, University of California, Berkeley",
    "date": "2020-02-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/836650.source.xml",
    "abstract": "MotivationStatistical analyses of high-throughput sequencing data have re-shaped the biological sciences. In spite of myriad advances, recovering interpretable biological signal from data corrupted by technical noise remains a prevalent open problem. Several classes of procedures, among them classical dimensionality reduction techniques and others incorporating subject-matter knowledge, have provided effective advances; however, no procedure currently satisfies the dual objectives of recovering stable and relevant features simultaneously.\n\nResultsInspired by recent proposals for making use of control data in the removal of unwanted variation, we propose a variant of principal component analysis, sparse contrastive principal component analysis, that extracts sparse, stable, interpretable, and relevant biological signal. The new methodology is compared to competing dimensionality reduction approaches through a simulation study as well as via analyses of several publicly available protein expression, microarray gene expression, and single-cell transcriptome sequencing datasets.\n\nAvailabilityA free and open-source software implementation of the methodology, the scPCA R package, is made available via the Bioconductor Project. Code for all analyses presented in the paper is also available via GitHub.",
    "published": "10.1093/bioinformatics/btaa176",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/865667",
    "title": "Large scale genome-wide association study reveals that drought induced lodging in grain sorghum is associated with plant height and traits linked to carbon remobilisation",
    "authors": "Wang, X.; Mace, E. S.; Tao, Y.; Cruickshank, A.; Hunt, C.; Hammer, G. L.; Jordan, D. R.",
    "author_corresponding": "David R Jordan",
    "author_corresponding_institution": "Queensland Alliance for Agriculture and Food Innovation, The University of Queensland",
    "date": "2020-02-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/865667.source.xml",
    "abstract": "Sorghum is generally grown in water limited conditions and often lodges under post-anthesis drought, which reduces yield and quality. Due to its complexity, our understanding on the genetic control of lodging is very limited. We dissected the genetic architecture of lodging in grain sorghum through genome-wide association study (GWAS) on 2308 unique hybrids grown in 17 Australian sorghum trials over 3 years. The GWAS detected 213 QTL, the majority of which showed a significant association with leaf senescence and plant height (72% and 71% respectively). Only 16 lodging QTL were not associated with either leaf senescence or plant height. The high incidence of multi-trait association for the lodging QTL indicates that lodging in grain sorghum is mainly associated with plant height and traits linked to carbohydrate remobilisation. This result supported the selection for stay-green (delayed leaf senescence) to reduce lodging susceptibility, rather than selection for short stature and lodging resistance per se, which likely reduces yield. Additionally, our data suggested a protective effect of stay-green on weakening the association between lodging susceptibility and plant height. Our study also showed that lodging resistance might be improved by selection for stem composition but was unlikely to be improved by selection for classical resistance to stalk rots.\n\nKey messageWe detected 213 lodging QTL and demonstrated that drought induced stem lodging in grain sorghum is substantially associated with stay-green and plant height, suggesting a critical role of carbon remobilisation.",
    "published": "10.1007/s00122-020-03665-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.12.903500",
    "title": "Nigro-Thalamic Projection Controls Timing of Action Initiation",
    "authors": "Catanese, J.; Jaeger, D.",
    "author_corresponding": "Julien  Catanese",
    "author_corresponding_institution": "Rockefeller",
    "date": "2020-02-23",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.01.12.903500.source.xml",
    "abstract": "The nigro-thalamic pathway is one of the main outputs from the basal ganglia, known to be involved in action selection, learning motor skills, and/or control the vigor of actions. However, the specific function of the nigral input to the motor thalamus remains unclear. Using a combination of in vivo electrophysiological recordings from motor thalamic neurons and optogenetic activation of nigral inputs in behaving head-fixed mice, we determined that this pathway is primarily involved in the proper timing of the release of goal directed actions. At the behavioral level, we were able to reduce the amount of impulsive licking by activating thalamic terminals. We describe changes in thalamic neuronal activity explaining this effect and propose a parsimonious model to account for our observations. These results provide new insight in the circuitry for timing control, a critical part of motor planning, and reveal a potential new target to modulate impulsivity.",
    "published": "10.1523/jneurosci.1204-20.2020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.30.926691",
    "title": "Fingerprinting of hatchery haplotypes by whole-mitogenome sequencing improves genetic studies of masu salmon Oncorhynchus masou masou",
    "authors": "Kato-Unoki, Y.; Umemura, K.; Tashiro, K.",
    "author_corresponding": "Yoko  Kato-Unoki",
    "author_corresponding_institution": "Kyushu Daigaku",
    "date": "2020-02-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.01.30.926691.source.xml",
    "abstract": "Stocking hatchery fish can lead to disturbance and extinction of the local indigenous population. Stocking similar lineages to the indigenous population makes it difficult to conduct genetic studies to determine conservation units. We considered that, due to the length of the mitogenome, whole-mitogenome analysis might overcome this problem by enabling identification of hatchery haplotypes. Here, to provide basic information for conservation of indigenous masu salmon Oncorhynchus masou masou, a commonly stocked fish in the Kase River system, Japan, we used whole-mitogenome analysis of fish to identify hatchery haplotypes in the river and in several hatcheries that might be used for stocking. Whole-mitogenome sequencing clearly identified hatchery haplotypes like fingerprints, identifying the tributaries contaminated with hatchery haplotypes. The results suggest that informal stocking of O. m. masou has been performed widely across the Kase River system. Non-hatchery haplotypes mainly belonged to clade I, which was not found in northern Hokkaido Island. Sites without hatchery haplotypes were estimated three, suggesting that these sites are suitable for conservation of the indigenous fish. This study demonstrated that the resolution of the conventional analysis using partial mitogenome is insufficient to distinguish hatchery haplotype from similar lineages. The whole-mitogenome sequences provided accurate information that was not available in the partial sequences, enabling various inferences: e.g., estimation of the origin of stocked fish and circulation of the reared strains. We conclude that whole-mitogenome analysis is useful for the genetic study of this species. The whole-mitogenome data produced will contribute to the conservation, resource management, and further study of O. m. masou.Competing Interest StatementThe authors have declared no competing interest.View Full Text",
    "published": "10.1371/journal.pone.0240823",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.07.939389",
    "title": "The Pathogenicity of 2019 Novel Coronavirus in hACE2 Transgenic Mice",
    "authors": "Bao, L.; Deng, W.; Huang, B.; Gao, H.; Ren, L.; Wei, Q.; Yu, P.; Xu, Y.; Liu, J.; Qi, F.; Qu, Y.; Wang, W.; Li, F.; Lv, Q.; Xue, J.; Gong, S.; Liu, M.; Wang, G.; Wang, S.; Zhao, L.; Liu, P.; Zhao, L.; Ye, F.; Wang, H.; Zhou, W.; Zhu, N.; Zhen, W.; Yu, H.; Zhang, X.; Song, Z.; Guo, L.; Chen, L.; Wang, C.; Wang, Y.; Wang, X.; Xiao, Y.; Sun, Q.; Liu, H.; Zhu, F.; Ma, C.; Yan, L.; Yang, M.; Han, J.; Xu, W.; Tan, W.; Peng, X.; Jin, Q.; Wu, G.; Qin, C.",
    "author_corresponding": "Chuan  Qin",
    "author_corresponding_institution": "Institute of Laboratory Animal Science, Chinese Academy of Medical Sciences",
    "date": "2020-02-23",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.07.939389.source.xml",
    "abstract": "Severe acute respiratory syndrome CoV-2 (SARS-CoV-2) caused the Corona Virus Disease 2019 (COVID-19) cases in China has become a public health emergency of international concern (PHEIC). Based on angiotensin converting enzyme 2 (ACE2) as cell entry receptor of SARS-CoV, we used the hACE2 transgenic mice infected with SARS-CoV-2 to study the pathogenicity of the virus. Weight loss and virus replication in lung were observed in hACE2 mice infected with SARS-CoV-2. The typical histopathology was interstitial pneumonia with infiltration of significant lymphocytes and monocytes in alveolar interstitium, and accumulation of macrophages in alveolar cavities. Viral antigens were observed in the bronchial epithelial cells, alveolar macrophages and alveolar epithelia. The phenomenon was not found in wild type mice with SARS-CoV-2 infection. The pathogenicity of SARS-CoV-2 in hACE2 mice was clarified and the Kochs postulates were fulfilled as well, and the mouse model may facilitate the development of therapeutics and vaccines against SARS-CoV-2.",
    "published": "10.1038/s41586-020-2312-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.13.946657",
    "title": "Alteration of Power Law Scaling of Spontaneous Brain Activity in Schizophrenia",
    "authors": "Lee, Y.-J.; Huang, S.-Y.; Lin, C.-P.; Tsai, S.-J.; Yang, A. C.",
    "author_corresponding": "Albert C. Yang",
    "author_corresponding_institution": "Laboratory of Precision Psychiatry, Institute of Brain Science, National Yang-Ming University; Division of Interdisciplinary Medicine and Biotechnology, Beth Is",
    "date": "2020-02-23",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.13.946657.source.xml",
    "abstract": "Nonlinear dynamical analysis has been used to quantify the complexity of brain signal at temporal scales. Power law scaling is a well-validated method in physics that has been used to describe the complex nature of a system across different time scales. In this research, we investigated the change of power-law characteristics in a large-scale resting-state fMRI data of schizophrenia (N = 200) and healthy participants (N = 200) derived from Taiwan Aging and Mental Illness cohort. Fourier transform was used to determine the power spectral density (PSD) of resting-state fMRI signal. We estimated the power law scaling of PSD of resting-state fMRI signal by determining the slope of the regression line fitting to the log-log plot of PSD. The power law scaling represents the dynamical properties of resting-state fMRI signal ranging from noisy oscillation (e.g., white noise) to complex fluctuations (e.g., slope approaches -1). Linear regression model was used to assess the statistical difference in power law scaling between schizophrenia and healthy participants. The significant differences in power law scaling were found in six brain regions. Schizophrenia patients has significantly more positive power law scaling (i.e., frequency components become more homogenous) at four brain regions: left precuneus, left medial dorsal nucleus, right inferior frontal gyrus, and right middle temporal gyrus, compared with healthy participants. Additionally, schizophrenia exhibited less positive power law scaling (i.e., frequency components are more dominant at lower frequency range) in bilateral putamen. Significant correlations of power law scaling with the severity of psychosis were found in these identified brain areas in schizophrenia. These findings suggest that schizophrenia has abnormal brain signal complexity toward random patterns, which is linked to psychotic symptoms. The power law scaling analysis may serve as a novel functional brain imaging marker for evaluating patients with mental illness.",
    "published": "10.1016/j.schres.2021.08.026",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.15.950782",
    "title": "Oecophyllibacter saccharovorans gen. nov. sp. nov., a bacterial symbiont of the weaver ant Oecophylla smaragdina with a plasmid-borne sole rrn operon",
    "authors": "Chua, K.-O.; See-Too, W.-S.; Tan, J.-Y.; Song, S.-L.; Yong, H.-S.; Yin, W.-F.; Chan, K.-G.",
    "author_corresponding": "Kok-Gan  Chan",
    "author_corresponding_institution": "University of Malaya",
    "date": "2020-02-23",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.15.950782.source.xml",
    "abstract": "In this study, bacterial strains Ha5T, Ta1 and Jb2 were isolated from different colonies of weaver ant Oecophylla smaragdina. They were distinguished as different strains based on matrix-assisted laser desorption ionization-time of flight (MALDI-TOF) mass spectrometry and distinctive random-amplified polymorphic DNA (RAPD) fingerprints. Cells of these bacterial strains were Gram-negative, rod-shaped, aerobic, non-motile, catalase-positive and oxidase-negative. They were able to grow at 15-37{degrees}C (optimum, 28-30{degrees}C) and in the presence of 0-1.5 % (w/v) NaCl (optimum 0%). Their predominant cellular fatty acids were C18:1{omega} 7c, C16:0, C19:0{omega} 8c cyclo, C14:0 and C16:0 2-OH. Strains Ha5T, Ta1 and Jb2 shared highest 16S rRNA gene sequence similarity (94.56-94.63%) with Neokomagataea tanensis NBRC106556T but were phylogenetically closer to Bombella spp. and Saccharibacterfloricola DSM15669T. Both 16S rRNA gene sequence-based phylogenetic analysis and core gene-based phylogenomic analysis placed them in a distinct lineage in family Acetobacteraceae. These bacterial strains shared higher than species level thresholds in multiple overall genome-relatedness indices which indicated that they belonged to the same species. In addition, they did not belong to any of the current taxa of Acetobacteraceae as they had low pairwise average nucleotide identity ([&le;]70.7%), in silico DNA-DNA hybridization ([&le;]39.5%) and average amino acid identity ([&le;]66.u%) values with all the type members of the family. Based on these results, bacterial strains Ha5T, Ta1 and Jb2 represent a novel species of a novel genus in family Acetobacteraceae, for which we propose the name Oecophyllibacter saccharovorans gen. nov. sp. nov., and strain Ha5T as the type strain.",
    "published": "10.1007/s12275-020-0325-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.19.955666",
    "title": "A single gene expressed in fibroblastic reticular cells predicts response to cancer immunotherapy",
    "authors": "Biasci, D.; Thaventhiran, J.; Tavare, S.",
    "author_corresponding": "Daniele  Biasci",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2020-02-23",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.19.955666.source.xml",
    "abstract": "While the role of CD8+ T cells in mediating response to cancer immunotherapy is well established, the role of B cells remains more controversial (1-3). By conducting a large gene expression study of response to immune checkpoint inhibitors (ICI), we show that pre-treatment expression of B cell genes is associated with ICI response independently of CD8+ T cells. However, we discovered that such association can be completely explained by a single gene (FDCSP) expressed outside of the B cell compartment, in fibroblastic reticular cells (FRCs), which form the reticular network that facilitates interactions between B cells, T cells and cognate antigens (4-6) and are required to initiate efficient adaptive immune responses in secondary lymphoid organs (SLO) and tertiary lymphoid structures (TLS) (4, 7). We validated this finding in three independent cohorts of patients treated with ICI in melanoma and renal cell carcinoma. Taken together, these results suggest that FDCSP is an independent predictor of ICI response, thus opening new avenues to explain the mechanisms of resistance to cancer immunotherapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.21.951061",
    "title": "In silico characteration of GmSOS1 provides a comprehensive understaning for its role in soybean salt tolerance",
    "authors": "Yang, L.-Y.; Mei, Z.-C.; Liu, Z.-M.; Hou, X.-Z.; Xie, L.-J.",
    "author_corresponding": "Zhu-Jun  Wei",
    "author_corresponding_institution": "College of Life Science, Northeast Forestry University, Harbin 150040, China",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.21.951061.source.xml",
    "abstract": "Plant SOS1 encodes plasma membrane Na+/H+ antiporter, which helps in the exclusion of Na+ and improves plant salt tolerance. However, detailed studies of SOS1 in the important oil crop, soybean (Glycine max), are still lacking. In the present study, we carried out a comprehensive in silico analysis of SOS1 in soybean. Referring to the analysis of physicochemical properties and structural characteristics, the GmSOS1 is an acidic protein with instability and hydrophobicity. Subcellular localization of GmSOS1 supports the presumption that GmSOS1 is a plasma membrane Na+/H+ antiporter. Post-translational modification site prediction indicates 4 amino acids that may be phosphorylated. Further, the protein-protein interaction network and co-functional network signify the potential role of GmSOS1 in salt stress tolerance. Although the interaction between GmSOS1 and GmHKT1 remains elusive, some of the intermediary signaling components of SOS pathway in soybean have been predicted. In addition, in silico expression analysis based on transcriptome datasets using publicly available database revealed that GmSOS1 was differentially expressed in tissues and different times. Due to the analysis of its regulation mechanism, we found transcription factors such as WRKY and ERF as well as three miRNAs can regulate the expression of GmSOS1. Phylogenetic analysis using the homologous amino acid sequence of SOS1s from 26 species was performed to study the conserved motifs among these SOS1 members. Overall, we provide an extensive analysis of the GmSOS1 and it promises the primary basis for the study in development and response to salt tolerance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.22.961193",
    "title": "Rice NIN-LIKE PROTEIN 1 Rapidly Responds to Nitrogen Deficiency and Improves Yield and Nitrogen Use Efficiency",
    "authors": "Alfatih, A.; Wu, J.; Zhang, Z.-S.; Xia, J.-Q.; Jan, S. U.; Yu, L.-H.; Xiang, C.",
    "author_corresponding": "Chengbin  Xiang",
    "author_corresponding_institution": "School of Life Sciences, USTC",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.22.961193.source.xml",
    "abstract": "Nitrogen (N) is indispensable for crop growth and yield, but excessive agricultural application of nitrogenous fertilizers has generated severe environmental problems. A desirable and economical solution to cope with these issues is to improve crop nitrogen use efficiency (NUE). Plant NUE has been a focal point of intensive research worldwide, yet much more has to be learned about its genetic determinants and regulation. Here, we show that rice NIN-LIKE PROTEIN 1 (OsNLP1) plays a fundamental role in N utilization. OsNLP1 protein localizes in nucleus and its transcript level is rapidly induced by N starvation. Overexpression of OsNLP1 improves plant growth, grain yield and NUE under different N conditions while knockout of OsNLP1 impairs grain yield and NUE under N limiting conditions. OsNLP1 regulates nitrate and ammonium utilization by cooperatively orchestrating multiple N uptake and assimilation genes. Chromatin immunoprecipitation and yeast-one-hybrid assays show that OsNLP1 can directly bind to the promoter of these genes to activate their expression. Therefore, our results demonstrate that OsNLP1 is a key regulator of N utilization and represents a potential target for improving NUE and yield in rice.\n\nOne-sentence summaryOsNLP1 rapidly responds to N availability, enhances N uptake and assimilation, and holds great potential in promoting high yield in rice.",
    "published": "10.1093/jxb/eraa292",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.958603",
    "title": "Stomatal density affects gas diffusion and CO2 assimilation dynamics in Arabidopsis under fluctuating light",
    "authors": "Sakoda, K.; Yamori, W.; Shimada, T.; Sugano, S. S.; Hara-Nishimura, I.; Tanaka, Y.",
    "author_corresponding": "Kazuma  Sakoda",
    "author_corresponding_institution": "Kyoto University",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.20.958603.source.xml",
    "abstract": "Stomatal density (SD) is closely associated with photosynthetic and growth characteristics in plants. In the field, light intensity can fluctuate drastically throughout a day. The objective of the present study is to examine how the change in SD affects stomatal conductance (gs) and CO2 assimilation rate (A) dynamics, biomass production, and water use under fluctuating light. Here, we compared the photosynthetic and growth characteristics under constant and fluctuating light among four lines of Arabidopsis thaliana (L.): a wild-type (WT), a STOMAGEN/EPFL9-overexpressing line, STOMAGEN/EPFL9-silencing line, and an EPIDERMAL PATTERNING FACTOR 1 knockout line (epf1). Lower SD resulted in faster response of A owing to the faster response of gs to fluctuating light and higher water use efficiency without decreasing A. Higher SD resulted in a faster response of A because of the higher initial gs. epf1, with a moderate increase in SD, showed the larger carbon gain, attributable to the high capacity and fast response of A, yielding higher biomass production than WT under fluctuating light. The present study suggests that higher SD can be beneficial to improve biomass production in the plant under field conditions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.21.957480",
    "title": "Plant SYP12 syntaxins mediate evolutionarily conserved general immunity to filamentous pathogens",
    "authors": "Rubiato, H. M.; O'Connell, R. J.; Nielsen, M. E.",
    "author_corresponding": "Mads Eggert Nielsen",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.21.957480.source.xml",
    "abstract": "Filamentous fungal and oomycete plant pathogens that invade by direct penetration through the leaf epidermal cell wall, cause devastating plant diseases. Towards non-adapted filamentous pathogens, plant pre-invasive immunity is highly effective and durable. Pre- and post-invasive immunity correlates with the formation of evolutionarily conserved and cell-autonomous cell wall structures, named papillae and encasements. Yet, it is still unresolved how papillae/encasements are formed and whether these defense structures prevent pathogen ingress. Here we show that in Arabidopsis, the two closely related members of the SYP12 clade of syntaxins (PEN1 and SYP122) are indispensable for the formation of papillae and encasements. Moreover, loss-of-function mutants were hampered in pre-invasive immunity towards a range of taxonomically distinct non-adapted filamentous pathogens, underlining the versatility and efficacy of this defense. Complementation studies using SYP12s from the early diverging land plant, Marchantia polymorpha, showed that the SYP12 clade immunity function has survived 470 My of independent evolution. These results suggest that ancestral land plants evolved the SYP12 clade to provide a broad and durable pre-invasive immunity to facilitate their life on land, and pave the way to a better understanding of how adapted pathogens overcome this ubiquitous plant defense strategy.",
    "published": "10.7554/eLife.73487",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.21.960377",
    "title": "Genome wide association study reveals plant loci controlling heritability of the rhizosphere microbiome",
    "authors": "Deng, S.; Caddell, D. F.; Yang, J.; Dahlen, L.; Washington, L.; Coleman-Derr, D.",
    "author_corresponding": "Devin  Coleman-Derr",
    "author_corresponding_institution": "University of California, Berkeley / USDA-ARS",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.21.960377.source.xml",
    "abstract": "Host genetics has recently been shown to be a driver of plant microbiome composition. However, identifying the underlying genetic loci controlling microbial selection remains challenging. Genome wide association studies (GWAS) represent a potentially powerful, unbiased method to identify microbes sensitive to host genotype, and to connect them with the genetic loci that influence their colonization. Here, we conducted a population-level microbiome analysis of the rhizospheres of 200 sorghum genotypes. Using 16S rRNA amplicon sequencing, we identify rhizosphere-associated bacteria exhibiting heritable associations with plant genotype, and identify significant overlap between these lineages and heritable taxa recently identified in maize. Furthermore, we demonstrate that GWAS can identify host loci that correlate with the abundance of specific subsets of the rhizosphere microbiome. Finally, we demonstrate that these results can be used to predict rhizosphere microbiome structure for an independent panel of sorghum genotypes based solely on knowledge of host genotypic information.",
    "published": "10.1038/s41396-021-00993-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.21.958371",
    "title": "A novel protein complex that regulates active DNA demethylation in Arabidopsis",
    "authors": "Liu, P.; Nie, W.-F.; Xiong, X.; Wang, Y.; Jiang, Y.; Huang, P.; Lin, X.; Qin, G.; Huan, H.; Niu, Q.; Du, J.; Lang, Z.; Zhu, J.-K.",
    "author_corresponding": "Jian-Kang  Zhu",
    "author_corresponding_institution": "Purdue University",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.21.958371.source.xml",
    "abstract": "Active DNA demethylation is critical for altering DNA methylation patterns and regulating gene expression. The 5-methylcytosine DNA glycosylase/lyase ROS1 initiates a base excision repair pathway for active DNA demethylation and is required for the prevention of DNA hypermethylation at thousands of genomic regions in Arabidopsis. How ROS1 is regulated and targeted to specific genomic regions is not well understood. Here, we report the discovery of an Arabidopsis protein complex that contains ROS1, regulates ROS1 gene expression, and likely targets the ROS1 protein to specific genomic regions. ROS1 physically interacts with a WD40 domain protein (RWD40), which in turn interacts with a methyl-DNA binding protein (RMB1) as well as with a zinc finger and homeobox domain protein (RHD1). RMB1 binds to DNA that is methylated in any sequence context, and this binding is necessary for its function in vivo.Loss-of-function mutations in RWD40, RMB1, or RHD1 cause DNA hypermethylation at several tested genomic regions independently of the known ROS1 regulator IDM1. Because the hypermethylated genomic regions include the DNA methylation monitoring sequence in the ROS1 promoter, plants mutated in RWD40, RMB1, or RHD1 show increased ROS1 expression. Importantly, ROS1 binding to the ROS1 promoter requires RWD40, RMB1, and RHD1, suggesting that this complex dictates ROS1 targeting to this locus. Our results demonstrate that ROS1 forms a protein complex with RWD40, RMB1, and RHD1, and that this novel complex regulates active DNA demethylation at several endogenous loci in Arabidopsis.",
    "published": "10.1111/jipb.13045",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.21.960112",
    "title": "Genetic factors outside the metabolic cluster for plastid-derived sesquiterpenes are required to pursuit arthropod-resistant tomatoes",
    "authors": "Therezan, R.; Kortbeek, R.; Vendemiatti, E.; Legarrea, S.; de Alencar, S. M.; Schuurink, R.; Bleeker, P.; Peres, L. E. P.",
    "author_corresponding": "Lazaro E. P. Peres",
    "author_corresponding_institution": "University of Sao Paulo",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.21.960112.source.xml",
    "abstract": "To deal with arthropod pests the tomato wild relatives produce a variety of defense compounds in their glandular trichomes. In Solanum habrochaites LA1777, a functional cluster of genes on chromosome 8 controls plastid-derived sesquiterpene synthesis not found in cultivated tomatoes. The main genes at the cluster are Z-prenyltransferase (zFPS) that produces Z-Z-farnesyl diphosphate (Z,Z-FPP), and Santalene and Bergamotene Synthase (SBS) that uses Z,Z-FPP to produce -santalene, {beta}-bergamotene, and -bergamotene in type-VI glandular trichomes. Both LA1777 and cultivated tomatoes have type-VI trichomes, but the gland in cultivated tomato is much smaller containing low levels of monoterpenes and cytosolic-derived sesquiterpenes, which do not provide tomato with the same pest resistance as in LA1777. We successfully transferred the plastid-derived sesquiterpene pathway from LA1777 to type-VI trichomes of a cultivated tomato (cv. Micro-Tom, MT) by a back-crossing approach. The trichomes of the introgressed line named MT-Sesquiterpene synthase 2 (MT-Sst2) produced even higher levels of -santalene, {beta}-bergamotene, and -bergamotene than the type-VI glandular trichomes of LA1777. We also noticed that the type-VI trichome internal storage-cavity size increases in MT-Sst2, probably as an \"inflated balloon\" effect of the increased amount of sesquiterpenes. Surprisingly, the presence of high amounts of plastid-derived sesquiterpenes was not sufficient to confer resistance to various tomato pests in MT-Sst2. Since MT-Sst2 made the same sesquiterpenes as LA1777, this points to additional factors, outside the genomic region thought to be the metabolic cluster, necessary to obtain arthropod-resistant tomatoes. Our results also provide a better understanding of the morphology of S. habrochaites type-VI trichomes.\n\nOne-sentence summaryCultivated tomatoes harboring the plastid-derived sesquiterpenes from S. habrochaites need additional genetic components necessary to convert them into effective insecticides.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.21.960351",
    "title": "Genome-wide Identification and Analysis of Enhancer Regulated microRNAs Across 31 Human Tissues",
    "authors": "Tang, F.; Lang, M.; Wang, W.; Li, C.; Tan, Z. t.; Yue, J.; Guo, Z.",
    "author_corresponding": "Zhiyun  Guo",
    "author_corresponding_institution": "Southwest Jiaotong university",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.21.960351.source.xml",
    "abstract": "Enhancers are cis-regulatory DNA elements that positively regulate the transcription of target genes in a tissue-specific manner and dysregulation in various diseases such as cancer. Recent studies showed that enhancers can regulate miRNAs and participate in the biological synthesis of miRNAs. However, the network of enhancer-regulated miRNAs across multiple cancers is still unclear. Here, a total of 2,418 proximal enhancer-miRNA interactions and 1,280 distal enhancer-miRNA interactions were identified through the integration of genomic distance, co-expression, and 3D genome data in 31 cancers. The results showed that both proximal and distal interactions exhibited significant tissue-specific feature and there was a noteworthy positive correlation between the expression of miRNA and the number of regulated enhancers in most tissues. Furthermore, it was found that there was a high correlation between the formation of enhancer-miRNA pairs and the expression of eRNAs whether in distal or proximal regulation. The characteristics analysis showed that miRes (enhancers that regulated miRNAs) and non-miRes presented significant differences in sequence conservation, GC content and histone modification signatures. Notably, GC content, H3K4me1, H3K36me3 were present differently between distal regulation and proximal regulation, suggesting they might participate in chromosome looping of enhancer-miRNA interactions. Finally, we introduced a case study, enhancer: chr1:1186391-1186507[~]miR-200a was highly relevant to the survival of thyroid cancer patients and a cis-eQTL SNP on enhancer affected the expression TNFRSF18 gene as a tumor suppressor.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.21.960161",
    "title": "GreenMaps: a Tool for Addressing the Wallacean Shortfall in the Global Distribution of Plants",
    "authors": "Daru, B. H.",
    "author_corresponding": "Barnabas H Daru",
    "author_corresponding_institution": "Harvard University",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.21.960161.source.xml",
    "abstract": "The exponential growth of species occurrence data can facilitate dynamic biodiversity analyses. However, raw biodiversity data alone should not be used indiscriminately due to inherent sampling biases, impediments that contribute to Wallacean shortfall (i.e. the paucity of species geographic information). It has been suggested that Wallacean shortfall is a common phenomenon across taxa, however, there is no global assessment geared toward overcoming this impediment for plants, despite the fundamental role of plants in ecosystem stability, food security and biodiversity conservation. Here, I present GreenMaps, a new tool that will permit a rapid initial assessment of the Wallacean shortfall for plants by building base maps of species predicted distributions upon which citizen science participation could contribute to spatial validation of the actual range occupied by species. The initial stages of GreenMaps have now been accomplished, providing a massive dataset of modeled range maps for over 194,000 vascular plant species. This will make it the largest and only global assessment of geographic distributions for plant species at scales relevant to research and conservation. Ultimately, GreenMaps will interface with a mobile application to enable volunteers from any region of the world to validate predicted species distributions to be used for the generation of new and improved global map of plant distributions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.956557",
    "title": "Predicting and Visualizing STK11 Mutation in Lung Adenocarcinoma Histopathology Slides Using Deep Learning",
    "authors": "Hong, R.; Liu, W.; Fenyö, D.",
    "author_corresponding": "David  Fenyö",
    "author_corresponding_institution": "New York University School of Medicine",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.20.956557.source.xml",
    "abstract": "Studies have shown that STK11 mutation plays a critical role in affecting the lung adenocarcinoma (LUAD) tumor immune environment. By training an Inception-Resnet-v2 deep convolutional neural network model, we were able to classify STK11-mutated and wild type LUAD tumor histopathology images with a promising accuracy (per slide AUROC=0.795). Dimensional reduction of the activation maps before the output layer of the test set images revealed that fewer immune cells were accumulated around cancer cells in STK11-mutation cases. Our study demonstrated that deep convolutional network model can automatically identify STK11 mutations based on histopathology slides and confirmed that the immune cell density was the main feature used by the model to distinguish STK11-mutated cases.",
    "published": "10.3390/biomedinformatics2010006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.940205",
    "title": "Leveraging Heterogeneous Network Embedding for Metabolic Pathway Prediction",
    "authors": "M. A. Basher, A.; Hallam, S.",
    "author_corresponding": "Abdurrahman  M. A. Basher",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.20.940205.source.xml",
    "abstract": "Metabolic pathway reconstruction from genomic sequence information is a key step in predicting regulatory and functional potential of cells at the individual, population and community levels of organization. Although the most common methods for metabolic pathway reconstruction are gene-centric e.g. mapping annotated proteins onto known pathways using a reference database, pathway-centric methods based on heuristics or machine learning to infer pathway presence provide a powerful engine for hypothesis generation in biological systems. Such methods rely on rule sets or rich feature information that may not be known or readily accessible. Here, we present pathway2vec, a software package consisting of six representational learning based modules used to automatically generate features for pathway inference. Specifically, we build a three layered network composed of compounds, enzymes, and pathways, where nodes within a layer manifest inter-interactions and nodes between layers manifest betweenness interactions. This layered architecture captures relevant relationships used to learn a neural embedding-based low-dimensional space of metabolic features. We benchmark pathway2vec performance based on node-clustering, embedding visualization and pathway prediction using MetaCyc as a trusted source. In the pathway prediction task, results indicate that it is possible to leverage embeddings to improve pathway prediction outcomes.\n\nAvailability and implementationThe software package, and installation instructions are published on github.com/pathway2vec\n\nContactshallam@mail.ubc.ca",
    "published": "10.1093/bioinformatics/btaa906",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.21.960492",
    "title": "Molecular Survey for Selected Viral Pathogens in Wild Leopard Cats (Prionailurus bengalensis) in Taiwan with an Emphasis on the Spatial and Temporal Dynamics of Carnivore Protoparvovirus 1",
    "authors": "Chen, C.-C.; Chang, A.-M.; Chen, W.-J.; Chang, P.-J.; Lai, Y.-C.; Lee, H.-H.",
    "author_corresponding": "Chen-Chih  Chen",
    "author_corresponding_institution": "National Pingtung University of Science and Technology",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.21.960492.source.xml",
    "abstract": "The leopard cat (Prionailurus bengalensis) has been listed as an endangered species under the Wildlife Conservation Act in Taiwan since 2009. In this study, we targeted viral pathogens, included carnivore protoparvovirus 1 (CPPV-1), feline leukemia virus (FeLV), feline immunodeficiency virus (FIV), coronavirus (CoV), and canine morbillivirus (CMV), using molecular screening. The spatial and temporal dynamics of the target pathogens were evaluated. Through sequencing and phylogenetic analysis, we aimed to clarify the phylogenetic relationship of isolated viral pathogens between leopard cats and domestic carnivores. Samples from 23 and 29 leopard cats that were live-trapped and found dead, respectively, were collected from Miaoli County from 2015 to 2019 in northwestern Taiwan. CPPV-1 and coronavirus were detected in leopard cats. The prevalence (95% confidence interval) of CPPV-1, and CoV was 63.5% (50.4%-76.6%) and 8.8% (0%-18.4%), respectively. The majority of sequences of each CPPV-1 strain amplified from Taiwanese leopard cats and domestic carnivores were identical. All the amplified CoV sequences from leopard cats were identified as feline coronavirus. The spatial and temporal aggregation of CPPV-1 infection in leopard cats was not determined in the sampling area, which indicated a wide distribution of CPPV-1 in the leopard cat habitat. We consider sympatric domestic carnivores to be the probable primary reservoir for the pathogens identified. We strongly recommend establishing efforts to manage CPPV-1 and FCoV in the leopard cat habitat, with an emphasis on vaccination programs and population control measures for free-roaming dogs and cats.\n\nIMPORTANCEThe leopard cat (Prionailurus bengalensis) is an endangered species in Taiwan. The effects of infectious diseases on the wildlife population have increasingly been recognized. In this study, we targeted highly pathogenic viral pathogens in wild cat species, included carnivore protoparvovirus 1 (CPPV-1), feline leukemia virus (FeLV), feline immunodeficiency virus (FIV), coronavirus (CoV), and canine morbillivirus (CMV), using molecular screening. Furthermore, we collected the epidemiological and phylogenetic data to understand the spatial and temporal dynamics of the target pathogens in the wild leopard cat population and identified the possible origin of target pathogens. Based on our study, we consider sympatric domestic carnivores to be the probable primary reservoir for the pathogens identified. Our study provides a deeper understanding related to the distribution of target viral pathogens in the wild leopard cats. The information is essential for leopard cat conservation and pathogen management.",
    "published": "10.1007/s00705-020-04904-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.21.958033",
    "title": "Microbial association networks give relevant insights into plant pathobiomes",
    "authors": "Pauvert, C.; Fort, T.; Calonnec, A.; Faivre d'Arcier, J.; Chancerel, E.; Massot, M.; Chiquet, J.; Robin, S.; Bohan, D. A.; Vallance, J.; Vacher, C.",
    "author_corresponding": "Corinne  Vacher",
    "author_corresponding_institution": "INRA",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.21.958033.source.xml",
    "abstract": "Interactions between plant pathogens and other plant-associated microorganisms regulate disease. Deciphering the networks formed by these interactions, termed pathobiomes, is crucial to disease management. Our aim was to investigate whether microbial association networks inferred from metabarcoding data give relevant insights into pathobiomes, by testing whether inferred associations contain signals of ecological interactions. We used Poisson Lognormal Models to construct microbial association networks from metabarcoding data and then investigated whether some of these associations corresponded to interactions measurable in co-cultures or known in the literature, by using grapevine (Vitis vinifera) and the fungal pathogen causing powdery mildew (Erysiphe necator) as a model system. Our model suggested that the pathogen species was associated with 23 other fungal species, forming its putative pathobiome. These associations were not known as interactions in the literature, but one of them was confirmed by our co-culture experiments. The yeast Buckleyzyma aurantiaca impeded pathogen growth and reproduction, in line with the negative association found in the microbial network. Co-cultures also supported another association involving two yeast species. Together, these findings indicate that microbial networks can provide plausible hypotheses of ecological interactions that could be used to develop microbiome-based strategies for crop protection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.958819",
    "title": "QMaker: Fast and accurate method to estimate empirical models of protein evolution",
    "authors": "Minh, B. Q.; Dang, C. C.; Vinh, L. S.; Lanfear, R.",
    "author_corresponding": "Robert  Lanfear",
    "author_corresponding_institution": "Department of Ecology and Evolution, Research School of Biology, Australian National University, Canberra, ACT 2601, Australia.",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.20.958819.source.xml",
    "abstract": "Amino acid substitution models play a crucial role in phylogenetic analyses. Maximum likelihood (ML) methods have been proposed to estimate amino acid substitution models, however, they are typically complicated and slow. In this paper, we propose QMaker, a new ML method to estimate a general time-reversible Q matrix from a large protein dataset consisting of multiple sequence alignments. QMaker combines an efficient ML tree search algorithm, a model selection for handling the model heterogeneity among alignments, and the consideration of rate mixture models among sites. We provide QMaker as a user-friendly function in the IQ-TREE software package (http://www.iqtree.org) supporting the use of multiple CPU cores so that biologists can easily estimate amino acid substitution models from their own protein alignments. We used QMaker to estimate new empirical general amino acid substitution models from the current Pfam database as well as five clade-specific models for mammals, birds, insects, yeasts, and plants. Our results show that the new models considerably improve the fit between model and data and in some cases influence the inference of phylogenetic tree topologies.",
    "published": "10.1093/sysbio/syab010",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.21.958991",
    "title": "Polyploidization enhancing genetic recombination of the ancestral diploid genome in the evolution of hexaploid wheat",
    "authors": "Wan, H.; Li, J.; Ma, S.; Wang, Q.; Zhu, X.; Liu, Z.; Yang, F.; Yang, M.; Zheng, J.; Li, S.; Luo, J.; Yang, W.",
    "author_corresponding": "Wuyun  Yang",
    "author_corresponding_institution": "Crop Research Institute, Sichuan Academy of Agricultural Sciences",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.21.958991.source.xml",
    "abstract": "Allopolyploidy increases its evolutionary potential by fixing heterosis and the advantage of gene redundancy. Allelic combinations generated from genetic recombination potentially provide many variations to the selection pools for evolution. May there be any relationship between allopolyploidization and genetic recombination? To study the impact of polyploidy on genetic recombination, we selected wheat as a model and simulated its evolution pathway of allopolyploidy by developing synthetic hexaploid wheat. The change of homologous chromosome recombination were investigated on their diploid DD and tetraploid AABB genomes after their allohexaploidization, respectively. The genetic recombination of the ancestral diploid genome of Aegilops tauschii was enhanced significantly more than 2 folds after their hexaploidization. Hexaploidization enhancing genetic recombination of the ancestral diploid D genome was firstly reported to be a new way to increase evolutionary potential of wheat, which is beneficial for wheat to conquer their narrow origination of D genome, quickly spread and make it a major crop of the world. Finally, re-synthetizing hexaploid wheat using diverse Ae. tauschii species with tetraploid wheat can be considered as a pleiotropic strategy to speed adaptive evolution of bread wheat in breeding processes by increasing both gene allele types and genetic recombination variations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.21.960435",
    "title": "Phylogenetic and ontogenetic changes of the anatomical organization and modularity in the skull of archosaurs.",
    "authors": "Lee, H. W.; Esteve-Altava, B.; Abzhanov, A.",
    "author_corresponding": "Arkhat  Abzhanov",
    "author_corresponding_institution": "Institute of Evolutionary Biology (UPF-CSIC), Department of Experimental and Health Sciences, Pompeu Fabra University, Barcelona, Spain.",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.21.960435.source.xml",
    "abstract": "Comparative anatomy studies of the skull of archosaurs provide insights on the mechanisms of evolution for the morphologically and functionally diverse species of crocodiles and birds. One of the key attributes of skull evolution is the anatomical changes associated with the physical arrangement of cranial bones. Here, we compare the changes in anatomical organization and modularity of the skull of extinct and extant archosaurs using an Anatomical Network Analysis approach. We show that the number of bones, their topological arrangement, and modular organization can discriminate birds from non-avian dinosaurs, and crurotarsans. We could also discriminate extant taxa from extinct species when adult birds were included. By comparing within the same framework, juveniles and adults for crown birds and alligator (Alligator mississippiensis), we find that adult and juvenile alligator skulls are topologically similar, whereas juvenile bird skulls have a morphological complexity and anisomerism more similar to those of non-avian dinosaurs and crurotarsans than of their own adult forms. Clade-specific ontogenetic differences in skull organization, such as extensive postnatal fusion of cranial bones in crown birds, can explain this pattern. The fact that juvenile and adult skulls in birds do share a similar anatomical integration suggests the presence of a specific constraint to their ontogenetic growth.",
    "published": "10.1038/s41598-020-73083-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.958637",
    "title": "HOW TO MEASURE THE INFLUENCE OF LANDSCAPE ON POPULATION GENETIC STRUCTURE: DEVELOPING RESISTANCE SURFACES USING A PATTERN-ORIENTED MODELING APPROACH",
    "authors": "Souza, K.; Pinto-Ledezma, J. N.; Pires de Campos Telles, M.; Nascimento Soares, T.; Chaves, L.; Dobrovolski, R.; Felizola Diniz-Filho, J. A.",
    "author_corresponding": "Kelly  Souza",
    "author_corresponding_institution": "Postgraduate Program in Genetics, PGBM, ICB, Universidade Federal de Goias. Campus II (Samambaia), Goiania, GO, Brasil.",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.20.958637.source.xml",
    "abstract": "There are several approaches to understand how a landscape, with its several components, affects the genetic population structure by imposing resistance to gene flow. Here we propose the creation of resistance surfaces using a Pattern-Oriented Modeling approach to explain genetic differentiation, estimated by pairwise FST, among \"Baruzeiro\" populations (Dipteryx alata), a tree species widely distributed in Brazilian Cerrado. To establish the resistance surface, we used land use layers from the area in which the 25 \"Baruzeiro\" populations were sampled, generating 10000 resistance surfaces. To establish the resistance surface, we used land use layers from the area in which the 25 \"Baru\" populations were sampled, generating 10000 resistance surfaces. We randomized the cost values for each landscape component between 0 and 100. We use these surfaces to calculate pairwise matrices of the effective resistance among populations. Mantel test revealed a correlation of pairwise FST with a geographical distance equal to r = 0.48 (P < 0.001), whereas the Mantel correlations between pairwise FST and the generated resistance matrices ranged between r = -0.2019 and r= 0.6736. Partial regression on distance matrices was used to select the resistance matrix that provided the highest correlation with pairwise FST, based on the AIC criterion. The selected models suggest that the areas with lower resistance are characterized as natural savanna habitats of different forms, mainly arboreal dense savannas. In contrast, roads, big rivers, and agricultural lands cause higher resistance to gene flow.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.21.960401",
    "title": "Integrated decoding hematopoiesis and leukemogenesis at single-cell resolution and its clinical implication",
    "authors": "Qin, P.; Pang, Y.; Hou, W.; Fu, R.; Zhang, Y.; Wang, X.; Meng, G.; Liu, Q.; Zhu, X.; Hong, N.; Cheng, T.; Jin, W.",
    "author_corresponding": "Wenfei  Jin",
    "author_corresponding_institution": "Southern University of Science and Technology",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.21.960401.source.xml",
    "abstract": "Integrated analyses of hematopoiesis and leukemogenesis could provide new biological and clinical insights1,2. Here we constructed a comprehensive cell atlas using [~]100,000 single cell transcriptomes of bone marrow mononuclear cells and its subsets from 5 healthy samples and 13 leukemia samples. Trajectory analysis showed hematopoietic stem cells continuously differentiated through tree-like structure into 7 lineages. Although our single cell analyses showed the major cellular heterogeneity were inter-patients, there were distinct leukemia cell subpopulations within patient. We developed counterpart composite index (CCI) for projecting leukemia cell subpopulation into reference hematopoietic cells, to identify their healthy counterparts that could predict leukemia subtype and clinical outcome. Interestingly, we found the trajectories of leukemogenesis were similar to that of their healthy counterparts, indicating lineage relationship of leukemia cell subpopulations. Single cell analyses of leukemia patient at diagnosis, refractory, remission and relapse vividly presented dynamics of cell population and the underlying genes. Single cell transcriptomic variants analyses showed the relapsed leukemia cells, whose healthy counterparts were closer to the root of hematopoietic tree, were derived from an early minor leukemia cell population. This study not only increased our understanding of hematopoiesis and leukemogenesis, but also provided an approach for leukemia classification and clinical outcome prediction.",
    "published": "10.1038/s41421-020-00223-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.21.958157",
    "title": "Highly reproducible characterization of Escherichia coli tRNA epitranscriptome with a simple method of library preparation for deep sequencing",
    "authors": "Wang, J.; Toffano-Nioche, C.; Lorieux, F.; Gautheret, D.; Lehmann, J.",
    "author_corresponding": "Jean  Lehmann",
    "author_corresponding_institution": "Institute for Integrative Biology of the Cell (I2BC), University of Paris Sud",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.21.958157.source.xml",
    "abstract": "In conventional RNA high-throughput sequencing, modified bases prevent a large fraction of tRNA transcripts to be converted into cDNA libraries. Recent proposals aiming at resolving this issue take advantage of the interference of base modifications with RT enzymes to detect and identify them by establishing signals from aborted cDNA transcripts. Because some modifications, such as methyl groups, do almost not allow RT bypassing, demethylation and highly processive RT enzymes have been used to overcome these obstacles. Working with Escherichia coli as a model system, we show that with a conventional (albeit still engineered) RT enzyme and key optimizations in library preparation, all RT-impairing modifications can be highlighted along the entire tRNA length without a demethylation procedure. This is achieved by combining deep-sequencing samples, which allows to establish aborted transcription signal of higher accuracy and reproducibility, with the potential for differentiating tiny differences in the state of modification of all cellular tRNAs. In addition, our protocol provides estimates of the relative tRNA abundance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.22.960823",
    "title": "Dissimilatory Nitrate Reduction To Ammonium In The Cable Bacterium Ca. Electronema Sp. GS",
    "authors": "Marzocchi, U.; Thorup, C.; Dam, A.-S.; Schramm, A.; Risgaard-Petersen, N.",
    "author_corresponding": "Ugo  Marzocchi",
    "author_corresponding_institution": "Center for Electromicrobiology, Aarhus University",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.22.960823.source.xml",
    "abstract": "Cable bacteria are filamentous Desulfobulbaceae that split the energy-conserving reaction of sulphide oxidation into two half reactions occurring in distinct cells. Cable bacteria can use nitrate, but the reduction pathway is unknown, making it difficult to assess their direct impact on the N-cycle. Here we show that the freshwater cable bacterium Ca. Electronema sp. GS performs dissimilatory nitrate reduction to ammonium (DNRA). 15NO3--amended sediment with Ca. Electronema sp. GS showed higher rates of DNRA and nitrite production than sediment without Ca. Electronema sp. GS. Electron flux from sulphide oxidation, inferred from electric potential measurements, matched the electron flux needed to drive cable bacteria-mediated nitrate reduction. Ca. Electronema sp. GS expressed a complete nap operon for periplasmic nitrate reduction to nitrite, and genes encoding a periplasmic multiheme cytochrome (pMHC), homolog to a pMHC that can catalyse nitrite reduction to ammonium in Ca. Maribeggiatoa. Phylogenetic analysis suggests that the capacity for DNRA was acquired in multiple events through horizontal gene transfer from different organisms, before cable bacteria split into different salinity niches. The architecture of the nitrate reduction system suggests absence of energy conservation through oxidative phosphorylation, indicating that cable bacteria primarily conserve energy through the half reaction of sulfide oxidation.",
    "published": "10.1038/s41396-021-01048-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.958892",
    "title": "A stronger transcription regulatory circuit of HIV-1C drives rapid establishment of latency with implications for the direct involvement of Tat",
    "authors": "Chakraborty, S.; Kabi, M.; Ranga, U.",
    "author_corresponding": "Udaykumar  Ranga",
    "author_corresponding_institution": "Jawaharlal Nehru Centre for Advanced Scientific Research (JNCASR), Bangalore, India",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.20.958892.source.xml",
    "abstract": "The magnitude of transcription factor binding site variation emerging in HIV-1C, especially the addition of NF-{kappa}B motifs by sequence duplication, makes the examination of transcriptional silence challenging. How can HIV-1 establish and maintain latency despite having a strong LTR? We constructed panels of sub-genomic reporter viral vectors with varying copy numbers of NF-{kappa}B motifs (0 to 4 copies) and examined the profile of latency establishment in Jurkat cells. We found surprisingly that the stronger the viral promoter, the faster the latency establishment. Importantly, at the time of commitment to latency and subsequent points, Tat levels in the cell were not limiting. Using highly sensitive strategies, we demonstrate the presence of Tat in the latent cell, recruited to the latent LTR. Our data allude, for the first time, to Tat establishing a negative feedback loop during the late phases of viral infection, leading to the rapid silencing of the viral promoter.\n\nImportanceOver the past 10-15 years, HIV-1C has been evolving rapidly towards gaining stronger transcriptional activity by sequence duplication of major transcription factor binding sites. The duplication of NF-{kappa}B motifs is unique and exclusive for HIV-1C, a property not shared with any of the other eight HIV-1 genetic families. What mechanism(s) does HIV-1C employ to establish and maintain transcriptional silence despite the presence of a strong promoter and a concomitant strong, positive transcriptional feedback is the primary question we attempted to address in the present manuscript. The role Tat plays in latency reversal is well established. Our work with the most common HIV-1 subtype C (HIV-1C) offers crucial leads towards Tat possessing a dual-role in serving both as transcriptional activator and repressor at different phases of the viral infection of the cell. The leads we offer through the present work have significant implications for HIV-1 cure research.",
    "published": "10.1128/JVI.00503-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.958660",
    "title": "Genome-wide analysis of Escherichia coli fitness determinants in a cross-feeding mutualism with Rhodopseudomonas palustris",
    "authors": "LaSarre, B.; Deutschbauer, A. M.; Love, C. E.; McKinlay, J. B.",
    "author_corresponding": "James B McKinlay",
    "author_corresponding_institution": "Indiana University",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.20.958660.source.xml",
    "abstract": "Microbial interactions abound in natural ecosystems and shape community structure and function. Substantial attention has been given to cataloging mechanisms by which microbes interact, but there is a limited understanding of the genetic landscapes that promote or hinder microbial interactions. We previously developed a mutualistic coculture pairing Escherichia coli and Rhodopseudomonas palustris, wherein E. coli provides carbon to R. palustris in the form of glucose fermentation products and R. palustris fixes N2 gas and provides nitrogen to E. coli in the form of NH4+. The stable coexistence and reproducible trends exhibited by this coculture make it ideal for interrogating the genetic underpinnings of a cross-feeding mutualism. Here, we used random barcode transposon sequencing (RB-TnSeq) to conduct a genome-wide search for E. coli genes that influence fitness during cooperative growth with R. palustris. RB-TnSeq revealed hundreds of genes that increased or decreased E. coli fitness in a mutualism-dependent manner. Some identified genes were involved in nitrogen sensing and assimilation, as expected given the coculture design. The other identified genes were involved in diverse cellular processes, including energy production and cell wall and membrane biogenesis. Additionally, we discovered unexpected purine cross-feeding from R. palustris to E. coli, with coculture rescuing growth of an E. coli purine auxotroph. Our data provide insight into the genes and gene networks that can influence a cross-feeding mutualism and underscore that microbial interactions are not necessarily predictable a priori.\n\nIMPORTANCEMicrobial communities impact life on earth in profound ways, including driving global nutrient cycles and influencing human health and disease. These community functions depend on the interactions that resident microbes have with the environment and each other. Thus, identifying genes that influence these interactions will aid the management of natural communities and the use of microbial consortia as biotechnology. Here, we identified genes that influenced Escherichia coli fitness during cooperative growth with a mutualistic partner, Rhodospeudomonas palustris. Although this mutualism centers on the bidirectional exchange of essential carbon and nitrogen, E. coli fitness was positively and negatively affected by genes involved in diverse cellular processes. Furthermore, we discovered an unexpected purine cross-feeding interaction. These results contribute knowledge on the genetic foundation of a microbial cross-feeding interaction and highlight that unanticipated interactions can occur even within engineered microbial communities.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.21.960393",
    "title": "Perturbation of GABA Biosynthesis Links Cell Cycle to Control Arabidopsis thaliana Leaf Development",
    "authors": "Yu, G.",
    "author_corresponding": "Guanghui  Yu",
    "author_corresponding_institution": "South-central University for Nationalites",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.21.960393.source.xml",
    "abstract": "To investigate the molecular mechanism underlying increasing leaf area in {gamma}-Aminobutyric acid (GABA) biosynthetic mutants, the first pair of true leaves of GABA biosynthetic mutants was measured. The results showed that the leaf blade area in GABA biosynthetic mutants was larger than that of the wild type to different extents, and the area of the leaf epidermal cells in mutants was larger than that of the wild type. DNA polyploid analysis showed that polyploid cells in GABA biosynthetic mutants were appearing earlier and more abundant than in the wild type. To check the correlation between cell size and endoreplication, the expression of factors involving endocycles, including D-type cyclin gene (CYCD3;1, CYCD3;2, CYCD3;3, and CYCD4;1) and kinase CKDA;1, were analysed by qRT-PCR. The results showed that CKDA;1 in GABA biosynthetic mutants was downregulated, and four types of CYCDs showed different expression patterns in different GABA biosynthetic mutants. Inconsistent with this result, for CCS52A (CELL CYCLE SWITCH 52A) (controlling the endocycle entry) in gad2 and gad1/gad2 mutants, the expression of CCS52A2 was significantly higher than that in the wild type. The expression of SIM (SIAMESE) and SMR (SIAMESE-RELATED), which inhibit kinase activity, were also upregulated compared with the control. To further study the possible potential relationship between GABA metabolism and endoreplication, we analysed the reactive oxygen species (ROS) levels in guard cells using ROS fluorescent probes. ROS levels were significantly higher in GABA biosynthetic mutants than the control. All results indicated that cyclin, the cyclin-dependent kinase, and its inhibitory protein were coordinated to participate in endoreplication control at the transcription level in the leaves of GABA biosynthetic mutant Arabidopsis.\n\nContribution to the field statement{gamma}-Aminobutyric acid (GABA) metabolic pathway plays a dual role in plant development. This research investigated the perturbation of GABA biosynthesis on Arabidopsis leave endoreplication for the first time. In the GABA biosynthetic mutants, many genes, participating in cell division regulation, are coordinately transcriptionally expressed to trigger the onset and maintenance of endoreplication, and this led to the cell expansion and the increase leaf blade area. However, this initiation of endoreplication links with the decrease of endogenous GABA level and the increase Reactive oxygen species (ROS). This may be a compensation mechanism to adapt to abnormal GABA level in plant leaf development. Present evidence provided hypothesized that the normal GABA level in plant leaf development plays a brake to inhibit the immature cell expansion and differentiation, and this negative regulation functions a guarantee mechanism to watchdog the normal leaf development. In all, this contribution provides an updated perspective on the role of GABA in plant development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.22.961151",
    "title": "Loss of rice PARAQUAT TOLERANCE 3 confers enhanced resistance to abiotic stresses and increases grain yield in field",
    "authors": "Alfatih, A.; Wu, J.; Jan, S. U.; Zhang, Z.-S.; Xia, J.-Q.; Xiang, C.",
    "author_corresponding": "Chengbin  Xiang",
    "author_corresponding_institution": "School of Life Sciences, USTC",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.22.961151.source.xml",
    "abstract": "Plants frequently suffer from environmental stresses in nature and have evolved sophisticated and efficient mechanisms to cope with the stresses. To balance between growth and stress response, plants are equipped with efficient means to switch off the activated stress responses when stresses diminish. We previously revealed such an off-switch mechanism conferred by Arabidopsis PQT3, knockout of which significantly enhances resistance to abiotic stresses. To explore whether the rice homolog OsPQT3 is functionally conserved, we generated three knockout mutants with CRISPR-Cas9 technology. The OsPQT3 knockout mutants (ospqt3) display enhanced resistance to oxidative and salt stress with elevated expression of OsGPX1, OsAPX1, and OsSOD1. More importantly, the ospqt3 mutants show significantly enhanced agronomic performance with higher yield compared with the wild type under salt stress in greenhouse as well as in field conditions. We further showed that OsPQT3 was rapidly down regulated in response to oxidative and other abiotic stresses as AtPQT3. Taken together, these results support our previous findings that AtPQT3 acts as an off-switch in stress response, which is well conserved in rice. Therefore, PQT3 locus provides a promising candidate for crop improvement with enhanced stress resistance by gene editing technology.",
    "published": "10.1111/pce.13856",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.958629",
    "title": "Methods for Running a Successful Women-in-STEM Organization on an Academic Campus",
    "authors": "Rupert, D.; Nowlan, A. C.; Tam, O. H.; Gale Hammell, M.",
    "author_corresponding": "Molly  Gale Hammell",
    "author_corresponding_institution": "Cold Spring Harbor Laboratory",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.20.958629.source.xml",
    "abstract": "The current academic culture facing women in science, technology, engineering, and math (STEM) fields in the United States has sparked the formation of grassroots advocacy groups to empower female scientists-in-training. However, the impact of these initiatives often goes unmeasured and underappreciated. Our Women in Science and Engineering (WiSE) organization serves post-doctoral researchers, graduate students, and research technicians (trainees) at a private research institute for biological sciences. Here we propose the following guidelines for cultivating a successful women-in-STEM-focused group based upon survey results from our own scientific community as well as the experience of our WiSE group leaders. We hope these recommendations can provide guidance to advocacy groups at other research and academic organizations that wish to strengthen their efforts. While our own group specifically focuses on the underrepresented state of women in science, we hope these guidelines may be adapted and applied to groups that advocate for any minority group within the greater scientific community (i.e. those of gender, race/ethnicity, socioeconomic background, sexual orientation, etc.).",
    "published": "10.1371/journal.pcbi.1007754",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.958520",
    "title": "Supervising the PhD: identifying common mismatches in expectations between candidate and supervisor to improve research training outcomes",
    "authors": "Cardilini, A. P.; Risley, A.; Richardson, M. F.",
    "author_corresponding": "Adam PA Cardilini",
    "author_corresponding_institution": "Deakin University",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.20.958520.source.xml",
    "abstract": "The relationship between a PhD candidate and their supervisor is influential in not only successful candidate completion, but maintaining candidate satisfaction and mental health. We quantified potential mismatches between the PhD candidates and supervisors expectations as a potential mechanism that facilitates poor candidate experiences and research training outcomes. 114 PhD candidates and 52 supervisors ranked the importance of student attributes and outcomes at the beginning and end of candidature. In relation to specific attributes, supervisors indicated the level of guidance they expected to give the candidate and candidates indicated the level of guidance they expected to receive. Candidates also report on whether different aspects of candidature influenced their mental well-being. We identified differences between candidates and supervisors perceived supervisor teaching responsibility and influences on mental well-being. Our results indicate that the majority of candidates were satisfied overall with their supervision, and find alignment of many expectations between both parties. Yet, we find that candidates have much higher expectations of achieving quantitative outcomes than supervisors. Supervisors believed they give more guidance to candidates than candidates perceive they received, and supervisors often only provided guidance when the candidate explicitly asked. Personal expectations and research progress significantly and negatively influenced over 50% of candidates mental well-being. Our results highlight the importance of candidates and supervisors explicitly communicating the responsibilities and expectations of the roles they play in helping candidates develop research skills. We provide four suggestions to supervisors that may be particularly effective at increasing communication, avoiding potential conflict and promoting candidate success and wellbeing.",
    "published": "10.1080/07294360.2021.1874887",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.21.940650",
    "title": "AutoGeneS: Automatic gene selection using multi-objective optimization for RNA-seq deconvolution",
    "authors": "Aliee, H.; Theis, F. J.",
    "author_corresponding": "Fabian J Theis",
    "author_corresponding_institution": "Helmholtz Center Munich",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.21.940650.source.xml",
    "abstract": "Tissues are complex systems of interacting cell types. Knowing cell-type proportions in a tissue is very important to identify which cells or cell types are targeted by a disease or perturbation. When measuring such responses using RNA-seq, bulk RNA-seq masks cellular heterogeneity. Hence, several computational methods have been proposed to infer cell-type proportions from bulk RNA samples. Their performance with noisy reference profiles highly depends on the set of genes undergoing deconvolution. These genes are often selected based on prior knowledge or a single-criterion test that might not be useful to dissect closely correlated cell types. In this work, we introduce AutoGeneS, a tool that automatically extracts informative genes and reveals the cellular heterogeneity of bulk RNA samples. AutoGeneS requires no prior knowledge about marker genes and selects genes by simultaneously optimizing multiple criteria: minimizing the correlation and maximizing the distance between cell types. It can be applied to reference profiles from various sources like single-cell experiments or sorted cell populations. Results from human samples of peripheral blood illustrate that AutoGeneS outperforms other methods. Our results also highlight the impact of our approach on analyzing bulk RNA samples with noisy single-cell reference profiles and closely correlated cell types. Ground truth cell proportions analyzed by flow cytometry confirmed the accuracy of the predictions of AutoGeneS in identifying cell-type proportions. AutoGeneS is available for use via a standalone Python package (https://github.com/theislab/AutoGeneS).",
    "published": "10.1016/j.cels.2021.05.006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.22.942557",
    "title": "A Sequence-Pair-Classification-Based Method For Detecting And Correcting Under-Clustered Gene Families",
    "authors": "Yadav, A.; Fernandez-Baca, D.; Cannon, S. B.",
    "author_corresponding": "Steven B Cannon",
    "author_corresponding_institution": "USDA-Agricultural Research Service",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.22.942557.source.xml",
    "abstract": "Gene families are groups of genes that have descended from a common ancestral gene present in the species under study. Current, widely used gene family building algorithms can produce family clusters that may be fragmented or missing true family sequences (under-clustering). Here we present a classification method based on sequence pairs that, first, inspects given families for under-clustering and then predicts the missing sequences for the families using family-specific alignment score cutoffs. We have tested this method on a set of curated, gold-standard (\"true\") families from the Yeast Gene Order Browser (YGOB) database, including 20 yeast species, as well as a test set of intentionally under-clustered (\"deficient\") families derived from the YGOB families. For 83% of the modified yeast families, our pair-classification method was able to reliably detect under-clustering in \"deficient\" families that were missing 20% of sequences relative to the full/\" true\" families. We also attempted to predict back the missing sequences using the family-specific alignment score cutoffs obtained during the detection phase. In the case of \"pure\" under-clustered families (under-clustered families with no \"wrong\"/unrelated sequences), for 78% of families the prediction precision and recall was [&ge;]0.75, with mean precision = 0.928 and mean recall = 0.859. For \"impure\" under-clustered families, (under-clustered families containing closest sequences from outside the family, in addition to missing true family sequences), the prediction precision and recall was [&ge;]0.75 for 63% of families with mean precision = 0.790 and mean recall = 0.869. To check if our method can detect and correct incomplete families obtained using existing family building methods, we attempted to correct 374 under-clustered yeast families produced using the OrthoFinder tool. We were able to predict missing sequences for at least 19 yeast families with mean precision of 0.9 and mean recall of 0.65. We also analyzed 14,663 legume families built using the OrthoFinder program, with 14 legume species. We were able to identify 1,665 OrthoFinder families that were missing one or more sequences - sequences which were previously un-clustered or clustered into unusually small families. Further, using a simple merging strategy, we were able to merge 2,216 small families into 933 under-clustered families using the predicted missing sequences. Out of the 933 merged families, we could confirm correct mergings in at least 534 families using the maximum-likelihood phylogenies of the merged families. We also provide recommendations on different types of family-specific alignment score cutoffs that can be used for predicting the missing sequences based on the \"purity\" of under-clustered families and the chosen precision and recall for prediction. Finally, we provide the containerized version of the pair-classification method that can be applied on any given set of gene families.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.958363",
    "title": "LSD1 represses a neonatal/reparative gene program in adult intestinal epithelium",
    "authors": "Oudhoff, M. J.; Zwiggelaar, R.; Lindholm, H.; Fosslie, M.; Pedersen, M. T.; Ohta, Y.; Diez-Sanchez, A.; Martin-Alonso, M.; Ostrop, J.; Spanjers, R.; Nazmi, K.; Rye, M. B.; Drablos, F.; Arrowsmith, C.; Jensen, K. B.; Dahl, J. A.; Sato, T.; Matano, M.; Kvaloy, E.; Parmar, N.",
    "author_corresponding": "Menno J  Oudhoff",
    "author_corresponding_institution": "CEMIR, NTNU",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.20.958363.source.xml",
    "abstract": "Intestinal epithelial homeostasis is maintained by adult intestinal stem cells, which, alongside Paneth cells, appear after birth in the neonatal period. We aimed to identify new regulators of neonatal intestinal epithelial development by testing a small library of epigenetic modifier inhibitors in Paneth cell-skewed organoid cultures. We found that Lysine-specific demethylase 1A (Kdm1a/Lsd1) is absolutely required for Paneth cell differentiation. Lsd1-deficient crypts, devoid of Paneth cells, are still able to form organoids without a requirement of exogenous or endogenous Wnt. Mechanistically, we find that LSD1 represses genes that are normally expressed in fetal and neonatal epithelium. This gene profile is similar to what is seen in repairing epithelium, and indeed, we find that Lsd1-deficient epithelium has superior regenerative capacities after irradiation injury. In summary, we found an important regulator of neonatal intestinal development and identified a druggable target to reprogram intestinal epithelium towards a reparative state.",
    "published": "10.1126/sciadv.abc0367",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.958553",
    "title": "Tree diversity effects on forest productivity increase through time because of spatial partitioning",
    "authors": "Tatsumi, S.",
    "author_corresponding": "Shinichi  Tatsumi",
    "author_corresponding_institution": "University of Toronto",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.20.958553.source.xml",
    "abstract": "BackgroundExperimental manipulations of tree diversity have often found overyielding in mixed-species plantations. While most experiments are still in the early stages of stand development, the impacts of tree diversity are expected to accumulate over time. Here, I present findings from a 31-year-old tree diversity experiment (as of 2018) in Japan.\n\nResultsI find that the net diversity effect on stand biomass increased linearly through time. The species mixture achieved 64% greater biomass than the average monoculture biomass 31 years after planting. The complementarity effect was positive and increased exponentially with time. The selection effect was negative and decreased exponentially with time. In the early stages ([&le;]3 years), the positive complementarity effect was explained by enhanced growths of early- and mid-successional species in the mixture. Later on ([&ge;]15 years), it was explained by their increased survival rates owing to vertical spatial partitioning -- i.e., alleviation of self-thinning via canopy stratification. The negative selection effect resulted from suppressed growths of late-successional species in the bottom layer.\n\nConclusionsThe experiment provides pioneering evidence that the positive impacts of diversity-driven spatial partitioning on forest biomass can accumulate over multiple decades. The results indicate that forest biomass production and carbon sequestration can be enhanced by multispecies afforestation strategies.",
    "published": "10.1186/s40663-020-00238-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.22.960989",
    "title": "Environmental and geographic data optimize ex situ collections and the preservation of adaptive evolutionary potential",
    "authors": "Di Santo, L. N.; Hamilton, J. A.",
    "author_corresponding": "Lionel Nicoals Di Santo",
    "author_corresponding_institution": "North Dakota State University",
    "date": "2020-02-23",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.22.960989.source.xml",
    "abstract": "Maintenance of biodiversity, through seed banks and botanical gardens where the wealth of species genetic variation may be preserved ex situ, is a major goal of conservation. However, challenges can persist in optimizing ex situ collections where trade-offs exist between expense, effort, and conserving species evolutionary potential, particularly when genetic data is not available. Within this context, we evaluate the genetic consequences of guiding population preservation using geographic (isolation-by-distance, IBD) and environmental (isolation-by-environment, IBE) data for ex situ collections where provenance data is available. We use 19 genetic and genomic datasets from 15 plant species to (i) assess the proportion of population genetic differentiation explained by geographic and environmental factors, and (ii) simulate ex situ collections prioritizing source populations based on pairwise geographic or environmental distances. Specifically, we test the impact prioritizing sampling based on environmental and geographic distances may have on capturing neutral, functional or putatively adaptive genetic diversity and differentiation. We find that collectively IBD and IBE explain a substantial proportion of genetic differences among functional (median 45%) and adaptive (median 71%) loci, but not for neutral loci (median 21.5%). Simulated ex situ collections reveal that inclusion of IBD and IBE increases both allelic diversity and genetic differentiation captured among populations, particularly for loci that may be important for adaptation. Thus, prioritizing population collections using environmental and geographic distance data can impact genetic variation captured ex situ. This provides value for the vast majority of plant species for which we have no genetic data, informing conservation of genetic variation needed to maintain evolutionary potential within collections.",
    "published": "10.1111/cobi.13568",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.22.960880",
    "title": "SMRT sequencing generates the chromosome-scale reference genome of tropical fruit mango, Mangifera indica",
    "authors": "Li, W.; Zhu, X.-G.; Zhang, Q.-J.; Li, K.; Zhang, D.; Shi, C.; Gao, L.-Z.",
    "author_corresponding": "Li-Zhi  Gao",
    "author_corresponding_institution": "South China Agricultural University",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.22.960880.source.xml",
    "abstract": "Mango (Mangifera indica), a member of the family Anacardiaceae, is one of the worlds most popular tropical fruits. Here we sequenced the variety, \"Hong Xiang Ya\", and generated a 371.6-Mb mango genome assembly with 34,529 predicted protein-coding genes. Aided with the published genetic map, for the first time, we assembled the M. indica genome to the chromosomes, and finally about 98.77% of the genome assembly was anchored to 20 pseudo-chromosomes. The availability of the chromosome-length genome assembly of M. indica will provide novel insights into genome evolution, understand the genetic basis of specialized phytochemical composites relevant to fruit quality, and enhance allele mining in genomics-assisted breeding for mango genetic improvement.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.21.960450",
    "title": "Δ-dN/dS: New Criteria to Distinguish among Different Selection Modes in Gene Evolution",
    "authors": "gu, x.",
    "author_corresponding": "xun  gu",
    "author_corresponding_institution": "Iowa State University",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.21.960450.source.xml",
    "abstract": "One of the most widely-used measures for protein evolution is the ratio of nonsynonymous distance (dN) to synonymous distance (dS). Under the assumption that synonymous substitutions in the coding region are selectively neutral, the dN/dS ratio can be used to test the adaptive evolution if dN/dS>1 statistically significantly. However, due to selective constraints imposed on amino acid sites, most encoding genes demonstrate dN/dS<1. As a result, dN/dS of a gene is less than 1, even some sites may have experienced positive selections. In this paper, we develop a new criterion, called{Delta} -dN/dS, for positive selection testing by introducing an index H, which is a relative measure of rate variation among sites. Under the context of strong purifying selection at some amino acid sites, our model predicts dN/dS=1-H for the neutral evolution, dN/dS<1-H for the nearly-neutral selection, and dN/dS>1-H for the adaptive evolution. The potential of this new method for resolving the neutral-adaptive debates has been illustrated by case studies. For over 4000 vertebrate genes, virtually all of them showed dN/dS<1-H, indicating the dominant role of the nearly-neutral selection in molecular evolution. Moreover, we calculated the dN/dS ratio for cancer somatic mutations of a human gene, specifically denoted by CN/CS. For over 4000 human genes in cancer genomics, about 55% of genes showed 1-H<CN/CS<1, about 45% of genes showed CN/CS<1, whereas less than 1% of genes showed CN/CS<1-H. Together our analysis suggested driver mutations, i.e., those initiate and facilitate carcinogenesis, confer a selective advantage on cancer cells, leading to CN/CS>1 (strong positive selection) or 1-H<CN/CS<1 (weak positive selection, combined with strong purifying selection), whereas nearly neutral selection due to reduced effective clonal size is highly unlikely in cancer evolution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.958728",
    "title": "Using whole-genome sequencing and a pentaplex real-time PCR to characterize third-generation cephalosporin-resistant Enterobacteriaceae from Southeast Queensland, Australia",
    "authors": "Stewart, A. G.; Price, E. P.; Schabacker, K.; Birikmen, M.; Burnard, D. M.; Harris, P. N.; Choong, K.; Subedi, S.; Sarovich, D. S.",
    "author_corresponding": "Derek S Sarovich",
    "author_corresponding_institution": "GeneCology Research Centre, University of the Sunshine Coast, Sippy Downs, QLD, Australia 4Sunshine Coast Health Institute, Birtinya, QLD, Australia",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.20.958728.source.xml",
    "abstract": "SynopsisThird-generation cephalosporin-resistant (3GC-R) Enterobacteriaceae represent a major threat to human health. Here, we captured 288 3GC-R Enterobacteriaceae clinical isolates from 264 patients presenting at a regional Australian hospital over a 14-month period. Alongside routine mass spectrometry speciation and antibiotic sensitivity testing, isolates were examined using rapid ([~]40 min) real-time PCR assays targeting the most common extended spectrum {beta}-lactamases (ESBLs; CTX-M-1 and CTX-M-9 groups, plus TEM, SHV, and an internal 16S ribosomal DNA control). AmpC CMY {beta}-lactamase prevalence was also examined. Escherichia coli (80.2%) and Klebsiella pneumoniae (17.0%) were dominant, with Klebsiella oxytoca, Klebsiella aerogenes and Enterobacter cloacae infrequently identified. Ceftriaxone and cefoxitin resistance were identified in 97.0% and 24.5% of E. coli and K. pneumoniae isolates, respectively. Consistent with global findings in Enterobacteriaceae, most (98.3%) isolates harbored at least one {beta}-lactamase gene, with 144 (50%) encoding blaCTX-M-1 group, 92 (31.9%) blaCTX-M-9 group, 48 (16.7%) blaSHV, 133 (46.2%) blaTEM, and 34 (11.8%) blaCMY. A subset of isolates (n=98) were subjected to whole-genome sequencing (WGS) to identify the presence of cryptic resistance determinants, and to verify genotyping accuracy. WGS of {beta}-lactamase negative or carbapenem-resistant isolates identified uncommon ESBLs and carbapenemases, including blaNDM and blaIMP, and confirmed all PCR-positive genotypes. We demonstrate that our PCR assays enable the rapid and cost-effective identification of ESBLs in the hospital setting, which has important infection control and therapeutic implications.",
    "published": "10.1128/AAC.00130-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.22.960963",
    "title": "Instability of aquaglyceroporin (AQP) 2 contributes to drug resistance in Trypanosoma brucei",
    "authors": "Quintana Alcala, J. F.; Bueren-Calabuig, J. A.; Zuccotto, F.; de Koning, H.; Horn, D.; Field, M. C.",
    "author_corresponding": "Mark C Field",
    "author_corresponding_institution": "University of Dundee",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.22.960963.source.xml",
    "abstract": "Defining mode of action is vital for both developing new drugs and predicting potential resistance mechanisms. African trypanosome pentamidine and melarsoprol sensitivity is predominantly mediated by aquaglyceroporin 2 (TbAQP2), a channel associated with water/glycerol transport. TbAQP2 is expressed at the flagellar pocket membrane and chimerisation with TbAQP3 renders parasites resistant to both drugs. Two models for how TbAQP2 mediates pentamidine sensitivity have emerged; that TbAQP2 mediates pentamidine translocation or via binding to TbAQP2, with subsequent endocytosis, but trafficking and regulation of TbAQPs is uncharacterised. We demonstrate that TbAQP2 is organised as a high order complex, is ubiquitylated and transported to the lysosome. Unexpectedly, mutation of potential ubiquitin conjugation sites, i.e. cytoplasmic lysine residues, reduced folding and tetramerization efficiency and triggered ER retention. Moreover, TbAQP2/TbAQP3 chimerisation also leads to impaired oligomerisation, mislocalisation, and increased turnover. These data suggest that TbAQP2 stability is highly sensitive to mutation and contributes towards emergence of drug resistance.",
    "published": "10.1371/journal.pntd.0008458",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.21.958074",
    "title": "Investigation of microbial community interactions between lake Washington methanotrophs using genome-scale metabolic modeling",
    "authors": "Islam, M. M.; Le, T.; Daggumati, S. R.; Saha, R.",
    "author_corresponding": "Rajib  Saha",
    "author_corresponding_institution": "University of Nebraska-Lincoln",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.21.958074.source.xml",
    "abstract": "BackgroundThe role of methane in global warming has become paramount to the environment and the human society, especially in the past few decades. Methane cycling microbial communities play an important role in the global methane cycle, which is why the characterization of these communities is critical to understand and manipulate their behavior. Methanotrophs are a major player in these communities and are able to oxidize methane as their primary carbon source.\n\nResultsLake Washington is a freshwater lake characterized by a methane-oxygen countergradient that contains a methane cycling microbial community. The major microbial members include methanotrophs such as Methylobacter Tundripaludum 21/22 and Methylomonas sp. LW13. In this work, these methanotrophs are studied via developing highly curated genome-scale metabolic models. Each model was then integrated to form a community model with a multi-level optimization framework. The metabolic interactions for the community were also characterized. While both organisms are competitors for methane, Methylobacter was found to display altruistic behavior in consuming formaldehyde produced by Methylomonas that inhibits its growth. The community was next tested under carbon, oxygen, and nitrogen limited conditions to observe the systematic shifts in the internal metabolic pathways and extracellular metabolite exchanges. Each condition showed variable differences within the methane oxidation pathway, serine cycle, pyruvate metabolism, and the TCA cycle as well as the excretion of formaldehyde and carbon di-oxide from the community. Finally, the community model was simulated under fixed ratios of these two members to reflect the opposing behavior of the community in synthetic and natural communities. The simulated community demonstrated a noticeable switch in intracellular carbon metabolism and formaldehyde transfer between community members in natural vs. synthetic condition.\n\nConclusionIn this work, we attempted to reveal the response of a simplified methane recycling microbial community from Lake Washington to varying environments and also provide an insight into the difference of dynamics in natural community and synthetic co-cultures. Overall, this study lays the ground for in silico systems-level studies of freshwater lake ecosystems, which can drive future efforts of understanding, engineering, and modifying these communities for dealing with global warming issues.",
    "published": "10.7717/peerj.9464",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.933945",
    "title": "Directed evolution of Anabaena variabilis phenylalanine ammonia-lyase (PAL) identifies mutants with enhanced activities",
    "authors": "Mays, Z. J.; Mohan, K.; Trivedi, V. D.; Chappell, T. C.; Nair, N. U.",
    "author_corresponding": "Nikhil U Nair",
    "author_corresponding_institution": "Tufts University",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.20.933945.source.xml",
    "abstract": "There is broad interest in engineering phenylalanine ammonia-lyase (PAL) for its biocatalytic applications in industry (fine-chemicals and natural product synthesis) and medicine (phenylketoruria/PKU and cancer treatment). While site-specific mutagenesis has been employed to improve PAL stability or substrate specificity, a more comprehensive mutational landscape has yet to be explored for this class of enzymes. Here, we report development of a directed evolution technique to engineer PAL enzymes. Central to this approach is a high-throughput enrichment that couples E. coli growth to PAL activity. Using the clinically-relevant PAL from Anabaena variabilis, which is used on the formulation of pegvaliase for PKU therapy, we identified mutations at residues previously unknown as relevant for function that increase turnover frequency almost twofold after only a single round of engineering. This work demonstrates the power our technique for ammonia-lyase enzyme engineering.",
    "published": "10.1039/D0CC00783H",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.21.958256",
    "title": "Prevalence of pathogenic variants in DNA damage response genes in patients undergoing cancer risk assessment and reporting a personal history of early-onset renal cancer",
    "authors": "Hartman, T. R.; Demidova, E. V.; Lesh, R. W.; Hoang, L.; Richardson, M. E.; Forman, A.; Kessler, L.; Speare, V.; Golemis, E. A.; Hall, M. J.; Daly, M. B.; Arora, S.",
    "author_corresponding": "Sanjeevani  Arora",
    "author_corresponding_institution": "Cancer Prevention and Control Program, Fox Chase Cancer Center, Philadelphia, PA",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.21.958256.source.xml",
    "abstract": "PurposePathogenic variants (PVs) in a number of genes are known to increase the risk of hereditary renal cancer (hRC). However, many early-onset RC (eoRC) patients undergoing genetic testing lack PVs in hRC genes; thus, their genetic risk remains undefined. To determine if PVs in DNA damage response (DDR) genes are enriched in a convenience sample of eoRC patients undergoing genetic testing.\n\nMaterials and MethodsRetrospective review of results for 844 unselected eoRC patients, undergoing genetic testing with a multi-gene cancer panel by Ambry Genetics [between July 2012 and December 2016]. The patients were tested with CancerNext and/or CancerNext Expanded panels for a variety of indications. Identified PVs were compared with patient characteristics.\n\nResultsMean age of RC diagnosis was 48 years [range 24-60]. In addition to eoRC, 57.9% patients tested reported at least one additional cancer; breast cancer being the most common (40.1% of females, 2.5% of males). PVs in cancer risk genes were identified in 12.8% of patients--3.7% in RC-specific genes, and 8.55% in DDR genes. DDR gene PVs were most commonly identified in CHEK2, BRCA1/2, and ATM. Among the 2.1% of patients with a BRCA1/2 PV, <50% reported a personal history of hereditary breast/ovarian-associated cancer. No association between age of RC diagnosis, and prevalence of PVs in RC-specific or DDR genes was observed.\n\nConclusionsMulti-gene panel testing including DDR genes may provide a more comprehensive risk assessment in unselected eoRC patients, and their families. Validation in larger datasets is needed to characterize the association with eoRC.",
    "published": "10.1038/s41598-020-70449-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.22.960856",
    "title": "Unifying the Ambivalent Mechanisms of Protein-Stabilising Osmolytes",
    "authors": "Mukherjee, M.; Mondal, J.",
    "author_corresponding": "Jagannath  Mondal",
    "author_corresponding_institution": "Tata Institute of Fundamental Research Hyderabad",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.22.960856.source.xml",
    "abstract": "The mechanism of protein stabilization by zwiterionic osmolytes has remained a long-standing puzzle. While the prevalent mechanistic hypothesis suggests an  osmo-phobic model in which osmolytes are assumed to stabilize proteins by preferentially excluding themselves from the protein surface, emerging evidences of preferential binding of popular osmolyte trimethyl amine N-oxide (TMAO) with hydrophobic macromolecules contradict this view. Here we address these contrasting perspectives by investigating the folding mechanism of a set of mini proteins in aqueous solutions of two different osmolytes glycine and TMAO, via free energy simulations. Our results demonstrate that, while both osmolytes are found to stabilize the folded conformation of the mini proteins, their mechanism of actions are mutually diverse: Specifically, glycine always depletes from the surface of all mini proteins, thereby conforming to the osmophobic model; but TMAO is found to display ambivalent signatures of protein-specific preferential binding and exclusion to/from the protein surface. At molecular level, the presence of an extended hydrophobic patch in protein topology is found to be recurrent motif in proteins leading to favorable binding with TMAO. Finally, an analysis based upon the preferential interaction theory and folding free energetics reveals that irrespective of preferential binding vs exclusion of osmolytes, it is the relative preferential depletion of osmolytes on transition from folded to unfolded conformation of proteins, which drives the overall conformational equilibrium towards the folded state in presence of osmolytes. Taken together, moving beyond the model system and hypothesis, this work brings out ambivalent mechanism of osmolytes on proteins and provides an unifying justification.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.958546",
    "title": "Evolution of the standard genetic code",
    "authors": "Yarus, M.",
    "author_corresponding": "Michael  Yarus",
    "author_corresponding_institution": "University of Colorado  Boulder",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.20.958546.source.xml",
    "abstract": "A near-universal Standard Genetic Code (SGC) implies a single origin for Earthly life. To study this unique event, I compute paths to the SGC, comparing different plausible histories. Notably, SGC-like coding emerges from traditional evolutionary mechanisms, and a superior path can be identified.\n\nTo objectively measure evolution, progress values from 0 (random coding) to 1 (SGC-like) are defined: these measure fractions of random-code-to-SGC distance. Progress types are spacing/distance/delta Polar Requirement, detecting space between identical assignments /mutational distance to the SGC/chemical order, respectively. A coding system was based on known RNAs performing aminoacyl-RNA synthetase reactions. Acceptor RNAs exhibit SGC-like wobble; alternatively, non-wobbling triplets uniquely encode 20 amino acids/start/stop. Triplets acquire 22 functions by stereochemistry, selection, coevolution, or randomly. Assignments also propagate to an assigned triplets neighborhood via single mutations, but can also decay.\n\nFutile evolutionary paths are plentiful due to the vast code universe. Thus SGC evolution is critically sensitive to disorder from random assignments. Evolution also inevitably slows near coding completion. Coding likely avoided these difficulties, and two suitable paths are compared. In late wobble, a majority of non-wobble assignments are made before wobble is adopted. In continuous wobble, a uniquely advantageous early intermediate supplies the gateway to an ordered SGC. Revised coding evolution (limited randomness, late wobble, concentration on amino acid encoding, chemically conservative coevolution with a chemically-ordered elite) produces varied full codes with excellent joint progress values. A population of only 600 independent coding tables includes SGC-like members; a Bayesian path toward more accurate SGC evolution is available.",
    "published": "10.1007/s00239-020-09983-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.21.954966",
    "title": "Next-generation phylogeography resolves post-glacial colonization patterns in a widespread carnivore, the red fox (Vulpes vulpes), in Europe.",
    "authors": "McDevitt, A. D.; Coscia, I.; Browett, S. S.; Ruiz-Gonzalez, A.; Statham, M. J.; Ruczynska, I.; Roberts, L.; Stojak, J.; Frantz, A. C.; Noren, K.; Agren, E.; Learmount, J.; Basto, M.; Fernandes, C.; Stuart, P.; Tosh, D. G.; Sindicic, M.; Andreanszky, T.; Isomursu, M.; Panek, M.; Korolev, A.; Okhlopkov, I. M.; Saveljev, A. P.; Pokorny, B.; Flajsman, K.; Harrison, S. W.; Lobkov, V.; Cirovic, D.; Mullins, J.; Pertoldi, C.; Randi, E.; Sacks, B. N.; Kowalczyk, R.; Wojcik, J. M.",
    "author_corresponding": "Allan D McDevitt",
    "author_corresponding_institution": "University of Salford",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.21.954966.source.xml",
    "abstract": "Carnivores tend to exhibit a lack of (or less pronounced) genetic structure at continental scales in both a geographic and temporal sense and this can confound the identification of post-glacial colonization patterns in this group. In this study we used genome-wide data (using Genotyping-by-Sequencing (GBS)) to reconstruct the phylogeographic history of a widespread carnivore, the red fox (Vulpes vulpes), by investigating broad-scale patterns of genomic variation, differentiation and admixture amongst contemporary populations in Europe. Using 15,003 single nucleotide polymorphisms (SNPs) from 524 individuals allowed us to identify the importance of refugial regions for the red fox in terms of endemism (e.g. Iberia). In addition, we tested multiple post-glacial re-colonization scenarios of previously glaciated regions during the Last Glacial Maximum using an Approximate Bayesian Computation (ABC) approach that were unresolved from previous studies. This allowed us to identify the role of admixture from multiple source population post-Younger Dryas in the case of Scandinavia and ancient land-bridges in the colonization of the British Isles. A natural colonization of Ireland was deemed more likely than an ancient human-mediated introduction as has previously been proposed and potentially points to an increased mammalian fauna on the island in the early post-glacial period. Using genome-wide data has allowed us to tease apart broad-scale patterns of structure and diversity in a widespread carnivore in Europe that was not evident from using more limited marker sets and provides a foundation for next-generation phylogeographic studies in other non-model species.",
    "published": "10.1111/mec.16276",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.958645",
    "title": "Orthopoxvirus K3 orthologs show virus- and host-specific inhibition of the antiviral protein kinase PKR",
    "authors": "Park, C.; Peng, C.; Rahman, M. J.; Haller, S. L.; Tazi, L.; Brennan, G. J.; Rothenburg, S.",
    "author_corresponding": "Stefan  Rothenburg",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.20.958645.source.xml",
    "abstract": "The antiviral protein kinase R (PKR) is an important host restriction factor, which poxviruses must overcome to productively infect host cells. To inhibit PKR, many poxviruses encode a pseudosubstrate mimic of the alpha subunit of eukaryotic translation initiation factor 2 (eIF2), designated K3 in vaccinia virus. Although the interaction between PKR and eIF2 is highly conserved, some K3 orthologs were previously shown to inhibit PKR in a species-specific manner. To better define this host range function, we compared the sensitivity of PKR from 17 mammals to inhibition by K3 orthologs from closely related orthopoxviruses. The K3 orthologs showed species-specific inhibition of PKR and exhibited three distinct inhibition profiles. In some cases, PKR from closely related species showed dramatic differences in their sensitivity to K3 orthologs. Vaccinia virus expressing the camelpox virus K3 ortholog replicated more than three orders of magnitude better in human and sheep cells than a virus expressing vaccinia virus K3, but both viruses replicated comparably well in cow cells. Strikingly, in site-directed mutagenesis experiments between the variola virus and camelpox virus K3 orthologs, we found that different amino acid combinations were necessary to mediate improved or diminished inhibition of PKR derived from different host species. Because there is likely a limited number of possible variations in PKR that affect K3-interactions but still maintain PKR/eIF2 interactions, by chance PKR from some potential new hosts may be susceptible to K3-mediated inhibition from a virus it has never previously encountered. We conclude that neither the sensitivity of host proteins to virus inhibition nor the effectiveness of viral immune antagonists can be inferred from their phylogenetic relatedness but must be experimentally determined.\n\nAuthors summaryMost virus families are composed of large numbers of virus species. However, in general, only a few prototypic viruses are experimentally studied in-depth, and it is often assumed that the obtained results are representative of other viruses in the same family. In order to test this assumption, we compared the sensitivity of the antiviral protein kinase PKR from various mammals to inhibition by multiple orthologs of K3, a PKR inhibitor expressed by several closely related orthopoxviruses. We found strong differences in PKR inhibition by the K3 orthologs, demonstrating that sensitivity to a specific inhibitor was not indicative of broad sensitivity to orthologs of these inhibitors from closely related viruses. We also show that PKR from even closely related species displayed markedly different sensitivities to these poxvirus inhibitors. Furthermore, we identified amino acid residues in these K3 orthologs that are critical for enhanced or decreased PKR inhibition and found that distinct amino acid combinations affected PKRs from various species differently. Our study shows that even closely related inhibitors of an antiviral protein can vary dramatically in their inhibitory potential, and cautions that results from host-virus interaction studies of a prototypic virus genus member cannot necessarily be extrapolated to other viruses in the same genus without experimental verification.",
    "published": "10.1371/journal.ppat.1009183",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.21.960476",
    "title": "Mixed Culture of Bacterial Cell for Large Scale DNA Storage",
    "authors": "Hao, M.; Qiao, H.; Gao, Y.; Wang, Z.; Qiao, X.; Chen, X.; Qi, H.",
    "author_corresponding": "Hao  Qi",
    "author_corresponding_institution": "Tianjin University",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.21.960476.source.xml",
    "abstract": "DNA emerged as novel material for mass data storage, the serious problem human society is facing. Taking advantage of current synthesis capacity, massive oligo pool demonstrated its high-potential in data storage in test tube. Herein, mixed culture of bacterial cells carrying mass oligo pool that was assembled in a high copy plasmid was presented as a stable material for large scale data storage. Living cells data storage was fabricated by a multiple-steps process, assembly, transformation and mixed culture. The underlying principle was explored by deep bioinformatic analysis. Although homology assembly showed sequence context dependent bias but the massive digital information oligos in mixed culture were constant over multiple successive passaging. In pushing the limitation, over ten thousand distinct oligos, totally 2304 Kbps encoding 445 KB digital data including texts and images, were stored in bacterial cell, the largest archival data storage in living cell reported so far. The mixed culture of living cell data storage opens up a new approach to simply bridge the in vitro and in vivo storage system with combined advantage of both storage capability and economical information propagation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.22.960997",
    "title": "Biochar effect - mediated ammonium transporter genes and GDH may be the core of improvement nitrogen assimilation in cotton seedling",
    "authors": "Feng, L.; Tang, G.; Xu, W.; Gu, M.; Geng, Z.",
    "author_corresponding": "Zengchao  Geng",
    "author_corresponding_institution": "College of Natural Resources and Environment, Northwest key Laboratory of Plant Nutrition and Agro-environment, Ministry of Agriculture, Northwest A & F Univers",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.22.960997.source.xml",
    "abstract": "Biochar enhancement of nitrogen efficiency in crops is highly essential not only to reduce costs of agricultural production but also to conserve resources, lower energy consumption for products of these fertilizers, strengthen soil health, and eventually helps in slowing climate change; however nitrogen efficiency physiology by biochar effects is not clear. Here, we reported on the morphological, nitrogen metabolism and cytokinin, at seedling stage, under different layers of biochar and limited urea conditions grown in soil culture. Expression profile of miRNAs and AOB was further studied in fine and medium roots. It showed active root absorption area, fresh weight, and nitrogen agronomic efficiency responded significantly under biochar and reduction by 20% urea condition in the surface soil layer. Also, NR and GPT activity in fine roots remarkably increased with cytokinin, but decreased significantly in medium roots, meanwhile both NR and GDH activity did so. GOGAT activity was to be dependent with biochar and urea locations. In addition, AMT1;1, gdh3 and gdh2 in fine roots showed their up-regulation with reduction 20% urea and biochar. It revealed that co-expression of gdh3 and gdh2 in fine roots significantly affected nitrogen assimilation under reduction 20% urea with biochar on surface soil at seedling stage.\n\nHighlightsThe co-expression of ammonium transporter gene and GDH induced by biochar effect improves nitrogen efficiency and seedling growth.\n\nThese data emphasizes the importance of effects of cytokinin on nitrate reductase activity closely related to the position under biochar condition, which is a key element of enhancement nitrogen assimilation efficiency in cotton seedling.\n\nBiochar addition applied into 0 to 10cm soil had a more positive effect on seedling growth than that into 10 to 20cm soil layers.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.22.961094",
    "title": "Endosidin20 is a broad-spectrum cellulose synthesis inhibitor with an herbicidal function",
    "authors": "Huang, L.; Zhang, C.",
    "author_corresponding": "Chunhua  Zhang",
    "author_corresponding_institution": "Purdue University",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.22.961094.source.xml",
    "abstract": "Cellulose is an important component of plant cell wall that controls anisotropic cell growth. Disruption of cellulose biosynthesis often leads to inhibited cell growth. Endosidin20 (ES20) was recently identified as a cellulose biosynthesis inhibitor (CBI) that targets the catalytic domain of Arabidopsis cellulose synthase 6 (CESA6) to inhibit plant growth. Here, we characterized the effects of ES20 on the growth of some other plant species and found that ES20 is a broad-spectrum plant growth inhibitor. We compared the inhibitory effects of ES20 and other CBIs on the growth of cesa6 plants that have reduced sensitivity to ES20. We found that most of the cesa6 with reduced sensitivity to ES20 show normal inhibited growth by other CBIs. ES20 also shows synergistic inhibitory effect on plant growth when applied together with other CBIs. We show ES20 has a different mode of action than tested CBIs isoxaben, indaziflam and C17. ES20 not only inhibits Arabidopsis growth under tissue culture condition, it inhibits plant growth under soil condition after direct spraying. We demonstrate that plants carrying two missense mutations can tolerate dual inhibition by ES20 and isoxaben.\n\nOne sentence summaryCellulose biosynthesis inhibitor Endosidin20 has synergistic effect with other cellulose synthesis inhibitors and has the potential to be used as a spray herbicide.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.21.959437",
    "title": "Tissue-specific volatile-mediated defense regulation in maize leaves and roots",
    "authors": "van Doan, C.; Zuest, T.; Maurer, C.; Zhang, X.; Machado, R. A. R.; Mateo, P.; Ye, M.; Schimmel, B. C. J.; Glauser, G.; Robert, C. A.",
    "author_corresponding": "Christelle AM Robert",
    "author_corresponding_institution": "Institute of Plant Sciences, University of Bern, Bern, Switzerland; Oeschger Centre for Climate Change Research (OCCR), University of Bern, Bern, Switzerland",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.21.959437.source.xml",
    "abstract": "O_LIPlant leaves that are exposed to herbivore induced plant volatiles (HIPVs) respond by increasing their defenses. Whether this phenomenon also occurs in the roots is unknown.\nC_LIO_LIUsing maize (Zea mays), whose leaves respond strongly to leaf HIPVs, we measured the impact of root HIPVs, emanating from plants infested by the banded cucumber beetle (Diabrotica balteata), on constitutive and herbivore-induced levels of root soluble sugars, starch, total soluble proteins, free amino acids, volatile and non-volatile secondary metabolites, defense gene expression, growth and root herbivore resistance of neighboring plants.\nC_LIO_LIHIPV exposure did not alter constitutive or induced levels of any of the measured root traits. Furthermore, HIPV exposure did not reduce the performance and survival of banded cucumber beetle larvae on maize or teosinte. Cross-exposure experiments revealed that maize roots, in contrast to maize leaves, neither emit nor respond strongly to defense-regulating HIPVs.\nC_LIO_LITogether, these results demonstrate that volatile-mediated defense regulation is restricted to the leaves of maize and teosinte, a finding which is in line with the lower diffusibility of volatiles in the soil and the availability of other, potentially more efficient information conduits below ground.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.22.961011",
    "title": "Status-dependent aging rates in long-lived, social mole-rats are shaped by HPA stress axis",
    "authors": "Sahm, A.; Hoffmann, S.; Koch, P.; Henning, Y.; Bens, M.; Groth, M.; Burda, H.; Begall, S.; Ting, S.; Goetz, M.; Van Daele, P.; Staniszewska, M.; Klose, J.; Costa, P. F.; Platzer, M.; Szafranski, K.; Dammann, P.",
    "author_corresponding": "Arne  Sahm",
    "author_corresponding_institution": "Computational Biology Group, Leibniz Institute on Aging - Fritz Lipmann Institute, Jena, Germany",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.22.961011.source.xml",
    "abstract": "Sexual activity and/or reproduction doubles life expectancy in the long-lived rodent genus Fukomys. To investigate the molecular mechanisms underlying this phenomenon, we analyzed a total of 636 RNA-seq samples across 15 tissues. This analysis suggests that the differences in life expectancy between reproductive and non-reproductive mole-rats are mainly caused by critical changes in the regulation of the hypothalamic-pituitary-adrenal stress axis, which we further substantiate with a series of independent evidence. In accordance with previous studies, the up-regulation of the proteasome and several so-called \"anti-aging molecules\", such as DHEA, is also linked with enhanced life expectancy. On the other hand, several our results oppose crucial findings in short-lived model organisms. For example, we found the up-regulation of the IGF1/GH axis and several other anabolic processes to be compatible with a considerable lifespan prolongation. These contradictions question the extent to which findings from short-lived species can be transferred to longer-lived ones.",
    "published": "10.7554/eLife.57843",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.21.949354",
    "title": "Consumption of a high energy density diet triggers microbiota dysbiosis, hepatic lipidosis, and microglia activation in the nucleus of the solitary tract in rats.",
    "authors": "Minaya, D.; Turlej, A.; Joshi, A.; Nagy, T.; Weinstein, N.; Di Lorenzo, P. M.; Hajnal, A.; Czaja, K.",
    "author_corresponding": "Krzysztof  Czaja",
    "author_corresponding_institution": "University of Georgia",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.21.949354.source.xml",
    "abstract": "Obesity is a multifactorial chronic inflammatory disease. Consumption of high energy density (ED) diets is associated with hyperphagia, increased body weight and body fat accumulation, and obesity. Our lab has previously shown that short-term (4 weeks) consumption of a high ED diet triggers gut microbiota dysbiosis, gut inflammation, and reorganization of the gut-brain vagal communication. The aim of the current study was to investigate the effect of long-term (6 months) consumption of high ED diet on body composition, gut microbiome, hepatocellular lipidosis, microglia activation in the Nucleus of the Solitary Tract, and the development of systemic inflammation. Male Sprague-Dawley rats were fed a low ED diet (5% fat) for two weeks and then switched to a high ED (45% fat) diet for 26 weeks. Twenty-four hour food intake, body weight, and body composition were measured twice a week. Blood serum and fecal samples were collected at baseline, and 1, 4, 8, and 26 weeks after introduction of the high ED diet. Serum samples were used to measure insulin, leptin, and inflammatory cytokines using Enzyme-linked Immunosorbent Assay. Fecal samples were used for 16S rRNA genome sequencing. High ED diet induced microbiota dysbiosis within a week of introducing the diet. In addition, there was significant microglia activation in the intermediate NTS and marked hepatic lipidosis after four weeks of high ED diet. We further observed changes in the serum cytokine profile after 26 weeks of high ED feeding. These data suggest that microbiota dysbiosis is the first response of the organism to high ED diets and this, in turn, detrimentally affects liver fat accumulation, microglia activation in the brain, and circulating levels of inflammatory markers.",
    "published": "10.1038/s41387-020-0119-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.959015",
    "title": "Influenza A viruses serially passaged in different MDCK cell lines exhibit limited sequence variation across their genomes, with the exception of the hemagglutinin gene",
    "authors": "Barnard, K. N.; Wasik, B. R.; Alford-Lawrence, B. K.; Hayward, J. J.; Weichert, W.; Voorhees, I. E. H.; Holmes, E. C.; Parrish, C. R.",
    "author_corresponding": "Colin R.  Parrish",
    "author_corresponding_institution": "Cornell University",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.20.959015.source.xml",
    "abstract": "New methods for deep sequence analysis provide an opportunity to follow the emergence and dynamics of virus mutations in real time. Although viruses are commonly grown in cell culture for research and for vaccine development, the cells used to grow the virus are often not derived from the same tissue or even the same host that the virus naturally replicates in. The selective pressures of culturing virus in vitro are still only partially understood. MDCK cells are the standard cell for growing influenza viruses yet are derived from the epithelium of the canine kidney and are also heterogenous. We passaged human H3N2, H1N1 pandemic, and canine H3N2 influenza A viruses (IAV) in different lineages of MDCK cells, as well as lines engineered to express variant Sia receptors, including 2,3- and 2,6-linkages or N-glycolylneuraminic acid (Neu5Gc) or N-acetylneuraminic acid (Neu5Ac) forms. MDCK-Type II cells had lower infection efficiency and virus production, and infection appeared more dependent on protease activation of the virus. When viruses were passaged in the different cells, they exhibited only small numbers of consensus-level mutations, and most were within the HA gene. Both human IAVs showed selection for single nucleotide minority variants in the HA stem across cell types, as well as low frequency variants in the HA receptor binding site of virus passaged in cells expressing Neu5Gc. Canine H3N2 also showed minority variants near the receptor-binding site in cells expressing Neu5Gc and also in those expressing 2,6-linkages.\n\nIMPORTANCEThe genetic variation and adaptability of viruses are fundamental properties that allow their evolutionary success in the face of differing host environments and immune responses. The growth of viruses in cell culture is widely used for their study and for preparing vaccines. However, the selection pressures that cell passaging imposes on viruses are often poorly understood. We used deep sequence analysis to define, in detail, how three different influenza A viruses respond to passaging in different lineages of canine MDCK cells that are commonly used for their growth, as well as in variant cells engineered to express different forms of their cell surface receptor, sialic acid. This analysis revealed that most mutations occur in the HA gene and few sequence changes in the virus population reached high proportions. This is relevant for understanding the selective pressures of virus growth in cell culture and how it shapes evolutionary patterns.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.958942",
    "title": "TNF controls a speed-accuracy tradeoff in apoptotic decision to restrict viral spread",
    "authors": "Oyler-Yaniv, J.; Oyler-Yaniv, A.; Maltz, E. W.; Wollman, R.",
    "author_corresponding": "Roy  Wollman",
    "author_corresponding_institution": "University of California, Los Angeles",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.20.958942.source.xml",
    "abstract": "Early commitment to apoptosis is an important antiviral strategy. However, fast decisions that are based on limited evidence can be erroneous and cause unnecessary cell death and tissue damage. How cells optimize their decision making strategy to account for both speed and accuracy is unclear. Here we show that exposure to TNF, which is secreted by macrophages during viral infection, causes cells to change their decision strategy from \"slow and accurate\" to \"fast and error-prone\". Mathematical modeling combined with experiments in cell culture and mouse corneas show that the regulation of the apoptotic decision strategy is critical to prevent HSV-1 spread. These findings demonstrate that immune regulation of cellular cognitive processes dynamically changes a tissues tolerance for self-damage, which is required to protect against viral spread.",
    "published": "10.1038/s41467-021-23195-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.21.959445",
    "title": "Combining rational design and continuous evolution on minimalist proteins that target DNA",
    "authors": "Inamoto, I.; Sheoran, I.; Popa, S. C.; Hussain, M.; Shin, J. A.",
    "author_corresponding": "Jumi A Shin",
    "author_corresponding_institution": "University of Toronto",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.21.959445.source.xml",
    "abstract": "We designed MEF to mimic the basic region/helix-loop-helix/leucine zipper (bHLHZ) domain of transcription factors Max and Myc, which bind with high DNA sequence specificity and affinity to the E-box motif (enhancer box, CACGTG). To make MEF, we started with our rationally designed ME47, a hybrid of the Max basic region and E47 HLH, that effectively inhibited tumor growth in a mouse model of breast cancer. ME47, however, displays propensity for instability and misfolding. We therefore sought to improve ME47s structural and functional features. We used phage-assisted continuous evolution (PACE) to uncover \"nonrational\" changes to complement our rational design. PACE mutated Arg12 that contacts the DNA phosphodiester backbone. We would not have rationally made such a change, but this mutation improved ME47s stability with little change in DNA-binding function. We mutated Cys29 to Ser and Ala in ME47s HLH to eliminate undesired disulfide formation; these mutations reduced E-box binding activity. To compensate, we fused the designed FosW leucine zipper to ME47 to increase the dimerization interface and improve protein stability and E-box targeting activity. This \"franken-protein\" MEF comprises the Max basic region, E47 HLH, and FosW leucine zipper--plus mutations that arose during PACE and rational design--and is a tractable, reliable protein in vivo and in vitro. Compared with ME47, MEF gives three-fold stronger binding to E-box with four-fold increased specificity for E-box over nonspecific DNA. Generation of MEF demonstrates that combining rational design and continuous evolution can be a powerful tool for designing proteins with robust structure and strong DNA-binding function.",
    "published": "10.1021/acschembio.0c00684",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.21.959023",
    "title": "Single cell transcriptomic heterogeneity in invasive ductal and lobular breast cancer cells",
    "authors": "Chen, F.; Ding, K.; Priedigkeit, N.; Elangovan, A.; Levine, K. M.; Carleton, N.; Savariau, L.; Atkinson, J. M.; Oesterreich, S.; LEE, A. V.",
    "author_corresponding": "ADRIAN V LEE",
    "author_corresponding_institution": "Department of Pharmacology & Chemical Biology, University of Pittsburgh School of Medicine, Pittsburgh, PA, USA",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.21.959023.source.xml",
    "abstract": "Invasive lobular breast carcinoma (ILC), one of the major breast cancer histological subtypes, exhibits unique clinical and molecular features compared to the other well-studied ductal cancer subtype (IDC). The pathognomonic feature of ILC is loss of E-cadherin, mainly caused by inactivating mutations within the CDH1 gene, but the extent of contribution of this genetic alteration to ILC-specific molecular characteristics remains largely understudied. To profile these features transcriptionally, we conducted single cell RNA sequencing on a panel of IDC and ILC cell lines, as well as an IDC cell line (T47D) with CRISPR-Cas9-mediated knock out (KO) of CDH1. Inspection of intra-cell line heterogeneity illustrated genetically and transcriptionally distinct subpopulations in multiple cell lines and highlighted rare populations of MCF7 cells highly expressing an apoptosis-related signature, positively correlated with a pre-adaptation signature to estrogen deprivation. Investigation of CDH1 KO-induced alterations showed transcriptomic membranous systems remodeling, elevated resemblance to ILCs in regulon activation, and suggests IRF1 as a potential mediator of reduced proliferation and increased cytokine-mediated immune-reactivity in ILCs.",
    "published": "10.1158/0008-5472.CAN-20-0696",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.21.959205",
    "title": "Low coverage genomic data resolve the population divergence and gene flow history of an Australian rain forest fig wasp",
    "authors": "Cooper, L.; Bunnefeld, L.; Hearn, J.; Cook, J. M.; Lohse, K.; Stone, G. N.",
    "author_corresponding": "Graham N Stone",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.21.959205.source.xml",
    "abstract": "Population divergence and gene flow are key processes in evolution and ecology. Model-based analysis of genome-wide datasets allows discrimination between alternative scenarios for these processes even in non-model taxa. We used two complementary approaches (one based on the blockwise site frequency spectrum (bSFS), the second on the Pairwise Sequentially Markovian Coalescent (PSMC)) to infer the divergence history of a fig wasp, Pleistodontes nigriventris. Pleistodontes nigriventris and its fig tree mutualist Ficus watkinsiana are restricted to rain forest patches along the eastern coast of Australia, and are separated into northern and southern populations by two dry forest corridors (the Burdekin and St. Lawrence Gaps). We generated whole genome sequence data for two haploid males per population and used the bSFS approach to infer the timing of divergence between northern and southern populations of P. nigriventris, and to discriminate between alternative isolation with migration (IM) and instantaneous admixture (ADM) models of post divergence gene flow. Pleistodontes nigriventris has low genetic diversity ({pi} = 0.0008), to our knowledge one of the lowest estimates reported for a sexually reproducing arthropod. We find strongest support for an ADM model in which the two populations diverged ca. 196kya in the late Pleistocene, with almost 25% of northern lineages introduced from the south during an admixture event ca. 57kya. This divergence history is highly concordant with individual population demographies inferred from each pair of haploid males using PSMC. Our analysis illustrates the inferences possible with genome-level data for small population samples of tiny, non-model organisms and adds to a growing body of knowledge on the population structure of Australian rain forest taxa.",
    "published": "10.1111/mec.15523",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.23.946913",
    "title": "Probing SWATH-MS as a tool for proteome level quantification in a non-model fish",
    "authors": "Monroe, A. A.; Zhang, H.; Schunter, C.; Ravasi, T.",
    "author_corresponding": "Timothy  Ravasi",
    "author_corresponding_institution": "Okinawa Institute of Science and Technology",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.23.946913.source.xml",
    "abstract": "Quantitative proteomics via mass spectrometry can provide valuable insight into molecular and phenotypic characteristics of a living system. Recent mass spectrometry developments include data-independent acquisition (SWATH/DIA-MS), an accurate, sensitive, and reproducible method for analyzing the whole proteome. The main requirement for this method is the creation of a comprehensive spectral library. New technologies have emerged producing larger and more accurate species-specific libraries leading to a progressive collection of proteome references for multiple molecular model species. Here, for the first time, we set out to compare different spectral library constructions using multiple tissues from a coral reef fish to demonstrate its value and feasibility for non-model organisms. We created a large spectral library composed of 12,553 protein groups from liver and brain tissues. Via identification of differentially expressed proteins (DEPs) under fish exposure to environmental stressors we validated the application and usefulness of these different spectral libraries. Successful identification of significant DEPs from different environmental exposures occurred using the library with a combination of DIA+DDA data as well as both tissue types. Further analysis revealed expected patterns of significantly upregulated heat shock proteins in a dual condition of ocean warming and acidification indicating the biological accuracy and relevance of the method. This study provides the first reference spectral library for a coral reef fish and for a non-model organism. It represents a useful guide for the future building of accurate spectral library references in non-model organisms allowing the discovery of ecologically relevant changes in the proteome.",
    "published": "10.1111/1755-0998.13229",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.21.959981",
    "title": "Networks of HIV-1 envelope glycans maintain antibody epitopes in the face of glycan additions and deletions",
    "authors": "Seabright, G. E.; Cottrell, C. A.; van Gils, M. J.; D'addabbo, A.; Harvey, D. J.; Beherns, A.-J.; Allen, J. D.; Watanabe, Y.; Maker, A.; Vasiljevic, S.; de Val, N.; Sanders, R. W.; Ward, A. B.; Crispin, M.",
    "author_corresponding": "Max  Crispin",
    "author_corresponding_institution": "School of Biological Sciences, University of Southampton",
    "date": "2020-02-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/23/2020.02.21.959981.source.xml",
    "abstract": "Numerous broadly neutralizing antibodies (bnAbs) have been identified that target the glycans of the HIV-1 envelope spike. Neutralization breadth is notable given that glycan processing can be substantially influenced by the presence or absence of neighboring glycans. Here, using a stabilized recombinant envelope trimer, we investigate the degree to which mutations in the glycan network surrounding an epitope impact the fine glycan processing of antibody targets. Using cryo-electron microscopy and site-specific glycan analysis, we reveal the hierarchy of importance of glycans in the formation of the 2G12 bnAb epitope, and show that the epitope is only subtly impacted by variations in the glycan network. In contrast, we show that the PG9 and PG16 glycan-based epitopes at the trimer apex are dependent on the presence of the highly conserved surrounding glycans. Glycan networks underpin the conservation of bnAb epitopes and are an important parameter in immunogen design.",
    "published": "10.1016/j.str.2020.04.022",
    "server": "biorxiv"
  }
]