[
  {
    "doi": "10.1101/421354",
    "title": "Dissecting heterogeneous cell-populations across drug and disease conditions with PopAlign",
    "authors": "Chen, S.; Park, J. H.; Rivaud, P.; Charles, E.; Haliburton, J.; Pichiorri, F.; Thomson, M.",
    "author_corresponding": "Matt  Thomson",
    "author_corresponding_institution": "Caltech",
    "date": "2020-02-09",
    "version": "6",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/421354.source.xml",
    "abstract": "Single-cell measurement techniques can now probe gene expression in heterogeneous cell populations from the human body across a range of environmental and physiological conditions. However, new mathematical and computational methods are required to represent and analyze gene expression changes that occur in complex mixtures of single cells as they respond to signals, drugs, or disease states. Here, we introduce a mathematical modeling platform, PopAlign, that automatically identifies subpopulations of cells within a heterogeneous mixture, and tracks gene expression and cell abundance changes across subpopulations by constructing and comparing probabilistic models. Probabilistic models provide a low-error, compressed representation of single cell data that enables efficient large-scale computations. We apply PopAlign to analyze the impact of 40 different immunomodulatory compounds on a heterogeneous population of donor-derived human immune cells as well as patient-specific disease signatures in multiple myeloma. PopAlign scales to comparisons involving tens to hundreds of samples, enabling large-scale studies of natural and engineered cell populations as they respond to drugs, signals or physiological change.",
    "published": "10.1073/pnas.2005990117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/421354",
    "title": "Dissecting heterogeneous cell-populations across drug and disease conditions with PopAlign",
    "authors": "Chen, S.; Park, J. H.; Rivaud, P.; Charles, E.; Haliburton, J.; Pichiorri, F.; Thomson, M.",
    "author_corresponding": "Matt  Thomson",
    "author_corresponding_institution": "Caltech",
    "date": "2020-02-09",
    "version": "7",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/421354.source.xml",
    "abstract": "Single-cell measurement techniques can now probe gene expression in heterogeneous cell populations from the human body across a range of environmental and physiological conditions. However, new mathematical and computational methods are required to represent and analyze gene expression changes that occur in complex mixtures of single cells as they respond to signals, drugs, or disease states. Here, we introduce a mathematical modeling platform, PopAlign, that automatically identifies subpopulations of cells within a heterogeneous mixture, and tracks gene expression and cell abundance changes across subpopulations by constructing and comparing probabilistic models. Probabilistic models provide a low-error, compressed representation of single cell data that enables efficient large-scale computations. We apply PopAlign to analyze the impact of 40 different immunomodulatory compounds on a heterogeneous population of donor-derived human immune cells as well as patient-specific disease signatures in multiple myeloma. PopAlign scales to comparisons involving tens to hundreds of samples, enabling large-scale studies of natural and engineered cell populations as they respond to drugs, signals or physiological change.",
    "published": "10.1073/pnas.2005990117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/477851",
    "title": "Lack of selectivity for syntax relative to word meanings throughout the language network",
    "authors": "Fedorenko, E.; Blank, I.; Siegelman, M.; Mineroff, Z.",
    "author_corresponding": "Evelina  Fedorenko",
    "author_corresponding_institution": "MGH/HMS; MIT",
    "date": "2020-02-09",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/477851.source.xml",
    "abstract": "To understand what you are reading now, your mind retrieves the meanings of words and constructions from a linguistic knowledge store (lexico-semantic processing) and identifies the relationships among them to construct a complex meaning (syntactic or combinatorial processing). Do these two sets of processes rely on distinct, specialized mechanisms or, rather, share a common pool of resources? Linguistic theorizing, empirical evidence from language acquisition and processing, and computational modeling have jointly painted a picture whereby lexico-semantic and syntactic processing are deeply inter-connected and perhaps not separable. In contrast, many current proposals of the neural architecture of language continue to endorse a view whereby certain brain regions selectively support syntactic/combinatorial processing, although the locus of such \"syntactic hub\", and its nature, vary across proposals. Here, we searched for selectivity for syntactic over lexico-semantic processing using a powerful individual-subjects fMRI approach across three sentence comprehension paradigms that have been used in prior work to argue for such selectivity: responses to lexico-semantic vs. morpho-syntactic violations (Experiment 1); recovery from neural suppression across pairs of sentences differing in only lexical items vs. only syntactic structure (Experiment 2); and same/different meaning judgments on such sentence pairs (Experiment 3). Across experiments, both lexico-semantic and syntactic conditions elicited robust responses throughout the left fronto-temporal language network. Critically, however, no regions were more strongly engaged by syntactic than lexico-semantic processing, although some regions showed the opposite pattern. Thus, contra many current proposals of the neural architecture of language, syntactic/combinatorial processing is not separable from lexico-semantic processing at the level of brain regions--or even voxel subsets--within the language network, in line with strong integration between these two processes that has been consistently observed in behavioral and computational language research. The results further suggest that the language network may be generally more strongly concerned with meaning than syntactic form, in line with the primary function of language--to share meanings across minds.",
    "published": "10.1016/j.cognition.2020.104348",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/529297",
    "title": "Leveraging functional annotation to identify genes associated with complex diseases",
    "authors": "Liu, W.; Li, M.; Zhang, W.; Zhou, G.; Wu, X.; Wang, J.; Zhao, H.",
    "author_corresponding": "Hongyu  Zhao",
    "author_corresponding_institution": "Department of Biostatistics, Yale School of Public Health, New Haven, CT, USA 06510",
    "date": "2020-02-09",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/529297.source.xml",
    "abstract": "To increase statistical power to identify genes associated with complex traits, a number of transcriptome-wide association study (TWAS) methods have been proposed using gene expression as a mediating trait linking genetic variations and diseases. These methods first predict expression levels based on inferred expression quantitative trait loci (eQTLs) and then identify expression-mediated genetic effects on diseases by associating phenotypes with predicted expression levels. The success of these methods critically depends on the identification of eQTLs, which may not be functional in the corresponding tissue, due to linkage disequilibrium (LD) and the correlation of gene expression between tissues. Here, we introduce a new method called T-GEN (Transcriptome-mediated identification of disease-associated Gens with Epigenetic aNnotation) to identify disease-associated genes leveraging epigenetic information. Through prioritizing SNPs with tissue-specific epigenetic annotation, T-GEN can better identify SNPs that are both statistically predictive and biologically functional. We found that a significantly higher percentage (an increase of 18.7% to 47.2%) of eQTLs identified by T-GEN are inferred to be functional by ChromHMM and more are deleterious based on their Combined Annotation Dependent Depletion (CADD) scores. Applying T-GEN to 207 complex traits, we were able to identify more trait-associated genes (ranging from 7.7 % to 102%) than those from existing methods. Among the identified genes associated with these traits, T-GEN can better identify genes with high (>0.99) pLI scores compared to other methods. When T-GEN was applied to late-onset Alzheimers disease, we identified 96 genes located at 15 loci, including two novel loci not implicated in previous GWAS. We further replicated 50 genes in an independent GWAS, including one of the two novel loci.\n\nAuthor summaryTWAS-like methods have been widely applied to understand disease etiology using eQTL data and GWAS results. However, it is still challenging to discriminate the true disease-associated genes from those in strong LD with true genes, which is largely due to the misidentification of eQTLs. Here we introduce a novel statistical method named T-GEN to identify disease-associated genes considering epigenetic information. Compared to current TWAS methods, T-GEN can not only identify eQTLs with higher CADD scores and function potentials in gene-expression imputation models, but also identify more disease-associated genes across 207 traits and more genes with high (>0.99) pLI scores. Applying T-GEN in late-onset Alzheimers disease identified 96 genes at 15 loci with two novel loci. Among 96 identified genes, 50 genes were further replicated in an independent GWAS.",
    "published": "10.1371/journal.pcbi.1008315",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/632745",
    "title": "Simulating bout-and-pause patterns with reinforcement learning",
    "authors": "Yamada, K.; Kanemura, A.",
    "author_corresponding": "Kota  Yamada",
    "author_corresponding_institution": "Keio University & Leapmind Ink.",
    "date": "2020-02-09",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/632745.source.xml",
    "abstract": "Animal responses occur according to a specific temporal structure composed of two states, where a bout is followed by a long pause until the next bout. Such about-and-pause pattern has three components: the bout length, the within-bout response rate, and the bout initiation rate. Previous studies have investigated how these three components are affected by experimental manipulations. However, it remains unknown what underlying mechanisms cause bout-and-pause patterns. In this article, we propose two mechanisms and examine computational models developed based on reinforcement learning. The model is characterized by two mechanisms. The first mechanism is choice—an agent makes a choice between operant and other behaviors. The second mechanism is cost—a cost is associated with the changeover of behaviors. These two mechanisms are extracted from past experimental findings. Simulation results suggested that both the choice and cost mechanisms are required to generate bout-and-pause patterns and if either of them is knocked out, the model does not generate bout-and-pause patterns. We further analyzed the proposed model and found that it reproduced the relationships between experimental manipulations and the three components that have been reported by previous studies. In addition, we showed alternative models can generate bout-and-pause patterns as long as they implement the two mechanisms.Competing Interest StatementThe authors have declared no competing interest.View Full Text",
    "published": "10.1371/journal.pone.0242201",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/657189",
    "title": "Diminished cortical excitation and elevated inhibition during perceptual impairments in a mouse model of autism",
    "authors": "Del Rosario, J.; Speed, A.; Arrowood, H.; Motz, C.; Pardue, M.; Haider, B.",
    "author_corresponding": "Bilal  Haider",
    "author_corresponding_institution": "Georgia Institute of Technology & Emory University",
    "date": "2020-02-09",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/657189.source.xml",
    "abstract": "Sensory impairments are a core feature of autism spectrum disorder (ASD). These impairments affect visual perception (Robertson and Baron-Cohen, 2017), and have been hypothesized to arise from imbalances in cortical excitatory and inhibitory activity (Rubenstein and Merzenich, 2003; Nelson and Valakh, 2015; Sohal and Rubenstein, 2019); however, there is little direct evidence testing this hypothesis in identified excitatory and inhibitory neurons during impairments of sensory perception. Several recent studies have examined cortical activity in transgenic mouse models of ASD (Goel et al., 2018; Antoine et al., 2019; Lazaro et al., 2019), but have provided conflicting evidence for excitatory versus inhibitory activity deficits. Here, we utilized a genetically relevant mouse model of ASD (CNTNAP2-/- knockout, KO; Arking et al., 2008; Penagarikano et al., 2011) and directly recorded putative excitatory and inhibitory population spiking in primary visual cortex (V1) while measuring visual perceptual behavior (Speed et al., 2019). We found quantitative impairments in the speed, accuracy, and contrast sensitivity of visual perception in KO mice. These impairments were simultaneously associated with elevated inhibitory and diminished excitatory neuron activity evoked by visual stimuli during behavior, along with aberrant 3 - 10 Hz oscillations in superficial cortical layers 2/3 (L2/3). These results establish that perceptual deficits relevant for ASD can arise from diminished sensory activity of excitatory neurons in feedforward layers of cortical circuits.",
    "published": "10.1093/cercor/bhab025",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/684357",
    "title": "Transfer learning enables prediction of CYP2D6 haplotype function",
    "authors": "McInnes, G.; Dalton, R.; Sangkuhl, K.; Whirl-Carrillo, M.; Lee, S.-b.; Altman, R. B.; Woodahl, E. L.",
    "author_corresponding": "Erica L. Woodahl",
    "author_corresponding_institution": "University of Montana",
    "date": "2020-02-09",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/684357.source.xml",
    "abstract": "Cytochrome P450 2D6 (CYP2D6) is a highly polymorphic gene whose protein product metabolizes more than 20% of clinically used drugs. Genetic variations in CYP2D6 are responsible for interindividual heterogeneity in drug response that can lead to drug toxicity and ineffective treatment, making CYP2D6 one of the most important pharmacogenes. Prediction of CYP2D6 phenotype relies on curation of literature-derived functional studies to assign a functional status to CYP2D6 haplotypes. As the number of large-scale sequencing efforts grows, new haplotypes continue to be discovered, and assignment of function is challenging to maintain. To address this challenge, we have trained a deep learning model to predict functional status of CYP2D6 haplotypes, called Hubble.2D6. We find that Hubble.2D6 predicts CYP2D6 haplotype functional status with 88% accuracy in a held out test set and explains a significant amount of the variability in in vitro functional data. Hubble.2D6 may be a useful tool for assigning function to haplotypes with uncurated function, which may be used for screening individuals who are at risk of being poor metabolizers.",
    "published": "10.1371/journal.pcbi.1008399",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/703090",
    "title": "Distinct synchronization, cortical coupling and behavioural function of two basal forebrain cholinergic neuron types",
    "authors": "Laszlovszky, T.; Schlingloff, D.; Hegedus, P.; Tamas, F. F.; Gulyas, A.; Kepecs, A.; Hangya, B.",
    "author_corresponding": "Balazs  Hangya",
    "author_corresponding_institution": "Institute of Experimental Medicine",
    "date": "2020-02-09",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/703090.source.xml",
    "abstract": "Basal forebrain cholinergic neurons (BFCN) densely innervate the forebrain and modulate synaptic plasticity, cortical processing, brain states and oscillations. However, little is known about the functional diversity of cholinergic neurons and whether distinct types support different functions. To examine this question we recorded BFCN in vivo, to examine their behavioral functions, and in vitro, to study their intrinsic properties. We identified two distinct types of BFCN that markedly differ in their firing modes, synchronization properties and behavioral correlates. Bursting cholinergic neurons (BFCNBURST) fired in zero-lag synchrony with each other, phase-locked to cortical theta activity and fired precisely timed bursts of action potentials after reward and punishment. Regular firing cholinergic neurons (BFCNREG) were found predominantly in the posterior basal forebrain, displayed strong theta rhythmicity (5-10 Hz), fired asynchronously with each other and responded with precise single spikes after behavioral outcomes. In an auditory detection task, synchronization of BFCNBURST neurons to auditory cortex predicted the timing of mouse responses, whereas tone-evoked cortical coupling of BFCNREG predicted correct detections. We propose that cortical activation relevant for behavior is controlled by the balance of two cholinergic cell types, where the precise proportion of the strongly activating BFCNBURST follows an anatomical gradient along the antero-posterior axis of the basal forebrain.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/803718",
    "title": "Probing the neural dynamics of mnemonic representations after the initial consolidation",
    "authors": "Liu, W.; Kohn, N.; Fernandez, G.",
    "author_corresponding": "Wei  Liu",
    "author_corresponding_institution": "Donders Institute for Brain, Cognition and Behaviour",
    "date": "2020-02-09",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/803718.source.xml",
    "abstract": "Memories are not stored as static engrams, but as dynamic representations affected by processes occurring after initial encoding. Previous studies revealed changes in activity and mnemonic representations in visual processing areas, parietal lobe, and hippocampus underlying repeated retrieval and suppression. However, these neural changes are usually induced by memory modulation immediately after memory formation. Here, we investigated 27 healthy participants with a two-day functional Magnetic Resonance Imaging design to probe how established memories are dynamically modulated by retrieval and suppression 24 hours after learning. Behaviorally, we demonstrated that established memories can still be strengthened by repeated retrieval. By contrast, repeated suppression had a modest negative effect, and suppression-induced forgetting was associated with individual suppression efficacy. Neurally, we demonstrated item-specific pattern reinstatements in visual processing areas, parietal lobe, and hippocampus. Then, we showed that repeated retrieval reduced activity amplitude in the ventral visual cortex and hippocampus, but enhanced the distinctiveness of activity patterns in the ventral visual cortex and parietal lobe. Critically, reduced activity was associated with enhanced representation of idiosyncratic memory traces in ventral visual cortex and precuneus. In contrast, repeated memory suppression was associated with the reduced lateral prefrontal activity, but relative intact mnemonic representations. Our results replicated most of the neural changes induced by memory retrieval and suppression immediately after learning and extended those findings to established memories after initial consolidation. Active retrieval seems to promote episode-unique mnemonic representations in the neocortex after initial encoding but also consolidation.\n\nHighlightsO_LIRepeated retrieval strengthened consolidated memories, while repeated suppression had a modest negative effect.\nC_LIO_LIPattern reinstatements of individual memories were detected in the visual area, parietal lobe, and hippocampus after 24 hours.\nC_LIO_LIAfter repeated retrieval, reduced activity amplitude was associated with increased distinctiveness of activity patterns in the ventral visual cortex and right precuneus.\nC_LIO_LIRepeated suppression was associated with the reduced lateral prefrontal activity, but unchanged mnemonic representations.\nC_LI",
    "published": "10.1016/j.neuroimage.2020.117213",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/850909",
    "title": "Lgr5+ telocytes are a signaling hub at the intestinal villus tip",
    "authors": "Bahar Halpern, K.; Massalha, H.; Zwick, R. K.; Moor, A. E.; Castillo-Azofeifa, D.; Rozenberg, M.; Farack, L.; Egozi, A.; Miller, D. R.; Averbukh, I.; Harnik, Y.; Weinberg-Corem, N.; de Sauvage, F. J.; Amit, I.; Klein, O. D.; Shoshkes-Carmel, M.; Itzkovitz, S.",
    "author_corresponding": "Shalev  Itzkovitz",
    "author_corresponding_institution": "WIS",
    "date": "2020-02-09",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/850909.source.xml",
    "abstract": "The intestinal epithelium is a structured organ composed of crypts harboring Lgr5+ stem cells, and villi harboring differentiated cells. Spatial transcriptomics have demonstrated profound zonation of epithelial gene expression along the villus axis, but the mechanisms shaping this spatial variability are unknown. Here, we combined laser capture micro-dissection and single cell RNA sequencing to uncover spatially zonated populations of mesenchymal cells along the crypt-villus axis. These included villus tip telocytes (VTTs) that express Lgr5, a gene previously considered a specific crypt epithelial stem cell marker. VTTs are elongated cells that line the villus tip epithelium and signal through Bmp morphogens and the non-canonical Wnt5a ligand. Their ablation strongly perturbs the zonation of enterocyte genes induced at the villus tip. Our study provides a spatially-resolved cell atlas of the small intestinal stroma and exposes Lgr5+ villus tip telocytes as regulators of the epithelial spatial expression programs along the villus axis.",
    "published": "10.1038/s41467-020-15714-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/850909",
    "title": "Lgr5+ telocytes are a signaling hub at the intestinal villus tip",
    "authors": "Bahar Halpern, K.; Massalha, H.; Zwick, R. K.; Moor, A. E.; Castillo-Azofeifa, D.; Rozenberg, M.; Farack, L.; Egozi, A.; Miller, D. R.; Averbukh, I.; Harnik, Y.; Weinberg-Corem, N.; de Sauvage, F. J.; Amit, I.; Klein, O. D.; Shoshkes-Carmel, M.; Itzkovitz, S.",
    "author_corresponding": "Shalev  Itzkovitz",
    "author_corresponding_institution": "WIS",
    "date": "2020-02-09",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/850909.source.xml",
    "abstract": "The intestinal epithelium is a structured organ composed of crypts harboring Lgr5+ stem cells, and villi harboring differentiated cells. Spatial transcriptomics have demonstrated profound zonation of epithelial gene expression along the villus axis, but the mechanisms shaping this spatial variability are unknown. Here, we combined laser capture micro-dissection and single cell RNA sequencing to uncover spatially zonated populations of mesenchymal cells along the crypt-villus axis. These included villus tip telocytes (VTTs) that express Lgr5, a gene previously considered a specific crypt epithelial stem cell marker. VTTs are elongated cells that line the villus tip epithelium and signal through Bmp morphogens and the non-canonical Wnt5a ligand. Their ablation strongly perturbs the zonation of enterocyte genes induced at the villus tip. Our study provides a spatially-resolved cell atlas of the small intestinal stroma and exposes Lgr5+ villus tip telocytes as regulators of the epithelial spatial expression programs along the villus axis.",
    "published": "10.1038/s41467-020-15714-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/865378",
    "title": "Bipartite Tight Spectral Clustering (BiTSC) Algorithm for Identifying Conserved Gene Co-clusters in Two Species",
    "authors": "Sun, Y.; Zhou, H.; Li, J. J.",
    "author_corresponding": "Jingyi Jessica  Li",
    "author_corresponding_institution": "University of California, Los Angeles",
    "date": "2020-02-09",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/865378.source.xml",
    "abstract": "Gene clustering is a widely-used technique that has enabled computational prediction of unknown gene functions within a species. However, it remains a challenge to refine gene function prediction by leveraging evolutionarily conserved genes in another species. This challenge calls for a new computational algorithm to identify gene co-clusters in two species, so that genes in each co-cluster exhibit similar expression levels in each species and strong conservation between the species. Here we develop the bipartite tight spectral clustering (BiTSC) algorithm, which identifies gene co-clusters in two species based on gene orthology information and gene expression data. BiTSC novelly implements a formulation that encodes gene orthology as a bipartite network and gene expression data as node covariates. This formulation allows BiTSC to adopt and combine the advantages of multiple unsupervised learning techniques: kernel enhancement, bipartite spectral clustering, consensus clustering, tight clustering, and hierarchical clustering. As a result, BiTSC is a flexible and robust algorithm capable of identifying informative gene co-clusters without forcing all genes into co-clusters. Another advantage of BiTSC is that it does not rely on any distributional assumptions. Beyond cross-species gene co-clustering, BiTSC also has wide applications as a general algorithm for identifying tight node co-clusters in any bipartite network with node covariates. We demonstrate the accuracy and robustness of BiTSC through comprehensive simulation studies. In a real data example, we use BiTSC to identify conserved gene co-clusters of D. melanogaster and C. elegans, and we perform a series of downstream analysis to both validate BiTSC and verify the biological significance of the identified co-clusters.",
    "published": "10.1093/bioinformatics/btaa741",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/865691",
    "title": "Deficiency of Norepinephrine Transmission In Brain Contributed To Seizure-Induced Respiratory Arrest And Is Implicated in ADHD with SUDEP In DBA/1 mice",
    "authors": "Shen, Y.; MA, H.; Lu, H.; Zhao, H.; Sun, J.; Cheng, Y.; Shen, Y.; Zhou, Y. D.; Zhang, H.",
    "author_corresponding": "HongHai  Zhang",
    "author_corresponding_institution": "Department of Anesthesiology, Affiliated Hangzhou First People's Hospital, Zhejiang University School of Medicine, Hangzhou, 310006, China",
    "date": "2020-02-09",
    "version": "7",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/865691.source.xml",
    "abstract": "ObjectiveSudden unexpected death in epilepsy (SUDEP) is the leading cause of mortality in patients in patients with intractable epilepsy. However, the pathogenesis of SUDEP seems to be poorly understood. Our previous findings showed that the incidence of seizure-induced respiratory arrest (S-IRA) was markedly reduced by atomoxetine in a murine SUDEP model. Because the central NE -1 receptor (NE-1R) plays a vital role in regulating respiratory function, we hypothesized that the suppression of S-IRA by atomoxetine was mediated by NE/NE-1R interactions that can be reversed by NE-1R antagonism.\n\nMethodsWe examined whether atomoxetine-mediated suppression of S-IRA evoked by either acoustic stimulation or pentylenetetrazole (PTZ) in DBA/1 mice can be reversed by intraperitoneal (IP) and intracerebroventricular (ICV) administration of prazosin, a selective antagonist of NE-1R. The content and activity of tyrosine hydroxylase (TH), a rate-limiting enzyme for NE synthesis, in the lower brainstem was measured by ELISA. Electroencephalograms (EEG) were obtained by using the PTZ-evoked SUDEP model.\n\nResultsAtomoxetine-mediated suppression of S-IRA evoked by either acoustic stimulation or PTZ was significantly reversed by low doses of IP and ICV prazosin. Neither repetitive acoustic stimulation nor S-IRA reduced TH levels in lower brainstem. However, the enzyme activity of TH levels in lower brainstem was significantly increased by mechanical ventilation with DBA/1 mice ,which makes dead DBA/1 mice suffered from S-IRA and SUDEP recover. EEG data showed that although the protective effect of atomoxetine was reversed by prazosin, neither drug affected EEG activity.\n\nSignificanceThese data suggest that deficient synthesis of NE and norepinephrinergic neurotransmission contributes to S-IRA and that the NE-1R is a potential therapeutic target for the prevention of SUDEP.",
    "published": "10.1016/j.biopha.2020.111024",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.26.888602",
    "title": "Game Theory Applications in Host-Microbe Interactions: Mycobacterium tuberculosis infection as an example",
    "authors": "Sharebiani, H.; Hajimiri, S.; Abbasnia, S.; Soleimanpour, S.; Asnaashari, A. M. H.; Valizadeh, N.; Derakhshan, M.; Pilpa, R.; Firouzeh, A.; Ghazvini, K.; Amel Jamehdar, S.; Rezaee, S. A. R.",
    "author_corresponding": "S.A.Rahim  Rezaee",
    "author_corresponding_institution": "Immunology Research Center, Inflammation and Inflammatory Diseases Division, Mashhad University of Medical Sciences, Mashhad, Iran",
    "date": "2020-02-09",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2019.12.26.888602.source.xml",
    "abstract": "The game theory describes the interactions between two players and the pay-off from wining, losing or compromising. Mycobacterium tuberculosis (Mtb)-host interactions were used as an example for the application of the game theory to describe and predict the possibilities of victory for any players. The gene expression for eight main markers of host response and three Mtb virulence factors were assessed in broncho-alveolar lavage of TB+ and TB- patients. The game theory showed that a variety of paths exist that players can use, in response to the behaviour of the counterpart. Briefly, according to the \"Nash equilibrium\", Ag85B is the main virulence factor for Mtb in active phase, however it is the most immunogenic factor if the host can respond by high expression of T-bet and iNOS. In this situation, Mtb can express high levels of ESAT-6 and CFP10 and change the game to the latency, in which host responses by medium expression of T-bet and iNOS and medium level of TGF-{beta} and IDO. Consistently, The IDO expression was 134-times higher in TB+s than the TB-s, and the T-bet expression, ~200-times higher in the TB-s than the TB+s. Furthermore, Mtb-Ag85B had a strong positive association with CCR2, T-bet and iNOS, but had a negative correlation with IDO.",
    "published": "10.22038/IJBMS.2021.55471.12410",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.24.918607",
    "title": "Improvement of glymphatic-lymphatic drainage of beta-amyloid by focused ultrasound in Alzheimer's disease model",
    "authors": "Lee, Y.; Choi, Y.; Park, E.-J.; Kwon, S.; Kim, H.; Lee, J. Y.; Lee, D. S.",
    "author_corresponding": "Dong Soo  Lee",
    "author_corresponding_institution": "Department of Nuclear Medicine, College of Medicine, Seoul National University, Seoul, Korea, 2Department of Molecular Medicine and Biopharmaceutical Sciences, ",
    "date": "2020-02-09",
    "version": "2",
    "type": "confirmatory results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.01.24.918607.source.xml",
    "abstract": "Drainage of parenchymal waste through the lymphatic system maintains brain homeostasis. Age-related changes of glymphatic-lymphatic clearance lead to the accumulation beta-amyloid (A{beta}) in dementia models. In this study, focused ultrasound treatment in combination with microbubbles (FUS-MB) improved A{beta} drainage in early dementia model mice, 5XFAD. FUS-MB enhanced solute A{beta} clearance from brain, but not plaques, to cerebrospinal fluid (CSF) space and then deep cervical lymph node (dCLN). dCLN ligation exaggerated memory impairment and progress of plaque formation and also the beneficial effects of FUS-MB upon A{beta} removal through CSF-lymphatic routes. In this ligation model, FUS-MB improved memory despite accumulation of A{beta} in CSF. In conclusion, FUS-MB enhances glymphatic-lymphatic clearance of A{beta} mainly by increasing brain-to-CSF A{beta} drainage. We suggest that FUS-MB can delay dementia progress in early period and benefits of FUS-MB depend on the effect of A{beta} disposal through CSF-lymphatics.",
    "published": "10.1038/s41598-020-73151-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.25.919878",
    "title": "An Autoencoder and Artificial Neural Network-based Method to Estimate Parity Status of Wild Mosquitoes from Near-infrared Spectra",
    "authors": "Milali, M. P.; Kiware, S. S.; Govella, N. J.; Okumu, F.; Bansal, N.; Bozdag, S.; Charlwood, J. D.; Maia, M. F.; Ogoma, S. B.; Dowell, F. E.; Corliss, G. F.; Sikulu-Lord, M. T.; Povinelli, R. J.",
    "author_corresponding": "Masabho P. Milali",
    "author_corresponding_institution": "Ifakara Health Institute, Environmental Health and Ecological Sciences Thematic Group, Ifakara, Tanzania and Department of Mathematical and Statistical Sciences",
    "date": "2020-02-09",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.01.25.919878.source.xml",
    "abstract": "BackgroundAfter mating, female mosquitoes need animal blood to develop their eggs. In the process of acquiring blood, they may acquire pathogens, which may cause different diseases to humans such as malaria, zika, dengue, and chikungunya. Therefore, knowing the parity status of mosquitoes is useful in control and evaluation of infectious diseases transmitted by mosquitoes, where parous mosquitoes are assumed to be potentially infectious. Ovary dissections, which currently are used to determine the parity status of mosquitoes, are very tedious and limited to very few experts. An alternative to ovary dissections is near-infrared spectroscopy (NIRS), which can estimate the age in days and the infectious state of laboratory and semi-field reared mosquitoes with accuracies between 80 and 99%. No study has tested the accuracy of NIRS for estimating the parity status of wild mosquitoes.\n\nMethods and resultsIn this study, we train artificial neural network (ANN) models on NIR spectra to estimate the parity status of wild mosquitoes. We use four different datasets: An. arabiensis collected from Minepa, Tanzania (Minepa-ARA); An. gambiae collected from Muleba, Tanzania (Muleba-GA); An. gambiae collected from Burkina Faso (Burkina-GA); and An.gambiae from Muleba and Burkina Faso combined (Muleba-Burkina-GA). We train ANN models on datasets with spectra preprocessed according to previous protocols. We then use autoencoders to reduce the spectra feature dimensions from 1851 to 10 and re-train ANN models. Before the autoencoder was applied, ANN models estimated parity status of mosquitoes in Minepa-ARA, Muleba-GA, Burkina-GA and Muleba-Burkina-GA with out-of-sample accuracies of 81.9 {+/-} 2.8% (N=927), 68.7 {+/-} 4.8% (N=140), 80.3 {+/-} 2.0% (N=158), and 75.7 {+/-} 2.5% (N=298), respectively. With the autoencoder, ANN models tested on out-of-sample data achieved 97.1 {+/-} 2.2%, (N=927), 89.8 {+/-} 1.7% (N=140), 93.3 {+/-} 1.2% (N=158), and 92.7 {+/-} 1.8% (N=298) accuracies for Minepa-ARA, Muleba-GA, Burkina-GA, and Muleba-Burkina-GA, respectively.\n\nConclusionThese results show that a combination of an autoencoder and an ANN trained on NIR spectra to estimate parity status of wild mosquitoes yields models that can be used as an alternative tool to estimate parity status of wild mosquitoes, especially since NIRS is a high-throughput, reagent-free, and simple-to-use technique compared to ovary dissections.",
    "published": "10.1371/journal.pone.0234557",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.30.926808",
    "title": "Expression and purification of African Swine Fever virus p72 trimers as subunit vaccine candidate",
    "authors": "Meng, K.; Zhang, Y.; Zhu, W.; Xiang, Y.; Meng, G.",
    "author_corresponding": "Geng  Meng",
    "author_corresponding_institution": "China Agricultural University",
    "date": "2020-02-09",
    "version": "3",
    "type": "withdrawn",
    "license": "",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.01.30.926808.source.xml",
    "abstract": "The authors have withdrawn this manuscript because the result is invalid. We intend to revise it on our technical approach and interpretation of the results. The authors do not wish for this manuscript to be cited as a reference for this project. Please contact the corresponding author if you have any questions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.31.917831",
    "title": "Elucidation of novel miRNA candidates and their role in unraveling the pathology of Non-Alcoholic Fatty Liver Disease",
    "authors": "Biju, B. M.; Chhabra, S. S.; Sarkar, C.",
    "author_corresponding": "Chiradeep  Sarkar",
    "author_corresponding_institution": "Department of Biotechnology, Guru Nanak Khalsa College of Arts, Science and Commerce (Autonomous), Mumbai",
    "date": "2020-02-09",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.01.31.917831.source.xml",
    "abstract": "Non-Alcoholic Fatty Liver Disease (NAFLD) is a chronic liver disease which is observed in people who do not abuse alcohol. Main cause of NAFLD is Non-Alcoholic Steatohepatitis (NASH) where there is accumulation of fats such as triglyceride in liver and the disease progression ranges from simple steatosis to fibrosis and cirrhosis. MicroRNAs are critical players in post-transcriptional gene regulation of diseases with complex etiology. In this study, we have elucidated the role of microRNAs (miRNAs) in the pathophysiology of NAFLD/NASH and unravelled molecular markers for diagnosis of NAFLD. A subset of genes (n=10) responsible for NAFLD/NASH were selected and detailed in silico analysis carried out using multiple tools. miRDB and DIANA-microT were used to find putative miRNA binding sites followed by analysis using miRTarBase which is an experimentally validated database of miRNA-target interactions. The study elucidated a number of statistically significant predictions for both miRDB (scores >80) and DIANA-microT (values >0.90) and also strong experimental validation in miRTarBase. The analysis revealed that certain miRNAs like miR-7 & miR-548 family members are found in both the programmes, miRDB and DIANA-microT, targeting genes involved in liver function. They were also identified in the experimental validation database miRTarBase. These miRNAs probably play an important role in the pathophysiology of this disease. They can also be used as prognostic/diagnostic markers for assessment of NAFLD.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.02.931394",
    "title": "Unsupervised Topological Alignment for Single-Cell Multi-Omics Integration",
    "authors": "Cao, K.; Bai, X.; Hong, Y.; Wan, L.",
    "author_corresponding": "Lin  Wan",
    "author_corresponding_institution": "Academy of Mathematics and Systems Science, , Chinese Academy of Sciences",
    "date": "2020-02-09",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.02.931394.source.xml",
    "abstract": "Single-cell multi-omics data provide a comprehensive molecular view of cells. However, single-cell multi-omics datasets consist of unpaired cells measured with distinct unmatched features across modalities, making data integration challenging. In this study, we present a novel algorithm, termed UnionCom, for the unsupervised topological alignment of single-cell multi-omics integration. UnionCom does not require any correspondence information, either among cells or among features. It first embeds the intrinsic low-dimensional structure of each single-cell dataset into a distance matrix of cells within the same dataset and then aligns the cells across single-cell multi-omics datasets by matching the distance matrices via a matrix optimization method. Finally, it projects the distinct unmatched features across single-cell datasets into a common embedding space for feature comparability of the aligned cells. To match the complex nonlinear geometrical distorted low-dimensional structures across datasets, UnionCom proposes and adjusts a global scaling parameter on distance matrices for aligning similar topological structures. It does not require one-to-one correspondence among cells across datasets, and it can accommodate samples with dataset-specific cell types. UnionCom outperforms state-of-the-art methods on both simulated and real single-cell multi-omics datasets. UnionCom is robust to parameter choices, as well as subsampling of features. UnionCom software is available at https://github.com/caokai1073/UnionCom.",
    "published": "10.1093/bioinformatics/btaa443",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.03.932350",
    "title": "Machine learning analysis of genomic signatures provides evidence of associations between Wuhan 2019-nCoV and bat betacoronaviruses",
    "authors": "Randhawa, G. S.; Soltysiak, M. P. M.; El Roz, H.; de Souza, C. P. E.; Hill, K. A.; Kari, L.",
    "author_corresponding": "Gurjit S Randhawa",
    "author_corresponding_institution": "University of Western Ontario",
    "date": "2020-02-09",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.03.932350.source.xml",
    "abstract": "As of February 20, 2020, the 2019 novel coronavirus (renamed to COVID-19) spread to 30 countries with 2130 deaths and more than 75500 confirmed cases. COVID-19 is being compared to the infamous SARS coronavirus, which resulted, between November 2002 and July 2003, in 8098 confirmed cases worldwide with a 9.6% death rate and 774 deaths. Though COVID-19 has a death rate of 2.8% as of 20 February, the 75752 confirmed cases in a few weeks (December 8, 2019 to February 20, 2020) are alarming, with cases likely being under-reported given the comparatively longer incubation period. Such outbreaks demand elucidation of taxonomic classification and origin of the virus genomic sequence, for strategic planning, containment, and treatment. This paper identifies an intrinsic COVID-19 genomic signature and uses it together with a machine learning-based alignment-free approach for an ultra-fast, scalable, and highly accurate classification of whole COVID-19 genomes. The proposed method combines supervised machine learning with digital signal processing for genome analyses, augmented by a decision tree approach to the machine learning component, and a Spearmans rank correlation coefficient analysis for result validation. These tools are used to analyze a large dataset of over 5000 unique viral genomic sequences, totalling 61.8 million bp. Our results support a hypothesis of a bat origin and classify COVID-19 as Sarbecovirus, within Betacoronavirus. Our method achieves high levels of classification accuracy and discovers the most relevant relationships among over 5,000 viral genomes within a few minutes, ab initio, using raw DNA sequence data alone, and without any specialized biological knowledge, training, gene or genome annotations. This suggests that, for novel viral and pathogen genome sequences, this alignment-free whole-genome machine-learning approach can provide a reliable real-time option for taxonomic classification.",
    "published": "10.1371/journal.pone.0232391",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.03.933226",
    "title": "Preliminary identification of potential vaccine targets for 2019-nCoV based on SARS-CoV immunological studies",
    "authors": "Ahmed, S. F.; Quadeer, A. A.; McKay, M. R.",
    "author_corresponding": "Matthew R. McKay",
    "author_corresponding_institution": "The Hong Kong University of Science and Technology",
    "date": "2020-02-09",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.03.933226.source.xml",
    "abstract": "The beginning of 2020 has seen the emergence of COVID-19 outbreak caused by a novel coronavirus, Severe Acute Respiratory Syndrome Coronavirus 2 (SARS-CoV-2). There is an imminent need to better understand this new virus and to develop ways to control its spread. In this study, we sought to gain insights for vaccine design against SARS-CoV-2 by considering the high genetic similarity between SARS-CoV-2 and SARS-CoV, which caused the outbreak in 2003, and leveraging existing immunological studies of SARS-CoV. By screening the experimentally-determined SARS-CoV-derived B cell and T cell epitopes in the immunogenic structural proteins of SARS-CoV, we identified a set of B cell and T cell epitopes derived from the spike (S) and nucleocapsid (N) proteins that map identically to SARS-CoV-2 proteins. As no mutation has been observed in these identified epitopes among the available SARS-CoV-2 sequences (as of 9 February 2020), immune targeting of these epitopes may potentially offer protection against this novel virus. For the T cell epitopes, we performed a population coverage analysis of the associated MHC alleles and proposed a set of epitopes that is estimated to provide broad coverage globally, as well as in China. Our findings provide a screened set of epitopes that can help guide experimental efforts towards the development of vaccines against SARS-CoV-2.",
    "published": "10.3390/v12030254",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.07.938670",
    "title": "BOSS-RUNS: a flexible and practical dynamic read sampling framework for nanopore sequencing",
    "authors": "De Maio, N.; Manser, C.; Munro, R.; Birney, E.; Loose, M.; Goldman, N.",
    "author_corresponding": "Nick  Goldman",
    "author_corresponding_institution": "European Molecular Biology Laboratory, European Bioinformatics Institute (EMBL-EBI), Wellcome Genome Campus, Cambridge CB10 1SD, UK",
    "date": "2020-02-09",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.07.938670.source.xml",
    "abstract": "One particularly promising feature of nanopore sequencing is the ability to reject reads, enabling real-time selection of molecules without complex sample preparation. This is based on the idea of deciding whether a molecule warrants full sequencing depending on reading a small initial part. Previously, such decisions have been based on a priori determination of which regions of the genome were considered of interest. Instead, here we consider more general and complex strategies that incorporate already-observed data in order to optimize the rejection strategy and maximise information gain from the sequencing process. For example, in the presence of coverage bias redistributing data from areas of high to areas of low coverage would be desirable.\n\nWe present BOSS-RUNS, a mathematical and algorithmic framework to calculate the expected benefit of new reads and generate dynamically updated decision strategies for nanopore sequencing. During sequencing, in real time, we quantify the current uncertainty at each site of one or multiple reference genomes, and for each novel DNA fragment being sequenced we decide whether the potential decrease in uncertainty at the sites it will most likely cover warrants reading it in its entirety. This dynamic, adaptive sampling allows real-time focus of sequencing efforts onto areas of highest benefit.\n\nWe demonstrate the effectiveness of BOSS-RUNS by mitigating coverage bias across and within the species of a microbial community. Additionally, we show that our approach leads to improved variant calling due to its ability to sample more data at the most relevant genomic positions.",
    "published": "10.1038/s41587-022-01580-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.07.939025",
    "title": "Improved design and analysis of practical minimizers",
    "authors": "Zheng, H.; Kingsford, C.; Marcais, G.",
    "author_corresponding": "Guillaume  Marçais",
    "author_corresponding_institution": "Carnegie Mellon University",
    "date": "2020-02-09",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.07.939025.source.xml",
    "abstract": "MotivationMinimizers are methods to sample k-mers from a sequence, with the guarantee that similar set of k-mers will be chosen on similar sequences. It is parameterized by the k-mer length k, a window length w and an order on the k-mers. Minimizers are used in a large number of softwares and pipelines to improve computation efficiency and decrease memory usage. Despite the methods popularity, many theoretical questions regarding its performance remain open. The core metric for measuring performance of a minimizer is the density, which measures the sparsity of sampled k-mers. The theoretical optimal density for a minimizer is 1/w, provably not achievable in general. For given k and w, little is known about asymptotically optimal minimizers, that is minimizers with density O(1/w).\n\nResultsWe derive a necessary and sufficient condition for existence of asymptotically optimal minimizers. We also provide a randomized algorithm, called the Miniception, to design minimizers with the best theoretical guarantee to date on density in practical scenarios. Constructing and using the Miniception is as easy as constructing and using a random minimizer, which allows the design of efficient minimizers that scale to the values of k and w used in current bioinformatics software programs.\n\nAvailabilityReference implementation of the Miniception and the codes for analysis can be found at https://github.com/kingsford-group/miniception.\n\nContactgmarcais@cs.cmu.edu",
    "published": "10.1093/bioinformatics/btaa472",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.08.940122",
    "title": "Boosting the biogenesis and secretion of mesenchymal stem cell-derived exosomes",
    "authors": "Wang, J.; Bonacquisti, E. E.; Nguyen, J.",
    "author_corresponding": "Juliane  Nguyen",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2020-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.08.940122.source.xml",
    "abstract": "A limitation to using exosomes to their fullest potential is their limited secretion from cells, a major bottleneck to efficient exosome production and application. This is especially true for mesenchymal stem cell (MSCs), which can self-renew but have limited expansion capacity, undergoing senescence after only a few passages, with exosomes derived from senescent stem cells showing impaired regenerative capacity compared to young cells. Here we examined the effects of small molecule modulators capable of enhancing exosome secretion from MSCs. Treatment of MSCs with a combination of methyldopamine and norepinephrine robustly increased exosome production by three-fold without altering the ability of the MSC exosomes to induce angiogenesis, polarize macrophages to the anti-inflammatory phenotype, or inhibit fibrosis. These small molecule modulators provide a promising means to increase exosome production by MSCs.",
    "published": "10.3390/cells9030660",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.08.939066",
    "title": "Intra-articular AAV-PHP.S mediated chemogenetic targeting of knee-innervating DRG neurons alleviates inflammatory pain in mice",
    "authors": "Chakrabarti, S.; Pattison, L. A.; Doleschall, B.; Rickman, R.; Callejo, G.; Heppenstall, P. A.; Smith, E. S. J.",
    "author_corresponding": "Ewan St. John Smith",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2020-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.08.939066.source.xml",
    "abstract": "ObjectiveJoint pain is the major clinical symptom of arthritis that affects millions of people. Controlling the excitability of knee-innervating dorsal root ganglion (DRG) neurons (knee neurons) could potentially provide pain relief. Therefore, our objective was to evaluate whether the newly engineered adeno-associated virus (AAV) serotype, AAV-PHP.S, can deliver functional artificial receptors to control knee neuron excitability following intra-articular knee injection.\n\nMethodsAAV-PHP.S virus packaged with dTomato fluorescent protein and either excitatory (Gq) or inhibitory (Gi) designer receptors activated by designer drugs (DREADDs) was injected into the knee joint of adult mice. Labelling of DRG neurons by AAV-PHP.S from the knee was evaluated using immunohistochemistry. Functionality of Gq- and Gi-DREADDs was evaluated using whole-cell patch clamp electrophysiology on acutely cultured DRG neurons. Pain behavior in mice was assessed using a digging assay, dynamic weight bearing and rotarod, before and after intra-peritoneal administration of the DREADD activator, Compound 21.\n\nResultsWe show that AAV-PHP.S can deliver functional genes into the DRG neurons when injected into the knee joint in a similar manner to the well-established retrograde tracer, fast blue. Short-term activation of AAV-PHP.S delivered Gq-DREADD increases excitability of knee neurons in vitro, without inducing overt pain in mice when activated in vivo. By contrast, in vivo Gi-DREADD activation alleviated complete Freunds adjuvant mediated knee inflammation-induced deficits in digging behavior, with a concomitant decrease in knee neuron excitability observed in vitro.\n\nConclusionsWe describe an AAV-mediated chemogenetic approach to specifically control joint pain, which may be utilized in translational arthritic pain research.",
    "published": "10.1002/art.41314",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.08.939868",
    "title": "Active force generation shapes the metaphase spindle through a mechanical instability",
    "authors": "Oriola, D.; Julicher, F.; Brugues, J.",
    "author_corresponding": "Jan  Brugues",
    "author_corresponding_institution": "Max Planck Institute",
    "date": "2020-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.08.939868.source.xml",
    "abstract": "The metaphase spindle is a dynamic structure that segregates chromosomes during cell division. Recently, soft matter approaches have shown that the spindle behaves as an active liquid crystal. Still, it remains unclear how active force generation contributes to its characteristic spindle-like shape. Here, we combine theory and experiments to show that molecular motor driven forces shape the structure through a barreling-type instability. We test our physical model by titrating dynein activity in Xenopus egg extract spindles and quantifying the shape and microtubule orientation. We conclude that spindles are shaped by the interplay between surface tension, nematic elasticity and motor-driven active forces. Our study reveals how active force generation can mold liquid crystal droplets and it has implications on the morphology of non-membrane bound compartments demixed from the cytoplasm.",
    "published": "10.1073/pnas.2002446117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.07.939215",
    "title": "Batch Equalization with a Generative Adversarial Network",
    "authors": "Qian, W. W.; Xia, C.; Venugopalan, S.; Narayanaswamy, A.; Peng, J.; Ando, D. M.",
    "author_corresponding": "D. Michael  Ando",
    "author_corresponding_institution": "Google Inc.",
    "date": "2020-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.07.939215.source.xml",
    "abstract": "Advances in automation and imaging have made it possible to capture large image datasets for experiments that span multiple weeks with multiple experimental batches of data. However, accurate biological comparisons across the batches is challenged by the batch-to-batch variation due to uncontrollable experimental noise (e.g., different stain intensity or illumination conditions). To mediate the batch variation (i.e. the batch effect), we developed a batch equalization method that can transfer images from one batch to another while preserving the biological phenotype. The equalization method is trained as a generative adversarial network (GAN), using the StarGAN architecture that has shown considerable ability in doing style transfer for consumer images. After incorporating an additional objective that disentangles batch effect from biological features using an existing GAN framework, we show that the equalized images have less batch information as determined by a batch-prediction task and perform better in a biologically relevant task (e.g., Mechanism of Action prediction).",
    "published": "10.1093/bioinformatics/btaa819",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.07.939165",
    "title": "ARF suppresses 5'-terminal oligopyrimidine mRNA translation",
    "authors": "Cottrell, K. A.; Chiou, R. C.; Weber, J. D.",
    "author_corresponding": "Jason D Weber",
    "author_corresponding_institution": "Washington University in St. Louis School of Medicine",
    "date": "2020-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.07.939165.source.xml",
    "abstract": "Tumor cells require nominal increases in protein synthesis in order to maintain high proliferation rates. As such, tumor cells must acquire enhanced ribosome production. How many of the mutations in tumor cells ultimately achieve this aberrant production is largely unknown. The gene encoding ARF is the most commonly deleted gene in human cancer. ARF plays a significant role in regulating ribosomal RNA synthesis and processing, ribosome export into the cytoplasm, and global protein synthesis. Utilizing ribosome profiling, we show that ARF is a major suppressor of 5-terminal oligopyrimidine mRNA translation. Genes with increased translational efficiency following loss of ARF include many ribosomal proteins and translation factors. Knockout of p53 caused a similar increase in 5-TOP mRNA translation. The 5-TOP regulators mTORC1, eIF4G1 and LARP1 are dysregulated in ARF and p53 null cells.",
    "published": "10.1038/s41598-020-79379-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.08.939975",
    "title": "Collective sperm movements are shaped by post-copulatory sexual selection and phylogenetic history in Peromyscus mice",
    "authors": "Hook, K. A.; Weber, W. D.; Fisher, H. S.",
    "author_corresponding": "Heidi S. Fisher",
    "author_corresponding_institution": "University of Maryland",
    "date": "2020-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.08.939975.source.xml",
    "abstract": "In some species, sperm form coordinated groups that are hypothesized to improve their swimming performance in competitive contexts or to navigate through the viscous fluids of the female reproductive tract. Here we investigate sperm aggregation across closely-related species of Peromyscus mice that naturally vary by mating system to test the predictions that sperm aggregates (1) are faster than solitary sperm in species that females mate multiply to aid cells in sperm competition, and (2) outperform solitary sperm cells in viscous environments. We find significant variation in the size of sperm aggregates, which negatively associates with relative testis mass, a proxy for sperm competition risk, suggesting that post-copulatory sexual selection has a stabilizing effect on sperm group size. Moreover, our results show that sperm aggregates are faster than solitary sperm in some, but not all, species, and this can vary by fluid viscosity. Of the two species that produce the largest and most frequent groups, we find that sperm aggregates from the promiscuous P. maniculatus are faster than solitary sperm in every experimentally viscous environment but aggregation provides no such kinematic advantage under these same conditions for the monogamous P. polionotus. The reduced performance of P. polionotus aggregates is associated with less efficient aggregate geometry and the inclusion of immotile or morphological abnormal sperm. Our cross-species comparison yields insight into the evolution of sperm social behaviors, provides evidence of extensive variation in the Peromyscus lineage, and reveals that differences in sperm aggregate quality associate with post-copulatory sexual selection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.08.938803",
    "title": "A non-invasive eDNA tool for detecting sea lamprey larvae in river sediments: analytical validation and field testing in a low abundance ecosystem",
    "authors": "Baltazar-Soares, M.; Pinder, A. C.; Harrison, A. J.; Oliver, W.; Picken, J.; Britton, J. R.; Andreou, D.",
    "author_corresponding": "Miguel  Baltazar-Soares",
    "author_corresponding_institution": "Department of Life and Environmental Sciences, Faculty of Science and Technology, Bournemouth University, Dorset, UK;  MARE ISPA, Instituto Universitario, Rua J",
    "date": "2020-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.08.938803.source.xml",
    "abstract": "Anthropogenic activities are increasingly threatening aquatic biodiversity, especially anadromous species. Monitoring and conservation measures are thus required to protect, maintain, and restore imperilled populations. While many species can be surveyed using traditional capture and visual census techniques, species that use riverine habitats in a less conspicuous manner, such as sea lamprey Petromyzon marinus, can be more challenging to monitor. Sea lamprey larvae (ammocoetes) can spend several years in freshwater burrowed within soft sediments, inhibiting their detection and assessment. Here we present an environmental DNA (eDNA) assay to detect ammocoetes burrowed in the sediment. We performed a battery of tests that ensured both species-specificity of the assay as well as the capacity to detect ammocoetes when abundances are low. Experiments on burrowing activity suggested that most of the DNA released into the sediment occurs during burrowing. Overall, we demonstrated this new molecular-based tool is an efficient and effective complement to traditional monitoring activities targeting larval stages of sea lampreys.",
    "published": "10.1111/jfb.15056",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.09.940221",
    "title": "Comparison of High-Throughput Single-Cell RNA Sequencing Data Processing Pipelines",
    "authors": "Gao, M.; Ling, M.; Tang, X.; Wang, S.; Xiao, X.; Qiao, Y.; Yang, W.; Yu, R.",
    "author_corresponding": "Rongshan  Yu",
    "author_corresponding_institution": "Xiamen University",
    "date": "2020-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.09.940221.source.xml",
    "abstract": "With the development of single-cell RNA sequencing (scRNA-seq) technology, it has become possible to perform large-scale transcript profiling for tens of thousands of cells in a single experiment. Many analysis pipelines have been developed for data generated from different high-throughput scRNA-seq platforms, bringing a new challenge to users to choose a proper workflow that is efficient, robust and reliable for a specific sequencing platform. Moreover, as the amount of public scRNA-seq data has increased rapidly, integrated analysis of scRNA-seq data from different sources has become increasingly popular. How-ever, it remains unclear whether such integrated analysis would be biased if the data were processed by different upstream pipelines. In this study, we encapsulated seven existing high-throughput scRNA-seq data processing pipelines with Nextflow, a general integrative workflow management framework, and evaluated their performances in terms of running time, computational resource consumption, and data processing consistency using nine public datasets generated from five different high-throughput scRNA-seq platforms. Our work provides a useful guideline for the selection of scRNA-seq data processing pipelines based on their performances on different real datasets. In addition, these guidelines can serve as a performance evaluation framework for future developments in high-throughput scRNA-seq data processing.",
    "published": "10.1093/bib/bbaa116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.08.939942",
    "title": "Reference-free reconstruction and quantification of transcriptomes from long-read sequencing",
    "authors": "de la Rubia, I.; Indi, J. A.; Carbonell, S.; Lagarde, J.; Alba, M. M.; Eyras, E.",
    "author_corresponding": "Eduardo  Eyras",
    "author_corresponding_institution": "Australian National University, Australia",
    "date": "2020-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.08.939942.source.xml",
    "abstract": "Nanopore sequencing enables the efficient and unbiased measurement of transcriptomes from any sample. However, current methods for transcript identification and quantification rely of mapping reads to a reference genome, which precludes the study of species with a partial or missing reference or the identification of disease-specific transcripts not readily identifiable from a reference. Here we present RATTLE, a tool to perform reference-free reconstruction and quantification of transcripts using only Nanopore reads. Using simulated data and experimental data from isoform spike-ins, human tissues, and cell lines, we show that RATTLE accurately determines transcript sequences and their abundances, and shows good scalability with the number of transcripts. RATTLE provides unprecedented access to transcriptomes from any sample and species without relying on a reference or additional technologies.",
    "published": "10.1186/s13059-022-02715-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.08.939314",
    "title": "Domestication reprogrammed the budding yeast life cycle",
    "authors": "De Chiara, M.; Barre, B. P.; Persson, K.; Onyetuga Chioma, A.; Irizar, A.; Warringer, J.; Liti, G.",
    "author_corresponding": "Gianni  Liti",
    "author_corresponding_institution": "Institute of Research on Cancer and Ageing of Nice (IRCAN)",
    "date": "2020-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.08.939314.source.xml",
    "abstract": "Domestication of plants and animals is the foundation for feeding the world population. We report that domestication of the model yeast S. cerevisiae reprogrammed its life cycle entirely. We tracked growth, gamete formation and cell survival across many environments for nearly 1000 genome sequenced isolates and found a remarkable dichotomy between domesticated and wild yeasts. Wild yeasts near uniformly trigger meiosis and sporulate when encountering nutrient depletions, whereas domestication relaxed selection on sexual reproduction and favoured survival as quiescent cells. Domestication also systematically enhanced fermentative over respiratory traits while decreasing stress tolerance. We show that this yeast domestication syndrome was driven by aneuploidies and gene function losses that emerged independently in multiple domesticated lineages during the species recent evolutionary history. We found domestication to be the most dramatic event in budding yeast evolution, raising questions on how much domestication has distorted our understanding of this key model species.",
    "published": "10.1038/s41559-022-01671-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.09.940486",
    "title": "Amplification-free long read sequencing reveals unforeseen CRISPR-Cas9 off-target activity",
    "authors": "Höijer, I.; Johansson, J.; Gudmundsson, S.; Chin, C.-S.; Bunikis, I.; Häggqvist, S.; Emmanouilidou, A.; Wilbe, M.; den Hoed, M.; Bondeson, M.-L.; Feuk, L.; Gyllensten, U.; Ameur, A.",
    "author_corresponding": "Adam  Ameur",
    "author_corresponding_institution": "Science for Life Laboratory, Department of Immunology, Genetics and Pathology, Uppsala University, Sweden",
    "date": "2020-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.09.940486.source.xml",
    "abstract": "A much-debated concern about CRISPR-Cas9 genome editing is that unspecific guide RNA (gRNA) binding may induce off-target mutations. However, accurate prediction of CRISPR-Cas9 off-target sites and activity is challenging. Here we present SMRT-OTS and Nano-OTS, two amplification-free long-read sequencing protocols for detection of gRNA driven digestion of genomic DNA by Cas9. The methods were assessed using the human cell line HEK293, which was first re-sequenced at 18x coverage using highly accurate (HiFi) SMRT reads to get a detailed view of all on- and off-target binding regions. We then applied SMRT-OTS and Nano-OTS to investigate the specificity of three different gRNAs, resulting in a set of 55 high-confidence gRNA binding sites identified by both methods. Twenty-five (45%) of these sites were not reported by off-target prediction software, either because they contained four or more single nucleotide mismatches or insertion/deletion mismatches, as compared with the human reference. We further discovered that a heterozygous SNP can cause allele-specific gRNA binding. Finally, by performing a de novo genome assembly of the HiFi reads, we were able to re-discover 98.7% of the gRNA binding sites without any prior information about the human reference genome. This suggests that CRISPR-Cas9 off-target sites can be efficiently mapped also in organisms where the genome sequence is unknown. In conclusion, the amplification-free sequencing protocols revealed many gRNA binding sites in vitro that would be difficult to predict based on gRNA sequence alignment to a reference. Nevertheless, it is still unknown whether in vivo off-target editing would occur at these sites.",
    "published": "10.1186/s13059-020-02206-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.07.939074",
    "title": "High-fidelity base editor with no detectable genome-wide off-target effects",
    "authors": "Zuo, E.; Sun, Y.; Yuan, T.; He, B.; Zhou, C.; Ying, W.; Liu, J.; Wei, W.; Zeng, R.; Li, Y.; Yang, H.",
    "author_corresponding": "Hui  Yang",
    "author_corresponding_institution": "Chinese Academy of Sciences",
    "date": "2020-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.07.939074.source.xml",
    "abstract": "Base editors hold promise for correcting pathogenic mutations, while substantial single nucleotide variations (SNVs) on both DNA and RNA were generated by cytosine base editors (CBEs). Here we examined possibilities to reduce off-target effects by engineering cytosine deaminases. By screening 24 CBEs harboring various rAPOBEC1 (BE3) or human APOBEC3A (BE3-hA3A) mutations on the ssDNA or RNA binding domain, we found 8 CBE variations could maintain high on-target editing efficiency. Using Genome-wide Off-target analysis by Two-cell embryo Injection (GOTI) method and RNA sequencing analysis, we found DNA off-target SNVs induced by BE3 could be completely eliminated in BE3R126E but the off-target RNA SNVs was only slightly reduced. By contrast, BE3-hA3AY130F abolished the RNA off-target effects while could not reduce the DNA off-target effects. Notably, BE3R132E, BE3W90Y+R126E and BE3W90F+R126E achieved the elimination of off-target SNVs on both DNA and RNA, suggesting the feasibility of engineering base editors for high fidelity deaminases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.07.939413",
    "title": "Inferring Models with Alternative Stable States from Independent Observations",
    "authors": "Tekwa, E. W.; Krkosek, M.; Pinsky, M. L.",
    "author_corresponding": "Edward W Tekwa",
    "author_corresponding_institution": "Rutgers University",
    "date": "2020-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.07.939413.source.xml",
    "abstract": "Multiple attractors and alternative stable states are defining features of scientific theories in ecology and evolution, implying that abrupt regime shifts can occur and that outcomes can be hard to reverse. Here we describe a statistical inferential framework that uses independent, noisy observations with low temporal resolution to support or refute multiple attractor process models. The key is using initial conditions to choose among a finite number of expected outcomes using a nonstandard finite mixture methodology. We apply the framework to contemporary issues in social-ecological systems, coral ecosystems, and chaotic systems, showing that incorporating history allows us to statistically infer process models with alternative stable states while minimizing false positives. Further, in the presence of disturbances and oscillations, alternative stable states can help rather than hamper inference. The ability to infer models with alternative stable states across natural systems can help accelerate scientific discoveries, change how we manage ecosystems and societies, and place modern theories on firmer empirical ground.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.08.940148",
    "title": "Antisense ncRNAs during early vertebrate development are divided in groups with distinct features",
    "authors": "Pillay, S.; Takahashi, H.; Carninci, P.; Kanhere, A.",
    "author_corresponding": "Aditi  Kanhere",
    "author_corresponding_institution": "University of Liverpool",
    "date": "2020-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.08.940148.source.xml",
    "abstract": "Long non-coding RNAs or lncRNAs are a broad class of non-protein coding RNAs that are >200nucleotides in length. A number of lncRNAs are shown to play an important role in gene expression regulation. LncRNAs antisense to a protein-coding gene can act either as positive or negative regulators of overlapping protein-coding mRNAs. Almost 50% of lncRNAs present during development of vertebrates such as zebrafish are of antisense lncRNA class. However, their role in gene expression regulation during development remains enigmatic. To understand the role of antisense lncRNAs in early vertebrate development, we took a computational biology approach to analyze existing as well as novel dataset. Our analysis of RNA sequencing data from zebrafish development indicates that antisense RNAs can be divided into two major classes based on their positive or negative co-expression patterns to the sense protein-coding genes. The ones with negative co-expression patterns or group-1 are maternal antisense lncRNAs that overlap mainly developmental genes. Group-2 with positive expression pattern overlap mainly house-keeping genes. Group-1 antisense lncRNAs are longer and more stable as compared to antisense lncRNAs in group-2. In addition, to answer if antisense RNAs in the two groups are differently localized in cell compartments, we deep-sequenced RNA from cytoplasmic and nuclear compartments during early developmental stages. The analysis of these compartment specific datasets revealed group-1 lncRNAs are cytosolic. Based on the cytosolic nature of group-1 RNAs and their higher complementarity to the overlapping developmental mRNAs, we speculate that the group-1 RNAs might function similar to microRNAs in silencing spurious expression of developmental genes. Group-1 and group-2 RNAs are also distinct in terms of their genomic configuration, conservation, length and transcriptional regulation. These results are not only important in understanding the role of antisense RNAs in development but also for predicting the nature of association between antisense lncRNA and overlapping protein-coding genes.",
    "published": "10.1101/gr.262964.120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.08.938514",
    "title": "Linear Embodied Saliency: a Model of Full-Body Kinematics-based Visual Attention",
    "authors": "Abbott, W. W.; Harston, J. A.; Faisal, A. A.",
    "author_corresponding": "A. Aldo Faisal",
    "author_corresponding_institution": "Imperial College London",
    "date": "2020-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.08.938514.source.xml",
    "abstract": "Gaze behaviour and motor actions are fundamentally interlinked in both a spatial and temporal manner. However, the vast majority of gaze behaviour research has focused to date on reductionist head-fixed screen viewing experiments and ignored the motor aspect of visuomotor behaviour, thereby neglecting a critical component of the perception-action loop. We address this with an experimental design to capture, rather than constrain, the full range of simultaneous gaze and motor behaviour in a range of natural daily life tasks. Through building autoregressive models and applying these to our novel datasets we find that beyond simple static regions of interest, we can predict visual attention shifts from freely-moving first person body kinematics, through explaining gaze dynamics in the context of body dynamics, on the timescale of freely moving interactive behaviour in individuals, expanding our understanding of natural visuomotor behaviour.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.07.938977",
    "title": "KIX8 and KIX9 are conserved repressors of organ size in the asterid species tomato",
    "authors": "Swinnen, G.; Baekelandt, A.; De Clercq, R.; Van Doorsselaere, J.; Gonzalez, N.; Inze, D.; Goossens, A.; Pauwels, L.",
    "author_corresponding": "Laurens  Pauwels",
    "author_corresponding_institution": "VIB-UGent Center for Plant Systems Biology Technologiepark 71, B-9052 Gent (Belgium)",
    "date": "2020-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.07.938977.source.xml",
    "abstract": "Plant organ size and shape are major agronomic traits that depend on cell division and expansion, which are both regulated by complex gene networks. In several eudicot species belonging to the rosid clade, organ growth is controlled by a repressor complex consisting of PEAPOD (PPD) and KINASE-INDUCIBLE DOMAIN INTERACTING (KIX) proteins. The role of these proteins in asterids, which together with the rosids constitute most of the core eudicot species, is still unknown. We used CRISPR-Cas9 genome editing to target SlKIX8 and SlKIX9 in the asterid model species tomato (Solanum lycopersicum) and analyzed loss-of-function phenotypes. We found that loss of function of SlKIX8 and SlKIX9 led to the production of enlarged, dome-shaped leaves and that these leaves exhibited increased expression of putative SlPPD target genes. Unexpectedly, kix8 kix9 mutants carried enlarged fruits with increased pericarp thickness due to cell expansion. At the molecular level, protein interaction assays indicated that SlKIX8 and SlKIX9 act as adaptors between the SlPPD and SlTOPLESS co-repressor proteins. Our results show that KIX8 and KIX9 are regulators of organ growth in asterids and can provide strategies to improve important traits in produce such as thickness of the fruit flesh.\n\nOne sentence summaryTwo transcriptional repressors negatively regulate organ growth in tomato with loss-of-function lines producing enlarged fruits due to an appearance of more expanded cells in the fruit flesh.",
    "published": "10.1093/plphys/kiab464",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.02.930719",
    "title": "WorldFlora: An R package for exact and fuzzy matching of plant names against the World Flora Online Taxonomic Backbone data",
    "authors": "Kindt, R.",
    "author_corresponding": "Roeland  Kindt",
    "author_corresponding_institution": "World Agroforestry",
    "date": "2020-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.02.930719.source.xml",
    "abstract": "Premise of the studyStandardization of plant names is a critical step in various fields of biology including biodiversity, biogeography and vegetation research. WorldFlora matches lists of plant names with a static copy from World Flora Online (WFO), an ongoing global effort of completing an online flora of all known vascular plants and bryophytes by 2020.\n\nMethods and resultsBased on direct and fuzzy matching, WorldFlora inserts matching cases from the WFO to a submitted data set of with taxa. Results of selecting the expected best single matches are presented for four data sets, including a working list of commercial timber tree species, a subset from GlobalTreeSearch and 2 data sets used in previous comparisons of software tools for correcting taxon names. The success rate of credible matches varied from 94.7 (568 taxa) to 99.9 (1740 taxa) percent.\n\nConclusionsWorldFlora offers a straightforward pipeline for semi-automatic plant name checking.",
    "published": "10.1002/aps3.11388",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.08.940072",
    "title": "Epidynamics characterize and navigate the map of seizure dynamics",
    "authors": "Saggio, M.; Crisp, D.; Scott, J. M.; Karoly, P.; Kuhlmann, L.; Nakatani, M.; Murai, T.; Duempelmann, M.; Schulze-Bonhage, A.; Ikeda, A.; Cook, M.; Gliske, S. V.; Lin, J.; Bernard, C.; Jirsa, V.; Stacey, W. C.",
    "author_corresponding": "William C  Stacey",
    "author_corresponding_institution": "University of Michigan",
    "date": "2020-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.08.940072.source.xml",
    "abstract": "Seizures are a disruption of normal brain activity present across a vast range of species, diseases, and conditions. Here we introduce an organizing principle that leads to the first objective Taxonomy of Seizure Dynamics (TSD) based on bifurcation theory, and applied it to the analysis of EEG data. The \"dynamotype\" of a seizure is the part of its dynamic composition that defines its observable characteristics, including how it starts, evolves and terminates. Analyzing over 2000 focal-onset seizures recorded from 7 epilepsy centers on five continents, we find evidence of all 16 dynamotypes predicted in TSD. We demonstrate that patients dynamotypes evolve during their lifetime and display complex but systematic variations including hierarchy (certain dynamotypes are more common), non-bijectivity (a patient may display multiple dynamotypes) and pairing preference (multiple dynamotypes may occur during one seizure). TSD not only provides a way to stratify patients in complement to present practical classifications but also guides biophysically based mechanistic approaches and provides a language to describe the most critical features of seizure dynamics.\n\nImpact statementTaxonomy of Seizure Dynamics (TSD) provides a rigorous method for classifying and quantifying seizures and a principled framework for understanding seizure initiation and propagation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.07.939264",
    "title": "Model-based analysis of polymorphisms in an enhancer reveals cis-regulatory mechanisms",
    "authors": "Khajouei, F.; Samper, N.; Djabrayan, N. J.- V.; Lunt, B.; Jimenez, G.; Sinha, S.",
    "author_corresponding": "Farzaneh  Khajouei",
    "author_corresponding_institution": "University of Illinois Urbana-Champaign",
    "date": "2020-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.07.939264.source.xml",
    "abstract": "It is challenging to predict the impact of small genetic changes such as single nucleotide polymorphisms on gene expression, since mechanisms involved in gene regulation and their cis-regulatory encoding are not well-understood. Recent studies have attempted to predict the functional impact of non-coding variants based on available knowledge of cis-regulatory encoding, e.g., transcription factor (TF) motifs. In this work, we explore the relationship between regulatory variants and cis-regulatory encoding from the opposite angle, using the former to inform the latter. We employ sequence-to-expression modeling to resolve ambiguities regarding gene regulatory mechanisms using information about effects of single nucleotide variations in an enhancer. We demonstrate our methodology using a well-studied enhancer of the developmental gene intermediate neuroblasts defective (ind) in D. melanogaster. We first trained the thermodynamics-based model GEMSTAT to relate the neuroectodermal expression pattern of ind to its enhancers sequence, and constructed an ensemble of models that represent different parameter settings consistent with available data for this gene. We then predicted the effects of every possible single nucleotide variation within this enhancer, and compared these to SNP data recorded in the Drosophila Genome Reference Panel. We chose specific SNPs for which different models in the ensemble made conflicting predictions, and tested their effect in vivo. These experiments narrowed in on one mechanistic model as capable of explaining the observed effects. We further confirmed the generalizability of this model to orthologous enhancers and other related developmental enhancers. In conclusion, mechanistic models of cis-regulatory function not only help make specific predictions of variant impact, they may also be learned more accurately using data on variants.\n\nSTATEMENT OF SIGNIFICANCEA central issue in analyzing variations in the non-coding genome is to interpret their functional impact, and their connections to phenotype differences and disease etiology. Machine learning methods based on statistical modeling have been developed to associate genetic variants to expression changes. However, associations predicted by these models may not be functionally relevant, despite being statisticaly significant. We describe how mathematical modeling of gene expression can be employed to systematically study the non-coding sequence and its relationship to gene expression. We demonstrate our method in a well studied developmental enhancer of the fruitfly. We establish the efficacy of mathematical models in combination with the polymorphism data to reveal new mechanistic insights.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.02.930784",
    "title": "The Habitat Amount Hypothesis implies negative effects of habitat fragmentation on species richness and occurrence",
    "authors": "Saura, S.",
    "author_corresponding": "Santiago  Saura",
    "author_corresponding_institution": "Universidad Politecnica de Madrid",
    "date": "2020-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.02.930784.source.xml",
    "abstract": "The Habitat Amount Hypothesis (HAH) predicts that species richness, abundance or occurrence in a habitat site increases with the amount of habitat in the  local landscape defined by an appropriate distance around the site, with no distinct effects of the size of the habitat patch in which the site is located. It has been stated that a consequence of the HAH, if supported, would be that it is unnecessary to consider habitat configuration to predict or manage biodiversity patterns, and that conservation strategies should focus on habitat amount regardless of fragmentation. Here, I assume that the HAH holds and apply the HAH predictions to all habitat sites over entire landscapes that have the same amount of habitat but differ in habitat configuration. By doing so, I show that the HAH actually implies clearly negative effects of habitat fragmentation, and of other spatial configuration changes, on species richness, abundance or occurrence in all or many of the habitat sites in the landscape, and that these habitat configuration effects are distinct from those of habitat amount in the landscape. I further show that, contrary to current interpretations, the HAH is compatible with a steeper slope of the species-area relationship for fragmented than for continuous habitat, and with higher species richness or abundance for a single large patch than for several small patches with the same total area (SLOSS). This suggests the need to revise the ways in which the HAH has been interpreted and can be actually tested. The misinterpretation of the HAH has arisen from confounding and overlooking the differences in the spatial scales involved: the individual habitat site at which the HAH gives predictions, the local landscape around an individual site, and the landscapes or regions (with multiple habitat sites and different local landscapes) that need to be analysed and managed. The HAH has been erroneously viewed as negating or diminishing the relevance of fragmentation effects, while it actually supports the importance of habitat configuration for biodiversity. I conclude that, even in the cases where the HAH holds, habitat fragmentation and configuration are important for understanding and managing species distributions in the landscape.",
    "published": "10.1111/jbi.13958",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.07.939108",
    "title": "RNP-MaP: In-cell analysis of protein interaction networks defines functional hubs in RNA",
    "authors": "Weidmann, C. A.; Mustoe, A. M.; Jariwala, P. B.; Calabrese, J. M.; Weeks, K. M.",
    "author_corresponding": "Kevin M. Weeks",
    "author_corresponding_institution": "Department of Chemistry, University of North Carolina, Chapel Hill NC 27599",
    "date": "2020-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.07.939108.source.xml",
    "abstract": "RNAs interact with networks of proteins to form complexes (RNPs) that govern many biological processes, but these networks are currently impossible to examine in a comprehensive way. We developed a live-cell chemical probing strategy for mapping protein interaction networks in any RNA with single-nucleotide resolution. This RNP-MaP strategy (RNP network analysis by mutational profiling) simultaneously detects binding by and cooperative interactions involving multiple proteins with single RNA molecules. RNP-MaP revealed that two structurally related, but sequence-divergent noncoding RNAs, RNase P and RMRP, share nearly identical RNP networks and, further, that protein interaction network hubs identify function-critical sites in these RNAs. RNP-MaP identified numerous protein interaction networks within the XIST long noncoding RNA that are conserved between mouse and human RNAs and distinguished communities of proteins that network together on XIST. RNP-MaP data show that the Xist E region is densely networked by protein interactions and that PTBP1, MATR3, and TIA1 proteins each interface with the XIST E region via two distinct interaction modes; and we find that the XIST E region is sufficient to mediate RNA foci formation in cells. RNP-MaP will enable discovery and mechanistic analysis of protein interaction networks across any RNA in cells.",
    "published": "10.1038/s41587-020-0709-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.07.939116",
    "title": "Potential G-quadruplex forming sequences and N6-methyladenosine colocalize at human pre-mRNA intron splice sites",
    "authors": "Jara-Espejo, M.; Fleming, A. M.; Burrows, C. J.",
    "author_corresponding": "Cynthia J. Burrows",
    "author_corresponding_institution": "University of Utah",
    "date": "2020-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.07.939116.source.xml",
    "abstract": "Using bioinformatic analysis of published data, we identify in human mRNA that potential G-quadruplex forming sequences (PQSs) colocalize with the epitranscriptomic modifications N6-methyladenosine (m6A), pseudouridine ({Psi}), and inosine (I). A deeper analysis of the colocalized m6A and PQSs found them intronic in pre-mRNA near 5' and 3' splice sites. The loop lengths and sequence context of the m6A-bearing PQSs found short loops most commonly comprised of A nucleotides. This observation is consistent with literature reports of intronic m6A found in SAG (S = C or G) consensus motifs that are also recognized by splicing factors. The localization of m6A and PQSs in pre-mRNA at intron splice junctions suggests that these features could be involved in alternative mRNA splicing. A similar analysis for PQSs around sites of {Psi} installation or A-to-I editing in mRNA also found a colocalization; however, the frequency was less than that observed with m6A.\n\nTOC Graphic\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=109 SRC=\"FIGDIR/small/939116v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (20K):\norg.highwire.dtl.DTLVardef@c5fdf3org.highwire.dtl.DTLVardef@a37482org.highwire.dtl.DTLVardef@136280forg.highwire.dtl.DTLVardef@8023ab_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1021/acschembio.0c00260",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.07.939272",
    "title": "Exploring the selenium-over-sulfur substrate specificity and kinetics of a bacterial selenocysteine lyase",
    "authors": "Johnstone, M. A.; Nelson, S. J.; Groesbeck, C. V.; Self, W. T.",
    "author_corresponding": "William T  Self",
    "author_corresponding_institution": "University of Central Florida",
    "date": "2020-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.07.939272.source.xml",
    "abstract": "Selenium is a vital micronutrient in many organisms. While traces are required for utilization by the microbe, excess amounts are toxic; thus, selenium can be regarded as a biological \"double-edged sword\". Selenium is chemically similar to the essential element sulfur, but curiously, evolution has selected the former over the latter for a subset of oxidoreductases. Enzymes involved in sulfur metabolism are less discriminate in terms of preventing selenium incorporation; however, its specific incorporation into selenoproteins reveals a highly discriminate process that is not completely understood. We have identified SclA, a selenocysteine lyase in the nosocomial pathogen, Enterococcus faecalis, and characterized its enzymatic activity and specificity for L-selenocysteine over L-cysteine. It is known that a single residue in the human selenocysteine lyase, D146, is considered to control selenocysteine specificity. Thus, using computational biology, we identified H100, a D146 ortholog in SclA, and generated mutant enzymes with site-directed mutagenesis. The proteins were overexpressed, purified, and characterized for their biochemical properties. All mutants exhibited varying levels of activity towards L-selenocysteine, suggesting a catalytic role for H100. Additionally, L-cysteine acted as a competitive inhibitor towards all enzymes with higher affinity than L-selenocysteine. Our findings offer key insight into the molecular mechanisms behind selenium-over-sulfur specificity and may further elucidate the role of selenocysteine lyases in vivo.",
    "published": "10.1016/j.biochi.2021.01.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.07.938860",
    "title": "Single cell mutational profiling delineates clonal trajectories in myeloid malignancies",
    "authors": "Miles, L. A.; Bowman, R. L.; Merlinsky, T. R.; Csete, I. S.; Ooi, A.; Durruthy-Durruthy, R.; Bowman, M.; Famulare, C.; Patel, M. A.; Mendez, P.; Ainali, C.; Manivannan, M.; Sahu, S.; Goldberg, A. D.; Bolton, K.; ZEHIR, A.; Rampal, R.; Carroll, M. P.; Meyer, S. E.; Viny, A. D.; Levine, R. L.",
    "author_corresponding": "Ross L Levine",
    "author_corresponding_institution": "Sloan Kettering Cancer Center",
    "date": "2020-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.07.938860.source.xml",
    "abstract": "Myeloid malignancies, including acute myeloid leukemia (AML), arise from the proliferation and expansion of hematopoietic stem and progenitor cells which acquire somatic mutations. Bulk molecular profiling studies on patient samples have suggested that somatic mutations are obtained in a step-wise fashion, where mutant genes with high variant allele frequencies (VAFs) are proposed to occur early in disease development and mutations with lower VAFs are thought to be acquired later in disease progression1-3. Although bulk sequencing informs leukemia biology and prognostication, it cannot distinguish which mutations occur in the same clone(s), accurately measure clonal complexity and clone size, or offer definitive evidence of mutational order. To elucidate the clonal framework of myeloid malignancies, we performed single cell mutational profiling on 146 samples from 123 patients. We found AML is most commonly comprised of a small number of dominant clones, which in many cases harbor co-occurring mutations in epigenetic regulators. Conversely, mutations in signaling genes often occur more than once in distinct subclones consistent with increasing clonal diversity. We also used these data to map the clonal trajectory of each patient and found that specific mutation combinations (FLT3-ITD + NPM1c) synergize to promote clonal expansion and dominance. We combined cell surface protein expression with single cell mutational analysis to map somatic genotype and clonal architecture with immunophenotype. Our studies of clonal architecture at a single cell level provide novel insights into the pathogenesis of myeloid transformation and how clonal complexity contributes to disease progression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.07.939322",
    "title": "High precision Neisseria gonorrhoeae variant and antimicrobial resistance calling from metagenomic Nanopore sequencing",
    "authors": "Sanderson, N. D.; Swann, J.; Barker, L.; Kavanagh, J.; Hoosdally, S.; Crook, D.; the GonFast Investigators Group,  ; Street, T. L.; Eyre, D. W.",
    "author_corresponding": "Nicholas D Sanderson",
    "author_corresponding_institution": "University of Oxford",
    "date": "2020-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.07.939322.source.xml",
    "abstract": "The rise of antimicrobial resistant Neisseria gonorrhoeae is a significant public health concern. Against this background, rapid culture-independent diagnostics may allow targeted treatment and prevent onward transmission. We have previously shown metagenomic sequencing of urine samples from men with urethral gonorrhoea can recover near-complete N. gonorrhoeae genomes. However, disentangling the N. gonorrhoeae genome from metagenomic samples and robustly identifying antimicrobial resistance determinants from error-prone Nanopore sequencing is a substantial bioinformatics challenge.\n\nHere we demonstrate an N. gonorrhoeae diagnostic workflow for analysis of metagenomic sequencing data obtained from clinical samples using R9.4.1 Nanopore sequencing. We compared results from simulated and clinical infections with data from known reference strains and Illumina sequencing of isolates cultured from the same patients. We evaluated three Nanopore variant callers and developed a random forest classifier to filter called SNPs. Clair was the most suitable variant caller after SNP filtering. A minimum depth of 20x reads was required to confidently identify resistant determinants over the entire genome. Our findings show that metagenomic Nanopore sequencing can provide reliable diagnostic information in N. gonorrhoeae infection.",
    "published": "10.1101/gr.262865.120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.07.939611",
    "title": "A comprehensive co-expression network analysis in Vibrio cholerae",
    "authors": "DuPai, C. D.; Wilke, C. O.; Davies, B. W.",
    "author_corresponding": "Bryan W  Davies",
    "author_corresponding_institution": "University of Texas at Austin",
    "date": "2020-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.07.939611.source.xml",
    "abstract": "Research into the evolution and pathogenesis of Vibrio cholerae has benefited greatly from the generation of high throughput sequencing data to drive molecular analyses. The steady accumulation of these datasets now provides a unique opportunity for in silico hypothesis generation via co-expression analysis. Here we leverage all published V. cholerae RNA-sequencing data, in combination with select data from other platforms, to generate a gene co-expression network that validates known gene interactions and identifies novel genetic partners across the entire V. cholerae genome. This network provides direct insights into genes influencing pathogenicity, metabolism, and transcriptional regulation, further clarifies results from previous sequencing experiments in V. cholerae (e.g. Tn-seq and ChIP-seq), and expands upon micro-array based findings in related gram-negative bacteria.\n\nImportanceCholera is a devastating illness that kills tens of thousands of people annually. Vibrio cholerae, the causative agent of cholera, is an important model organism to investigate both bacterial pathogenesis and the impact of horizontal gene transfer on the emergence and dissemination of new virulent strains. Despite this importance, roughly one third of V. cholerae genes are functionally un-annotated, leaving large gaps in our understanding of this microbe. Through co-expression network analysis of existing RNA-sequencing data, this work develops an approach to uncover novel gene-gene relationships and contextualize genes with no known function, which will advance our understanding of V. cholerae virulence and evolution.",
    "published": "10.1128/msystems.00550-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.07.939439",
    "title": "Polymorphisms in human APOBEC3H differentially regulate ubiquitination and antiviral activity",
    "authors": "Chesarino, N. M.; Emerman, M.",
    "author_corresponding": "Michael  Emerman",
    "author_corresponding_institution": "Fred Hutchinson Cancer Research Center",
    "date": "2020-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.07.939439.source.xml",
    "abstract": "The APOBEC3 family of cytidine deaminases are an important part of the host innate immune defense against endogenous retroelements and retroviruses like human immunodeficiency virus (HIV). APOBEC3H (A3H) is the most polymorphic of the human APOBEC3 genes, with four major haplotypes circulating in the population. Haplotype II is the only antivirally-active variant of A3H, while the majority of the population possess independently destabilizing polymorphisms present in haplotype I (R105G) and haplotypes III and IV (N15del). Here, we show that instability introduced by either polymorphism is positively correlated with degradative ubiquitination, while haplotype II is protected from this modification. Inhibiting ubiquitination by mutating all of the A3H lysines increased expression of haplotypes III and IV, but these stabilized forms of haplotype III and IV had a strict nuclear localization, and did not incorporate into virions, nor exhibit antiviral activity, thus separating stabilization from function. On the other hand, the instability and functional deficiencies of haplotype III could be rescued by fusion to haplotype II, supporting a model by which antiviral A3H is actively stabilized through a cytoplasmic retention mechanism. Thus, the evolutionary loss of A3H activity in many humans involves functional deficiencies independent of protein stability.",
    "published": "10.3390/v12040378",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.07.939090",
    "title": "Inhibiting LXRα Phosphorylation in Hematopoietic Cells Reduces Inflammation and Attenuates Atherosclerosis and Obesity",
    "authors": "Voisin, M.; Shrestha, E.; Rollet, C.; Josefs, T.; Barrett, T. J.; Chang, H. R.; Ruoff, R.; Nikain, C. A.; Garabedian, M. L.; Brown, E. J.; Goldberg, I. J.; Pineda-Torra, I.; Fisher, E. A.; Garabedian, M.",
    "author_corresponding": "Michael  Garabedian",
    "author_corresponding_institution": "NYU School of Medicine",
    "date": "2020-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.07.939090.source.xml",
    "abstract": "Atherosclerosis and obesity share pathological features including inflammation mediated by innate and adaptive immune cells. LXR, a nuclear receptor, plays a central role in the transcription of inflammatory and lipid metabolic genes. LXR is modulated by phosphorylation at serine 196 (LXR pS196), however, the functional consequences of LXR pS196 in hematopoietic cell precursors in atherosclerosis and obesity have not been investigated. To assess the importance of LXR phosphorylation, bone marrow from LXRWT and S196A mice was transplanted into Ldlr-/- mice, which were fed a high fat, high cholesterol diet prior to evaluation of atherosclerosis and obesity. Plaques from S196A mice showed reduced inflammatory monocyte recruitment, lipid accumulation, and macrophage proliferation. Expression profiling of CD68+ cells from S196A mouse plaques revealed downregulation of pro-inflammatory genes and upregulation of mitochondrial genes characteristic of anti-inflammatory macrophages. Furthermore, S196A mice had lower body weight and less visceral adipose tissue; this was associated with transcriptional reprograming of the adipose tissue macrophages and resolution of inflammation resulting in less fat accumulation within adipocytes. Thus, reducing LXR pS196 in hematopoietic cells attenuates atherosclerosis and obesity by reprogramming the transcriptional activity of LXR to an anti-inflammatory phenotype.",
    "published": "10.1038/s42003-021-01925-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.08.940213",
    "title": "Decoding Attention Control and Selection in Visual Spatial Attention",
    "authors": "Hong, X.; Bo, K.; Meyyapan, S.; Tong, S.; Ding, M.",
    "author_corresponding": "Mingzhou  Ding",
    "author_corresponding_institution": "University of Florida",
    "date": "2020-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.08.940213.source.xml",
    "abstract": "Event-related potentials (ERPs) are used extensively to investigate the neural mechanisms of attention control and selection. The commonly applied univariate ERP approach, however, has left important questions inadequately answered. Here, we addressed two questions by applying multivariate pattern classification to multichannel ERPs in two spatial-cueing experiments (N = 56 in total): (1) impact of cueing strategies (instructional vs. probabilistic) and (2) neural and behavioral effects of individual differences. Following the cue onset, the decoding accuracy (cue left vs. cue right) began to rise above chance level earlier and remained higher in instructional cueing ([~]80 ms) than in probabilistic cueing ([~]160 ms), suggesting that unilateral attention focus leads to earlier and more distinct formation of the attentional set. A similar temporal sequence was also found for target-related processing (cued targets vs. uncued targets), suggesting earlier and stronger attention selection under instructional cueing. Across the two experiments, individuals with higher decoding accuracy during [~]460-660 ms post-cue showed higher magnitude of attentional modulation of target-evoked N1 amplitude, suggesting that better formation of anticipatory attentional state leads to better target processing. During target processing, individual difference in decoding accuracy was positively associated with behavioral performance (reaction time), suggesting that stronger selection of task-relevant information leads to better behavioral performance. Taken together, multichannel ERPs combined with machine learning decoding yields new insights into attention control and selection that are not possible with the univariate ERP approach, and along with the univariate ERP approach, provides a more comprehensive methodology to the study of visual spatial attention.",
    "published": "10.1002/hbm.25094",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.07.939447",
    "title": "Improving model-based fNIRS analysis using mesh-based anatomical and light-transport models",
    "authors": "Tran, A. P.; Yan, S.; Fang, Q.",
    "author_corresponding": "Qianqian  Fang",
    "author_corresponding_institution": "Northeastern University, Dept. of Bioengineering, Boston, Massachusetts, United States",
    "date": "2020-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.07.939447.source.xml",
    "abstract": "SignificanceFunctional near-infrared spectroscopy (fNIRS) has become an important research tool in studying human brains. Accurate quantification of brain activities via fNIRS relies upon solving computational models that simulate the transport of photons through complex anatomy.\n\nAimWe aim to highlight the importance of accurate anatomical modeling in the context of fNIRS, and propose a robust method for creating high-quality brain/full-head tetrahedral mesh models for neuroimaging analysis.\n\nApproachWe have developed a surface-based brain meshing pipeline that can produce significantly better brain mesh models compared to conventional meshing techniques. It can convert segmented volumetric brain scans into multi-layered surfaces and tetrahedral mesh models, with typical processing times of only a few minutes and broad utilities, such as in Monte Carlo or finite-element based photon simulations for fNIRS studies.\n\nResultsA variety of high quality brain mesh models have been successfully generated by processing publicly available brain atlases. In addition, we compare 3 brain anatomical models - the voxel-based brain segmentation, tetrahedral brain mesh and layered-slab brain model, and demonstrate noticeable discrepancies in brain partial-pathlengths when using approximated brain anatomies, ranging between -1.5-23% with the voxelated brain and 36-166% with the layered-slab brain.\n\nConclusionThe generation and utility of high-quality brain meshes can lead to more accurate brain quantification in fNIRS studies. Our open-source meshing toolboxes \"Brain2Mesh\" and \"Iso2Mesh\" are freely available at http://mcx.space/brain2mesh.",
    "published": "10.1117/1.NPh.7.1.015008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.07.938910",
    "title": "Imaging Microglia and Astrocytes non-invasively using Diffusion MRI",
    "authors": "Garcia-Hernandez, R.; Trouve Carpena, A.; Drakesmith, M.; Koller, K.; Jones, D. K.; Canals, S.; De Santis, S.",
    "author_corresponding": "Silvia  De Santis",
    "author_corresponding_institution": "Instituto de Neurociencias, CSIC/UMH, San Juan de Alicante, Alicante, Spain",
    "date": "2020-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.07.938910.source.xml",
    "abstract": "Glia, and particularly microglia, are increasingly implicated in the pathophysiology of psychiatric and neurodegenerative disorders. However, to date the only methods for imaging these cells in vivo involve either invasive procedures (e.g. multi-photon imaging in rodents) or TSPO-PET radiotracers, which afford low resolution and specificity, since TSPO expresses across multiple cell types. Here, we present a non-invasive diffusion-weighted MRI method to image changes in glia morphometry in vivo. Using two rat models of neuroinflammation, with and without neurodegeneration, we demonstrate that diffusion-weighted MRI carries the fingerprint of microglia and astrocytes activation, and that specific signatures from each population can be quantified non-invasively. We demonstrate that the method can further detect glia proliferation, and provide a quantitative account of neuroinflammation regardless of the existence of a concomitant neuronal loss. We prove the translational value of the approach showing significant correlations between MRI and histological microglia markers measured across different brain regions in humans. This framework holds the potential to transform basic and clinical research by providing a tool to clarify the role of inflammation in health and disease across the lifespan.",
    "published": "10.1126/sciadv.abq2923",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.07.938837",
    "title": "Comparison between conventional electrodes and ultrasound monitoring to measure TMS evoked muscle contraction",
    "authors": "Kaczmarczyk, I.; Rawji, V.; Rothwell, J. C.; Hodson-Tole, E. F.; Sharma, N.",
    "author_corresponding": "Nikhil  Sharma",
    "author_corresponding_institution": "University College London",
    "date": "2020-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.07.938837.source.xml",
    "abstract": "BackgroundTranscranial Magnetic stimulation (TMS) is a non-invasive cortical stimulation method that has been widely employed to explore cortical physiology in health and a range of diseases. At the core of many TMS protocols is the measurement of evoked muscle contractions using surface electromyography (sEMG). While sEMG is appropriate for many superficial muscles such as abductor pollicis brevis (ABP) and first dorsal interosseous (FDI), there are situations where the study of less accessible muscles may be of interest. Peripheral ultrasound is a non-invasive method that could provide a solution. We explore the relationship between TMS evoked sMEP and TMS evoked muscle contractions measured with muscle ultrasound. We hypothesise that in a healthy population, we expect a positive correlation between EMG and ultrasound measures.\n\nMethodsIn 10 participants we performed a standard TMS recruitment curve and simultaneously measured MEP and peripheral muscle ultrasound (pUS). We targeted the following muscles: biceps (BI), first dorsal interosseous (FDI), tibialis anterior (TA) and the tongue (TO).\n\nResultsWe report a very close relationship between the MEP and pUS contraction. Resting motor threshold (RMT) measurements and recruitment curves are consistent in sEMG and pUS. A key aspect of this work is the ability to examine clinically relevant muscles that are difficult to probe using surface EMG electrodes, such as the tongue.\n\nConclusionWe find that TMS muscle contractions can be measured with muscle ultrasound in superficial and deep muscles, enable additional, previously hard to study muscles, to be investigated. This could be valuable for allowing TMS to be used to explore a new range of muscles in disorders such as ALS. In muscles less accessible by sEMG, such as the tongue, it may be possible to use pUS as an alternative output. This may be useful in conditions such as ALS and stroke that can differentially affect the tongue.",
    "published": "10.1002/mus.27192",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.07.939520",
    "title": "Distinct Hierarchical Alterations of Intrinsic Neural Timescales Account for Different Manifestations of Psychosis",
    "authors": "Wengler, K.; Goldberg, A.; Chahine, G.; Horga, G.",
    "author_corresponding": "Kenneth  Wengler",
    "author_corresponding_institution": "Columbia University",
    "date": "2020-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.07.939520.source.xml",
    "abstract": "Hierarchical perceptual-inference models of psychosis may provide a holistic framework for understanding psychosis in schizophrenia including heterogeneity in clinical presentations. Particularly, hypothesized alterations at distinct levels of the perceptual-inference hierarchy may explain why hallucinations and delusions tend to cluster together yet sometimes manifest in isolation. To test this, we used a recently developed resting-state fMRI measure of intrinsic neural timescale (INT), which reflects the time window of neural integration and captures hierarchical brain gradients. In analyses examining extended sensory hierarchies that we first validated, we found distinct hierarchical INT alterations for hallucinations versus delusions in the auditory and somatosensory systems, thus providing support for hierarchical perceptual-inference models of psychosis. Simulations using a large-scale biophysical model suggested local elevations of excitation-inhibition ratio at different hierarchical levels as a potential mechanism. More generally, our work highlights the robustness and utility of INT for studying hierarchical processes relevant to basic and clinical neuroscience.",
    "published": "10.7554/eLife.56151",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.07.939298",
    "title": "Vascular-Derived SPARC and SerpinE1 Regulate Interneuron Tangential Migration and Accelerate Functional Maturation of Human Stem Cell-Derived Interneurons",
    "authors": "Genestine, M.; Ambriz, D.; Crabtree, G. W.; Molotkova, A.; Quintero, M.; Mela, A.; Biswas, S.; Canoll, P.; Hargus, G.; Agalliu, D.; Gogos, J. A.; Au, E.",
    "author_corresponding": "Edmund  Au",
    "author_corresponding_institution": "Columbia University",
    "date": "2020-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.07.939298.source.xml",
    "abstract": "Cortical interneurons establish inhibitory microcircuits throughout the neocortex and their dysfunction has been implicated in epilepsy and neuropsychiatric diseases. Developmentally, interneurons migrate from a distal progenitor domain in order to populate the neocortex - a process that occurs at a slower rate in humans than in mice. In this study, we sought to identify factors that regulate the rate of interneuron maturation across the two species. Using embryonic mouse development as a model system, we found that the process of initiating interneuron migration is regulated by blood vessels of the medial ganglionic eminence (MGE), an interneuron progenitor domain. We identified two endothelial cell-derived paracrine factors, SPARC and SerpinE1, that enhance interneuron migration in mouse MGE explants and organotypic cultures. Moreover, pre-treatment of human stem cell-derived interneurons (hSC-interneurons) with SPARC and SerpinE1 prior to transplantation into neonatal mouse cortex enhanced their migration and morphological elaboration in the host cortex. Further, SPARC and SerpinE1-treated hSC-interneurons also exhibited more mature electrophysiological characteristics compared to controls. Overall, our studies suggest a critical role for CNS vasculature in regulating interneuron developmental maturation in both mice and humans.",
    "published": "10.7554/eLife.56063",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.07.939496",
    "title": "Chemogenetic stimulation of mouse central amygdala corticotropin-releasing factor neurons: Effects on cellular and behavioral correlates of alcoholdependence",
    "authors": "Kreifeldt, M.; Herman, M. A.; Sidhu, H.; de Macedo, G. C.; Shahryari, R.; Roberto, M.; Contet, C.",
    "author_corresponding": "Candice  Contet",
    "author_corresponding_institution": "The Scripps Research Institute",
    "date": "2020-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.07.939496.source.xml",
    "abstract": "BackgroundCorticotropin-releasing factor (CRF) signaling in the central nucleus of the amygdala (CeA) plays a critical role in rodent models of excessive alcohol drinking. However, the source of CRF acting in the CeA during alcohol withdrawal remains to be identified. In the present study, we hypothesized that CeA CRF interneurons may represent a behaviorally relevant source of CRF to the CeA increasing motivation for alcohol via negative reinforcement.\n\nMethodsWe tested this hypothesis in male mice and used chemogenetics to stimulate CeA CRF neurons in vitro and in vivo.\n\nResultsWe first observed that Crh mRNA expression in the anterior part of the mouse CeA, at the junction with the interstitial nucleus of the posterior limb of the anterior commissure, correlates positively with alcohol intake in C57BL/6J males with a history of chronic binge drinking. We then found that chemogenetic activation of CeA CRF neurons in Crh-IRES-Cre mouse brain slices increases gamma-aminobutyric acid (GABA) release in the medial CeA in part via CRF1 receptor activation, indicating local CRF release. While chemogenetic stimulation of CeA CRF neurons exacerbated novelty-induced feeding suppression, as seen in C57BL/6J males withdrawn from chronic intermittent alcohol inhalation, it had no effect on voluntary alcohol consumption, following either acute or chronic manipulation.\n\nConclusionsAltogether, these findings indicate that hyperactivity of CeA CRF neurons may contribute to elevated CeA GABA levels and negative affect during alcohol withdrawal but is not sufficient to drive alcohol intake escalation in dependent mice.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.08.940270",
    "title": "Mechanisms of Feature Selectivity and Invariance in Primary Visual Cortex",
    "authors": "Almasi, A.; Meffin, H.; Cloherty, S.; Wong, Y. T.; Yunzab, M.; Ibbotson, M. R.",
    "author_corresponding": "Michael Robert Ibbotson",
    "author_corresponding_institution": "National Vision Research Institute of Australia& The University of Melbourne",
    "date": "2020-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.08.940270.source.xml",
    "abstract": "Visual object identification requires both selectivity for specific visual features that are important to the objects identity and invariance to feature manipulations. For example, a hand can be shifted in position, rotated, or contracted but still be recognised as a hand. How are the competing requirements of selectivity and invariance built into the early stages of visual processing? Typically, cells in the primary visual cortex are classified as either simple or complex. They both show selectivity for edge-orientation but complex cells develop invariance to edge position within the receptive field (spatial phase). Using a data-driven model that extracts the spatial structures and nonlinearities associated with neuronal computation, we show that the balance between selectivity and invariance in complex cells is more diverse than thought. Phase invariance is frequently partial, thus retaining sensitivity to brightness polarity, while invariance to orientation and spatial frequency are more extensive than expected. The invariance arises due to two independent factors: (1) the structure and number of filters and (2) the form of nonlinearities that act upon the filter outputs. Both vary more than previously considered, so primary visual cortex forms an elaborate set of generic feature sensitivities, providing the foundation for more sophisticated object processing.",
    "published": "10.1093/cercor/bhaa102",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.07.939470",
    "title": "Understanding the Effect of Left Prefrontal Stimulation on Positive Symptoms of Schizophrenia: A Dynamic Causal Modeling Study of Ultra-high field (7-Tesla) Resting-state fMRI",
    "authors": "Limongi, R.; Mackinley, M.; Dempster, K.; Khan, A. R.; Gati, J. S.; PALANIYAPPAN, L.",
    "author_corresponding": "Roberto  Limongi",
    "author_corresponding_institution": "University of Western Ontario",
    "date": "2020-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.07.939470.source.xml",
    "abstract": "Repetitive transcranial magnetic stimulation (rTMS), when applied to left dorsolateral prefrontal cortex (LDLPFC), reduces negative symptoms of schizophrenia, but has no effect on positive symptoms. In a small number of cases, it appears to worsen the severity of positive symptoms. It has been hypothesized that high frequency rTMS of the LDLPFC might increase the dopaminergic neurotransmission by driving the activity of the left striatum in the basal ganglia (LSTR)--increasing striatal dopaminergic activity. This hypothesis relies on the assumption that either the frontal-striatal connection or the intrinsic frontal and/or striatal connections covary with the severity of positive symptoms. The current work aimed to evaluate this assumption by studying the association between positive and negative symptoms severity and the effective connectivity within the frontal and striatal network using dynamic causal modeling (DCM) of ultra-high field (7 Tesla) resting state fMRI in a sample of 19 first episode psychosis (FEP) subjects. We found that of all core symptoms of schizophrenia, only delusions are strongly associated with the fronto striatal circuitry. Stronger intrinsic inhibitory tone of LDLPFC and LSTR, as well as a pronounced backward inhibition of the LDLPFC on the LSTR related to the severity of delusions. We interpret that an increase in striatal dopaminergic tone that underlies delusional symptoms, is likely associated with increased prefrontal inhibitory tone, strengthening the frontostriatal  brake. Furthermore, based on our model, we propose that lessening of positive symptoms could be achieved by means of continuous theta-burst or low frequency (1Hz) rTMS of the prefrontal area.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.07.939421",
    "title": "DRT111/SFPS splicing factor controls ABA sensitivity in Arabidopsis seed development and germination",
    "authors": "Punzo, P.; Ruggiero, A.; Possenti, M.; Perrella, G.; Nurcato, R.; Costa, A.; Morelli, G.; Grillo, S.; Batelli, G.",
    "author_corresponding": "Giorgia  Batelli",
    "author_corresponding_institution": "National Research Council of Italy, Institute of Biosciences and Bioresources",
    "date": "2020-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.07.939421.source.xml",
    "abstract": "RNA splicing is a fundamental mechanism contributing to the definition of the cellular protein population in any given environmental condition. DRT111/SFPS is a splicing factor previously shown to interact with phytochromeB and characterized for its role in splicing of pre-mRNAs involved in photomorphogenesis. Here, we show that DRT111 interacts with Arabidopsis Splicing Factor 1 (SF1), involved in 3 splicing site recognition. Double and triple mutant analysis shows that DRT111 controls splicing of ABI3 and acts upstream of the splicing factor SUPPRESSOR OF ABI3-5 (SUA). DRT111 is highly expressed in seeds and stomata of Arabidopsis and is induced by long-term treatments with polyethylene glycol and ABA. DRT111 knock-out mutants are defective in ABA-induced stomatal closure and are hypersensitive to ABA during seed germination. Conversely, DRT111 over-expressing plants show ABA hyposensitive seed germination. RNAseq experiments show that in dry seeds, DRT111 controls expression and splicing of genes involved in response to osmotic stress and ABA, light signaling and mRNA splicing, including targets of ABSCISIC ACID INSENSITIVE3 (ABI3) and PHYTOCHROME INTERACTING FACTORs (PIFs). Consistently, expression of the germination inhibitor SOMNUS, induced by ABI3 and PIF1 is up-regulated in imbibed seeds of drt111-2 mutants. Altogether, these results indicate that DRT111 controls sensitivity to abscisic acid (ABA) during seed development, germination and stomatal movements and constitutes a point of integration of the ABA- and light-regulated pathways to control seed germination.\n\nOne Sentence SummaryArabidopsis splicing factor DRT111/SFPS is required for ABA-mediated responses in seeds",
    "published": "10.1104/pp.20.00037",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.03.919209",
    "title": "Developing bio-technical reliability among future researchers and industrial work-force in developing countries: a success story",
    "authors": "Acharya, K. K.",
    "author_corresponding": "Kshitish K Acharya",
    "author_corresponding_institution": "Institute of Bioinformatics and Applied Biotechnology (IBAB) and Shodhaka Life Sciences Pvt. Ltd.",
    "date": "2020-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.03.919209.source.xml",
    "abstract": "A common problem in the biotech sector of developing countries is that a large portion of students attain a poor conceptual understanding of the basic theory and/or lack proficiency in basic laboratory skills even as they complete higher studies such as a masters degree. A small scale solution was developed in the form of a unique post-graduate diploma program that imparted reliable skills in students with good theoretical knowledge. The course of 6 to 8 months duration, with an optional 6 months internship, was successfully conducted for 8 batches. Most students of this course inculcated the right laboratory practices. This was evident by safe operations, and precise as well as accurate results of quantitative experiments conducted by them. They learned to work independently as well as in teams. They could create and follow standard operating procedures, and contribute to general laboratory maintenance. Every student also designed, prepared and conducted routine molecular biology experiments. The following aspects are suggested for successfully dealing with the patchy and varied capacities of life science students during higher (post bachelors) studies: a) careful selection of students, b) training with prioritized objectives, c) attention to basic lab-practices, d) opportunities to self-learn, e) structured group discussions, f) teacher(s) with genuine interest and passion, g) reasonable infrastructure, and h) maintaining a good student-instructor ratio. The course objectives, structure, teaching methods, and experiences are presented here along with some of the relevant data, including statistics about improvement in the precision and accuracy in experimental results by students. Limitations in this course and a general critical perspective of the routine higher education have also been discussed briefly.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.07.939538",
    "title": "Engineering Functional Pseudo-Islets of Defined Sizes from Primary Murine Cells Using PEG Microwell Devices",
    "authors": "Shekiro, K. T.; Hraha, T. H.; Bernard, A. B.; Benninger, R. K.; Anseth, K. S.",
    "author_corresponding": "Kristi S Anseth",
    "author_corresponding_institution": "University of Colorado, Boulder",
    "date": "2020-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.07.939538.source.xml",
    "abstract": "A major limitation of islet transplantation as a therapy for treating Type 1 Diabetes is eventual graft failure, which can be partially attributed to islet cell death. When cultured in vitro, cells in the center of large islets show increased necrosis and exhibit decreased viability and insulin secretion compared to smaller islets. Given the necessity of {beta}-cell-to-{beta}-cell coupling for the physiological response to glucose, a technique to re-aggregate primary islet cells or cells derived from progenitor cells into small clusters of defined sizes may prove advantageous for promoting function upon transplantation. Here, hydrogel microwell arrays were utilized to generate 3-dimensional pseudo-islets from primary murine islets. Pseudo-islets ranged from 50 to 100 m in diameter as controlled through the microwell dimensions, and contained {beta}-, -, and {delta}-cells with ratios similar to those in whole murine islets. Over two weeks in culture, pseudo-islets remained highly viable and responsive to glucose. Intracellular calcium flux showed more robust and coordinated dynamics at high glucose and decreased activity at low glucose compared to age-matched wild-type islets. Therefore, microwell devices can control the aggregation of cells isolated from primary islets to produce islet-like clusters that are functionally similar to freshly isolated islets, and may provide a technique to create improved cellular therapies for Type 1 Diabetes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.07.939645",
    "title": "RNase L amplifies Interferon signaling by inducing PKR-mediated antiviral stress granules",
    "authors": "Manivannan, P.; Siddiqui, M. A.; Malathi, K.",
    "author_corresponding": "Krishnamurthy  Malathi",
    "author_corresponding_institution": "University of Toledo",
    "date": "2020-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.07.939645.source.xml",
    "abstract": "Virus infection leads to activation of the interferon-induced endoribonuclease, RNase L, which results in degradation of viral and cellular RNAs. Both cellular and viral RNA cleavage products of RNase L bind pattern recognition receptors (PRR) like Retinoic acid-inducible I (Rig-I) and or melanoma differentiation-associated protein 5 (MDA5) to further amplify interferon (IFN) production and antiviral response. Although much is known about the mechanics of ligand binding and PRR activation, how the cells coordinate RNA sensing to signaling response and interferon production remains unclear. We show that RNA cleavage products of RNase L activity induce formation of antiviral stress granule (avSG) by regulating activation of double-stranded RNA (dsRNA)-dependent protein kinase R (PKR), and recruit antiviral proteins Rig-I, PKR, OAS and RNase L to avSG. Biochemical analysis of purified avSG showed interaction of key stress granule protein, G3BP1, with only PKR and Rig-I and not with OAS or RNase L. AvSG assembly during RNase L activation is required for IRF3-mediated IFN production and not IFN signaling or proinflammatory cytokine induction. Consequently, cells lacking avSG formation or RNase L signaling produced less IFN and showed higher susceptibility during Sendai virus infection demonstrating the importance of avSG in RNase L-mediated host defense. During viral infection, we propose a role for RNase L-cleaved RNAs in inducing avSG containing antiviral proteins to provide a platform for efficient interaction of RNA ligands with pattern recognition receptors to enhance IFN production to effectively mount antiviral response.\n\nIMPORTANCEDouble-stranded RNAs produced during viral infections serve as pathogen associated molecular patterns (PAMPs) and bind pattern recognition receptors to stimulate IFN production. RNase L is an IFN-regulated endoribonuclease that is activated in virus-infected cells and cleaves single-stranded viral and cellular RNAs. The RNase L-cleaved dsRNAs signal to Rig-like helicases to amplify IFN production. This study identifies a novel role of antiviral stress granules induced by RNase L as an antiviral signaling hub to coordinate the RNA ligands with cognate receptors to mount effective host response during viral infections.",
    "published": "10.1128/JVI.00205-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.07.939181",
    "title": "Basal media optimization for the micropropagation and callogenesis of Cannabis sativa L.",
    "authors": "Page, S. R. G.; Monthony, A. A. S.; Jones, M.",
    "author_corresponding": "Max  Jones",
    "author_corresponding_institution": "Department of Plant Agriculture, University of Guelph",
    "date": "2020-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.07.939181.source.xml",
    "abstract": "Micropropagation of Cannabis sativa is an emerging area for germplasm storage and large-scale production of clean plants. Existing protocols use a limited number of genotypes and are often not reproducible. Previous studies reported MS + 0.5 M TDZ to be optimal for Cannabis nodal micropropagation, yet our preliminary studies using nodal explants suggested this media may not be optimal. It resulted in excessive callus formation, hyperhydricity, low multiplication rates, and high mortality rates. Following an initial screen of four commonly used basal salt mixtures (MS, B5, BABI, and DKW), we determined that DKW produced the healthiest plants. In a second experiment, the multiplication rate and canopy area of explants grown on MS + 0.5 M TDZ and DKW + 0.5 M TDZ were compared using five drug-type cultivars to determine if the preference for DKW was genotype-dependent. Four cultivars had significantly higher multiplication rates on DKW + 0.5 M TDZ with the combined average being 1.5x higher than explants grown on MS + 0.5 M TDZ. The canopy area was also significantly larger on DKW + 0.5 M TDZ for four cultivars with the combined average being twice as large as the explants grown on MS + 0.5 M TDZ. In the third experiment, callogenesis was compared using a range of 2,4-D concentrations (0-30 M) on both MS and DKW and similarly, callus growth was superior on DKW. This study presents the largest comparison of basal salt compositions on the micropropagation of five commercially grown Cannabis cultivars to date.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.08.940197",
    "title": "Neural correlates of newsvendor-based decision making in the human brain: An exploratory study to link neuroeconomics with neuroimaging using fNIRS",
    "authors": "Wanniarachchi, H.; Lang, Y.; Wang, X.; Nerur, S.; Chen, K. Y.; Liu, H.",
    "author_corresponding": "Hanli  Liu",
    "author_corresponding_institution": "University of Texas at Arlington",
    "date": "2020-02-09",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/09/2020.02.08.940197.source.xml",
    "abstract": "Neuroeconomics with neuroimaging is a novel approach involving economics and neuroscience. The newsvendor problem (NP) is a prevalent economics concept that may be used to map brain activations during NP-evoked risky decision making. In this study, we hypothesized that key brain regions responsible for NP are dorsolateral prefrontal cortex (DLPFC) and orbitofrontal cortex (OFC). Twenty-seven human subjects participated in the study using 40 NP trials; the participants were randomly assigned to a group with a low-profit margin (LM) or high-profit margin (HM) treatment. Cerebral hemodynamic responses were recorded simultaneously during the NP experiments from all participants with a 77-channel functional Near-infrared Spectroscopy (fNIRS) system. After data preprocessing, general linear model was applied to generate brain activation maps, followed by statistical t-tests. The results showed that: (a) DLPFC and OFC were significantly evoked by NP versus baseline regardless of treatment types; (b) DLPFC and OFC were activated by HM versus baseline; and (c) DLPFC was activated during LM versus baseline. Furthermore, significant deactivation in right DLPFC was shown due to LM with respect to HM. This study affirms that DLPFC and OFC are two key cortical regions when solving NP. In particular, right DLPFC was found to be more deactivated under challenging risk decision making.",
    "published": "NA",
    "server": "biorxiv"
  }
]