[
  {
    "doi": "10.1101/2020.02.09.940874",
    "title": "Weak predation strength promotes stable coexistence of predators and prey in the same chain and across chains",
    "authors": "Wang, L.; Liu, Y. P.; Wang, R. W.",
    "author_corresponding": "Rui Wu Wang",
    "author_corresponding_institution": "Northwestern Polytechnical University",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.09.940874.source.xml",
    "abstract": "The mechanisms of species coexistence make ecologists fascinated, although theoretical work show that omnivory can promote coexistence of species and food web stability, it is still a lack of the general mechanisms for species coexistence in the real food webs, and is unknown how omnivory affects the interactions between competitor and predator. In this work, we first establish an omnivorous food web model with a competitor based on two natural ecosystems (the plankton community and fig-fig wasp system). We analyze the changes of both food web structure and stability under the different resource levels and predation preference of the generalist/top predator. The results of model analyses show that weak predation strength can promote stable coexistence of predators and prey. Moreover, evolutionary trend of food web structure changes with the relative predation strength is more diversity than the relative competition strength, and an integration of both omnivory, increased competition, top-down control and bottom-up control can promote species diversity and food web stability. Our theoretical predictions are consistent with empirical data in the plankton community: the lower concentration of nutrient results in a more stable population dynamics. Our theoretical work could enrich the general omnivorous theory on species coexistence and system stability in the real food webs.",
    "published": "10.1142/S0218127420502284",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.09.940767",
    "title": "The GINS complex is required for the survival of rapidly proliferating retinal and tectal progenitor cells during zebrafish development",
    "authors": "Varga, M.; Csalyi, K.; Bertyak, I.; Menyhard, D. K.; Poole, R. J.; Cerveny, K. L.; Kovesdi, D.; Baratki, B.; Rouse, H.; Vad, Z.; Hawkins, T. L.; Stickney, H. L.; Cavodeassi, F.; Schwarz, Q.; Young, R. M.; Wilson, S. W.",
    "author_corresponding": "Stephen W. Wilson",
    "author_corresponding_institution": "Department of Cell and Developmental Biology, Biosciences, University College London",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.09.940767.source.xml",
    "abstract": "Efficient and accurate DNA replication is particularly critical in stem and progenitor cells for successful proliferation and survival. The replisome, an amalgam of protein complexes, is responsible for binding potential origins of replication, unwinding the double helix, and then synthesizing complimentary strands of DNA. According to current models, the initial steps of DNA unwinding and opening are facilitated by the CMG complex, which is composed of a GINS heterotetramer that connects Cdc45 with the mini-chromosome maintenance (Mcm) helicase. In this work, we provide evidence that in the absence of GINS function DNA replication is cell autonomously impaired, and we also show that gins1 and gins2 mutants exhibit elevated levels of apoptosis restricted to actively proliferating regions of the central nervous system (CNS). Intriguingly, our results also suggest that the rapid cell cycles during early embryonic development in zebrafish may not require the function of the GINS complex as neither Gins1 nor Gins2 seem to be present during these stages.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.09.940775",
    "title": "Genome Wide Association Study of Resistance to PstS2 and Warrior Races of Stripe (Yellow) Rust in Bread Wheat Landraces.",
    "authors": "Tehseen, M. M.; Tonk, F. A.; Tosun, M.; Amri, A.; Sansaloni, C. P.; Kurtulus, E.; Yazbek, M.; Al-Sham'aa, K.; Ozseven, I.; Safdar, L. B.; Shehadeh, A.; Nazari, K.",
    "author_corresponding": "Muhammad Massub  Tehseen",
    "author_corresponding_institution": "Department of Field Crops, Ege University, Izmir, Turkey",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.09.940775.source.xml",
    "abstract": "Stripe rust, caused by Puccinia striiformis Westend. f. sp. tritici is a major threat to wheat production worldwide. The breakdown in resistance of certain major genes and new emerging aggressive races of stripe rusts are causing serious concerns in all main wheat growing areas of the world. To search for new sources of resistance genes and associated QTL for effective utilization in future breeding programs an association mapping panel comprising of 600 bread wheat landraces collected from eight different countries conserved at ICARDA gene bank were evaluated for seedling and adult plant resistance against PstS2 and Warrior races of stripe rust at the Regional Cereal Rust Research Center (RCRRC), Izmir, Turkey during 2016, 2018 and 2019. A set of 25,169 informative SNP markers covering the whole genome were used to examine the population structure, linkage disequilibrium and marker-trait associations in the association mapping panel. The genome-wide association study (GWAS) was carried out using a Mixed Linear Model (MLM). We identified 47 SNP markers at 19 genomic regions with significant SNP-trait associations for both seedling and adult plant stage resistance, the threshold of significance for all SNP-trait associations was determined by the false discovery rate (q) [&le;] 0.05. Three genomic regions (QYr.1D_APR, QYr.3A_seedling and QYr.7D_seedling) identified in this study are far away from any previously reported Yr gene or QTL hence, tagging novel genomic regions. The In-silico analysis of the novel QTL regions identified candidate resistance genes encoding proteins putative to plants disease resistance and defense mechanism.",
    "published": "10.1002/tpg2.20066",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.09.941005",
    "title": "Wnt-regulated lncRNA discovery enhanced by in vivo identification and CRISPRi functional validation",
    "authors": "Liu, S.; Harmston, N.; Glaser, T. L.; Wong, Y.; Zhong, Z.; Madan, B.; Virshup, D. M.; Petretto, E. G.",
    "author_corresponding": "Enrico G. Petretto",
    "author_corresponding_institution": "Duke-NUS Medical School Singapore",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.09.941005.source.xml",
    "abstract": "BackgroundWnt signaling is an evolutionarily conserved developmental pathway that is frequently hyperactivated in cancer. While multiple protein-coding genes regulated by Wnt signaling are known, the functional lncRNAs regulated by Wnt signaling have not been systematically characterized.\n\nResultsWe comprehensively mapped lncRNAs from an orthotopic Wnt-addicted pancreatic cancer model, identifying 3,633 lncRNAs, of which 1,503 were regulated by Wnt signaling. We found lncRNAs were much more sensitive to changes in Wnt signaling in xenografts than in cultured cells. To functionally validate Wnt-regulated lncRNAs, we performed CRISPRi screens to assess their role in cancer cell proliferation. Consistent with previous genome-wide lncRNA CRISPRi screens, around 1% (13/1,503) of the Wnt-regulated lncRNAs could modify cancer cell growth in vitro. This included CCAT1 and LINC00263, previously reported to regulate cancer growth. Using an in vivo CRISPRi screen, we doubled the discovery rate, identifying twice as many Wnt-regulated lncRNAs (25/1,503) that had a functional effect on cancer cell growth.\n\nConclusionsOur study demonstrates the value of studying lncRNA functions in vivo, provides a valuable resource of lncRNAs regulated by Wnt signaling and establishes a framework for systematic discovery of functional lncRNAs.",
    "published": "10.1186/s13073-020-00788-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.09.940585",
    "title": "Correlation network analysis based on untargeted LC-MS profiles of cocoa reveals processing stage and origin country",
    "authors": "Kumar, S.; D'Souza, R. N.; Corno, M.; Ullrich, M. S.; Kuhnert, N.; Huett, M.-T.",
    "author_corresponding": "Santhust  Kumar",
    "author_corresponding_institution": "Jacobs University Bremen gGmbH, Campus Ring 1, 28759 Bremen, Germany",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.09.940585.source.xml",
    "abstract": "In order to implement quality control measures and create fine flavor products, an important objective in cocoa processing industry is to realize standards for characterization of cocoa raw materials, intermediate and finished products with respect to their processing stages and countries of origin. Towards this end, various works have studied separability or distinguishability of cocoa samples belonging to various processing stages in a typical cocoa processing pipeline or to different origins. Limited amount of success has been possible in this direction in that unfermented and fermented cocoa samples have been shown to group into separate clusters in PCA. However, a clear clustering with respect to the country of origin has remained elusive. In this work we suggest an alternative approach to this problem through the framework of correlation networks. For 140 cocoa samples belonging to eight countries and three progressive stages in a typical cocoa processing pipeline we compute pairwise Spearman and Pearson correlation coefficients based on the LC-MS profiles and derive correlation networks by retaining only correlations higher than a threshold. Progressively increasing this threshold reveals, first, processing stage (or sample type) modules (or network clusters) at low and intermediate values of correlation threshold and then country specific modules at high correlation thresholds. We present both qualitative and quantitative evidence through network visualization and node connectivity statistics. Besides demonstrating separability of the two data properties via this network-based method, our work suggests a new approach for studying classification of cocoa samples with nested attributes of processing stage sample types and country of origin along with possibility of including additional factors, e.g., hybrid variety, etc. in the analysis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.941062",
    "title": "A Note about the Individualized TMS Focality",
    "authors": "Makarov, S. N.; Wartman, W. A.; Daneshzand, M.; Nummenmaa, A.",
    "author_corresponding": "Sergey N Makarov",
    "author_corresponding_institution": "Massachusetts General Hospital",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.10.941062.source.xml",
    "abstract": "A particular yet computationally successful solution of an inverse transcranial magnetic stimulation (TMS) problem is reported. The goal has been focusing the normal unsigned electric field at the inner cortical surface and its vicinity (the D wave activation site) given a unique high-resolution gyral pattern of a subject and a precise coil model.\n\nFor 16 subjects and 32 arbitrary target points, the solution decreases the mean deviation of the maximum-field domain from the target by a factor of 2 on average. The reduction in the maximum-field area is expected to quadruple. The average final deviation is 6 mm.\n\nRotation about the coil axis is the most significantly altered parameter, and the coil moves 10 mm on average during optimization. The maximum electric field magnitude decreases by 16% on average. Stability of the solution is enforced. The relative average de-focalization is below 1.2 when position/orientation accuracies are within 3 mm/6 degrees, respectively. The solution for the maximum normal field may also maximize the total field and its gradient for neighboring cortical layers III-V (I wave activation).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.09.941021",
    "title": "A Software Toolkit for TMS Electric-Field Modeling with Boundary Element Fast Multipole Method: An Efficient MATLAB Implementation",
    "authors": "Makarov, S. N.; Wartman, W. A.; Daneshzand, M.; Fujimoto, K.; Raij, T.; Nummenmaa, A.",
    "author_corresponding": "Sergey N Makarov",
    "author_corresponding_institution": "Massachusetts General Hospital",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.09.941021.source.xml",
    "abstract": "BackgroundTranscranial magnetic stimulation (TMS) is currently the only non-invasive neurostimulation modality that enables painless and safe supra-threshold stimulation by employing electromagnetic induction to efficiently penetrate the skull. Accurate, fast, and high resolution modeling of the electric fields (E-fields) may significantly improve individualized targeting and dosing of TMS and therefore enhance the efficiency of existing clinical protocols as well as help establish new application domains.\n\nObjectiveTo present and disseminate our TMS modeling software toolkit, including several new algorithmic developments, and to apply this software to realistic TMS modeling scenarios given a high-resolution model of the human head including cortical geometry and an accurate coil model.\n\nMethodThe recently developed charge-based boundary element fast multipole method (BEM-FMM) is employed as an alternative to the 1st order finite element method (FEM) most commonly used today. The BEM-FMM approach provides high accuracy and unconstrained field resolution close to and across cortical interfaces. Here, the previously proposed BEM-FMM algorithm has been improved in several novel ways.\n\nResults and ConclusionsThe improvements resulted in a threefold increase in computational speed while maintaining the same solution accuracy. The computational code based on the MATLAB(R) platform is made available to all interested researchers, along with a coil model repository and examples to create custom coils, head model repository, and supporting documentation. The presented software toolkit may be useful for post-hoc analyses of navigated TMS data using high-resolution subject-specific head models as well as accurate and fast modeling for the purposes of TMS coil/hardware development.",
    "published": "10.1088/1741-2552/ab85b3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.939967",
    "title": "The Omics Discovery REST interface",
    "authors": "Dass, G.; Vu, M.-T.; Xu, P.; Audain, E.; Hitz, M.-P.; Hermjakob, H.; Perez-Riverol, Y.",
    "author_corresponding": "Yasset  Perez-Riverol",
    "author_corresponding_institution": "European Bioinformatics Institute",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.10.939967.source.xml",
    "abstract": "The Omics Discovery Index is an open source platform that can be used to access, discover and disseminate omics datasets. OmicsDI integrates proteomics, genomics, metabolomics, models and transcriptomics datasets. Using an efficient indexing system, OmicsDI integrates different biological entities including genes, transcripts, proteins, metabolites and the corresponding publications from PubMed. In addition, it implements a group of pipelines to estimate the impact of each dataset by tracing the number of citations, reanalysis and biological entities reported by each dataset. Here, we present the OmicsDI REST interface to enable programmatic access to any dataset in OmicsDI or all the datasets for a specific provider (database). Clients can perform queries on the API using different metadata information such as sample details (species, tissues, etc), instrumentation (mass spectrometer, sequencer), keywords and other provided annotations. In addition, we present two different libraries in R and Python to facilitate the development of tools that can programmatically interact with the OmicsDI REST interface.",
    "published": "10.1093/nar/gkaa326",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.09.941104",
    "title": "Combinatorial effect of miR-486-5p & miR-22-3p mimics thrombopoietin's impact on hematopoietic stem & progenitor cells",
    "authors": "Kao, C.-Y.; Jiang, J.; PAPOUTSAKIS, E. T.",
    "author_corresponding": "ELEFTHERIOS TERRY PAPOUTSAKIS",
    "author_corresponding_institution": "UNIVERSITY OF DELAWARE",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.09.941104.source.xml",
    "abstract": "Megakaryocytes shed and release submicron size microparticles (MkMPs), the most abundant microparticle in circulation. We have previously reported that MkMPs target peripheral-blood CD34+ hematopoietic stem/progenitor cells (HSPCs) to induce megakaryocytic differentiation and proliferation, and that small RNAs delivered to HSPCs via MkMPs play an important role in the development of this phenotype. Here, using single-molecule real-time (SMRT) RNA sequencing (RNAseq), we identify the top seven most abundant microRNAs (miRs) in MkMPs as potential candidates in mediating the effect of MkMPs on HSPCs. Using miR mimics, we demonstrate that among the seven most abundant miRs, two, miR-486-5p and miR-22-3p, are able to drive the Mk differentiation of HSPCs in the absence of thrombopoietin (TPO). The effect of these two miRs is comparable to the TPO- or MkMP-induced megakaryocytic differentiation of HSPCs, thus suggesting that these two miRs are responsible for this MkMP-induced phenotype. To probe the signaling through which MkMPs might enable this phenotype, we used kinase inhibitors of potential signaling pathways engaged in megakaryocytic differentiation. Our data suggest that MkMP-induced Mk differentiation of HSPCs is enabled through JNK and PI3K/Akt/mTOR signaling. Our data show that MkMPs activate Akt and mTOR phosphorylation. Furthermore, MkMPs downregulate PTEN expression, a direct target of miR-486-5p and a negative regulator of PI3K/Akt signaling, via JNK signaling. Taken together, our data provide a mechanistic understanding of the biological effect of MkMPs in inducing megakaryocytic differentiation of HSPCs, which, as was previously suggested, is a phenotype of potential physiological significance in stress megakaryopoiesis.\n\nKey Points O_LImiR-486-5p and miR-22-3p drive megakaryocytic differentiation in the absence of thrombopoietin.\nC_LIO_LIMegakaryocytic microparticles trigger megakaryocytic differentiation of CD34+ cells through JNK and PI3K/Akt/mTOR signaling.\nC_LI\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=87 SRC=\"FIGDIR/small/941104v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (17K):\norg.highwire.dtl.DTLVardef@4f3537org.highwire.dtl.DTLVardef@2ede40org.highwire.dtl.DTLVardef@1014d48org.highwire.dtl.DTLVardef@78cc21_HPS_FORMAT_FIGEXP  M_FIG Visual Abstract\n\nC_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.09.940684",
    "title": "Bursty expression enhances reliability of messaging in gene networks",
    "authors": "dos Reis Gama, L.; Giovanini, G.; Balazsi, G.; Ferreira Ramos, A.",
    "author_corresponding": "Alexandre  Ferreira Ramos",
    "author_corresponding_institution": "University of São Paulo",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.09.940684.source.xml",
    "abstract": "The promoter state of a gene and its expression levels are modulated by the amounts of transcription factors interacting with its regulatory regions. Hence, one may interpret a gene network as a communicating system in which the state of the promoter of a gene (the source) is communicated by the amounts of transcription factors that it expresses (the message) to modulate the state of the promoter and expression levels of another gene (the receptor). The reliability of the gene network dynamics can be quantified by the Shannons entropy of the message and the mutual information between the message and the promoter state. Here we consider a stochastic model for a binary gene and use its exact steady state solutions to calculate the entropy and mutual information. We show that a slow switching promoter having long and equally standing ON and OFF states maximizes the mutual information and reduces entropy. That is a bursty regime generating a high variance message governed by a bimodal probability distribution with peaks of the same height. Our results indicate that Shannons theory can be a powerful framework for understanding how bursty gene expression conciliates with the striking spatio-temporal precision exhibited in pattern formation of developing organisms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.09.941039",
    "title": "The Alexnet-ResNet-Inception Network for Classifying Fruit Images",
    "authors": "wenzhong, l.",
    "author_corresponding": "liu  wenzhong",
    "author_corresponding_institution": "Sichuan University of Science and Engineering",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.09.941039.source.xml",
    "abstract": "Fruit classification is conductive to improving the self-checkout and packaging systems. The convolutional neural networks automatically extract features through the direct processing of original images, which has attracted extensive attention from researchers in fruit classification. However, due to the similarity of fruit color, it is difficult to recognize at a higher accuracy. In the present study, a deep learning network, Interfruit, was built to classify various types of fruit images. A fruit dataset involving 40 categories was also constructed to train the network model and to assess its performance. According to the evaluation results, the overall accuracy of Interfruit reached 93.17% in the test set, which was superior to that of several advanced methods. According to the findings, the classification system, Interfruit, recognizes fruits with high accuracy, which has a broad application prospect.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.941211",
    "title": "Transcriptomic and Proteomic analysis of clear cell foci (CCF) in the human non-cirrhotic liver identifies several differentially expressed genes and proteins with functions in cancer cell biology and glycogen metabolism.",
    "authors": "Metzendorf, C.; Wineberger, K.; Rausch, J.; Cigliano, A.; Calvisi, D. F.; Peters, K.; Sun, B.; Mennerich, D.; Kietzmann, T.; Dombrowski, F.; Ribback, S.",
    "author_corresponding": "Silvia  Ribback",
    "author_corresponding_institution": "Universitaetsmedizin Greifswald, Institut fuer Pathologie, Greifswald, Germany",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.10.941211.source.xml",
    "abstract": "Clear cell foci (CCF) of the liver are considered to be pre-neoplastic lesions of hepatocellular adenomas and carcinomas. They are hallmarked by glycogen-overload and activation of AKT/mTOR-signaling.\n\nHere we report the transcriptome and proteome of CCF extracted from human liver biopsies by laser capture microdissection. We mainly found genes and proteins with lower expression in CCF compared to control samples. Of 14 differentially expressed transcripts only 3 were overexpressed and belong to previously uncharacterized long non-coding RNAs. At the protein level, 3 proteins were at least 1.5-fold higher expressed in CCF than in control samples, while 22 proteins were at least 1.5-fold less abundant. Using immunohistochemistry, the reduced expressions of STBD1, USP28, monad/WDR92, CYB5B and HSPE1 were validated in CCF. Knockout of STBD1, the gene coding for Starch-binding domain-containing protein 1, in mice did not have an effect on liver glycogen levels. Similiarly, Usp28 knockout in mice did not affect glycogen storage in diethylnitrosamine-induced liver carcinoma. Thus, these data indicate that reduced expression of STBD1 or USP28 in CCF is unlikely to explain glycogen overload.\n\nOur study revealed several novel proteins and RNAs that are differentially expressed in CCF and have functions relevant for carcinogenesis or the glycogen metabolism.",
    "published": "10.3390/molecules25184141",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.942078",
    "title": "Regulation of T cell receptor signaling by protein acyltransferase DHHC21",
    "authors": "Fan, Y.; Shayahati, B.; Tewari, R.; Boehning, D.; Akimzhanov, A. M.",
    "author_corresponding": "Askar M Akimzhanov",
    "author_corresponding_institution": "McGovern Medical School at the University of Texas Health Science Center",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.10.942078.source.xml",
    "abstract": "S-acylation - reversible post-translational lipidation of cysteine residues - is emerging as an important regulatory mechanism in T cell signaling. Dynamic S-acylation is critical for protein recruitment into the T cell receptor complex and initiation of the subsequent signaling cascade. However, the enzymatic control of protein S-acylation in T cells remains poorly understood. Here, we report a previously uncharacterized role of DHHC21, a member of the mammalian family of DHHC protein acyltransferases, in regulation of the T cell receptor pathway. We found that loss of DHHC21 prevented S-acylation of key T cell signaling proteins, resulting in disruption of the early signaling events and suppressed expression of T cell activation markers. Furthermore, downregulation of DHHC21 prevented activation and differentiation of naive T cells into effector subtypes. Together, our study provides the first direct evidence that DHHC protein acyltransferases can play an essential role in regulation of T cell-mediated immunity.",
    "published": "10.1007/s11033-020-05691-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.942193",
    "title": "Determining which mechanisms underlie facilitation by tussocks in tropical high mountains and their relative importance",
    "authors": "Pedraza, F.; Garcia-Meza, D.; Tovar, H.; Martorell, C.",
    "author_corresponding": "Carlos  Martorell",
    "author_corresponding_institution": "Departamento de Ecologia y Recursos Naturales, Facultad de Ciencias, Universidad Nacional Autonoma de Mexico",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.10.942193.source.xml",
    "abstract": "Facilitation by tussocks is common in high-altitude tropical environments. It is thought that facilitation results from stress amelioration, but it is unclear which of the many stressors acting in these environments is ameliorated. We aimed at determining the relative importance of different stressors as drivers of facilitation by the tussock Festuca tolucensis in Mexico. We manipulated five stressors in the field: minimum temperatures by using electric radiators that kept plants warm; maximum temperatures by means of reflective sand that precluded temperature build-up during the day; UV radiation by using screens opaque to UV; poor soil properties by comparing soils from beneath tussocks and from bare ground; and low water availability by adding vermiculite to the soil. The performance (survival and growth) of Mexerion sarmentosum (a plant usually associated with Festuca) in these treatments was compared to that recorded under tussocks and in bare ground. Amelioration of extreme temperatures had the largest positive effects on Mexerion survival. UV radiation and increased soil humidity did not affect survival, although humidity increased growth rates. Nevertheless, tussocks reduced the growth of Mexerion, which is consistent with observations of competition between plants and soil microorganisms favoured by tussocks. Our results highlight the importance of the extreme daily fluctuations in temperature that characterise tropical mountains as fundamental drivers of their dynamics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.09.940346",
    "title": "The eukaryotic ribosomal protein S15/uS19 is involved in fungal development and its C-terminal tail contributes to stop codon recognition",
    "authors": "Nguyen, T.-T.; Stahl, G.; Dequard-Chablat, M.; Contamine, V.; Hermann-Le Denmat, S.",
    "author_corresponding": "Sylvie  Hermann-Le Denmat",
    "author_corresponding_institution": "School of Biological Science, The University of Auckland, Private Bag 92019, Auckland, 1142, New Zealand",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.09.940346.source.xml",
    "abstract": "S15/uS19 is one of the fifteen universally conserved ribosomal proteins of the small ribosomal subunit. While prokaryotic uS19 is located away from the mRNA decoding site, cross-linking studies identified eukaryotic uS19 C-terminal tail as contacting the A site on the 80S ribosome. Here, we study the effects of uS19 mutations isolated as translation accuracy mutations in the filamentous fungus Podospora anserina. All mutations alter residues of uS19 C-terminal tail, and cluster to the eukaryote-specific decapeptide 138-PGIGATHSSR-147. All mutations modify fungal development and cytosolic translation, albeit differently. Two mutations (P138S and S145F) increase fungus longevity and display mild effects on translation, while others (G139D and G139C) decrease longevity, have stronger effects on translation and confer hypersensitivity to paromomycin. By mimicking P. anserina mutations in the yeast Saccharomyces cerevisiae RPS15 gene, we further show that P138S and S145F induce hyperaccurate recognition of the three stop codons, whereas G139D and G139C impair UAG and UAA codon recognition. Noteworthy, in P. anserina, uS19 genetically interacts with the eRF1 and eRF3 release factors. All together, our data indicate that uS19 C-terminal tail contributes in vivo to eukaryotic translation termination, and identify key amino acids of uS19 that potentially modulate eRF1-eRF3 interaction in the pre-termination complex.\n\nGraphical abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=152 SRC=\"FIGDIR/small/940346v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (51K):\norg.highwire.dtl.DTLVardef@1739f4eorg.highwire.dtl.DTLVardef@1dffb40org.highwire.dtl.DTLVardef@1e86856org.highwire.dtl.DTLVardef@11a0c02_HPS_FORMAT_FIGEXP  M_FIG C_FIG Abbreviated SummaryS15/uS19 is a conserved small ribosomal protein that in eukaryotes harbors a flexible C-terminal extension proposed to interact with the A site mRNA codon during translation. Here, we describe how C-terminal variants variously affect Podospora anserina development and longevity and impact fungal ribosome and polysome formation. We reveal that stop codon recognition is significantly altered by the presence of those C-terminal variants, which either expand or on the contrary restrict termination ambiguity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.941328",
    "title": "Genetic predictors of participation in optional components of UK Biobank",
    "authors": "Tyrrell, J.; Zheng, J.; Beaumont, R. N.; Hinton, K.; Richardson, T.; Wood, A. R.; Davey-Smith, G.; Frayling, T.; Tilling, K.",
    "author_corresponding": "Jess  Tyrrell",
    "author_corresponding_institution": "University of Exeter",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.10.941328.source.xml",
    "abstract": "Large studies (e.g. UK Biobank) are increasingly used for GWAS and Mendelian randomization (MR) studies. Selection into and dropout from studies may bias genetic and phenotypic associations. We examine genetic factors affecting participation in four optional components in up to 451,306 UK Biobank participants. We used GWAS to identify genetic variants associated with participation, MR to estimate effects of phenotypes on participation, and genetic correlations to compare participation bias across different studies. 32 variants were associated with participation in one of the optional components (P<6x10-9), including loci with known links to intelligence and Alzheimers disease. Genetic correlations demonstrated that participation bias was common across studies. MR showed that longer educational duration, older menarche and taller stature increased participation, whilst higher levels of adiposity, dyslipidaemia, neuroticism, Alzheimers and schizophrenia reduced participation. Our effect estimates can be used for sensitivity analysis to account for selective participation biases in genetic or non-genetic analyses.",
    "published": "10.1038/s41467-021-21073-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.941245",
    "title": "Association of gut microbiota with metabolism in juvenile Atlantic Salmon",
    "authors": "Dvergedal, H.; Sandve, S. R.; Klemetsdal, G.; Rudi, K.; Angell, I. L.",
    "author_corresponding": "Simen Rod Sandve",
    "author_corresponding_institution": "Department of Animal and Aquacultural Sciences, Faculty of Biosciences, Norwegian University of Life Sciences",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.10.941245.source.xml",
    "abstract": "The gut microbiome plays a key role in animal health and metabolism through the intricate functional interconnection between the feed, gut microbes, and the host. Unfortunately, in aquaculture, the links between gut microbes and fish genetics and production phenotypes are not well understood.\n\nIn this study, we investigate the associations between gut microbial communities, fish feed conversion, and fish genetics in the domestic Atlantic salmon. Microbial community composition was determined for 230 juvenile fish from 23 full-sib families and was then regressed on growth, carbon and nitrogen metabolism, and feed efficiency. We only found weak associations between host genetics and microbial composition. However, we did identify significant (p < 0.05) associations between the abundance of three microbial operational taxonomical units (OTUs) and fish metabolism phenotypes. Two OTUs were associated with both carbon metabolism in adipose tissue and feed efficiency, while a third OTU was associated with weight gain.\n\nIn conclusion, this study demonstrates an intriguing association between host lipid metabolism and the gut microbiota composition in Atlantic salmon.",
    "published": "10.1186/s40168-020-00938-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.09.940965",
    "title": "Genome-wide molecular effects of the neuropsychiatric 16p11 CNVs in an iPSC-to-iN neuronal model",
    "authors": "Ward, T. R.; Zhang, X.; Leung, L. C.; Zhou, B.; Muench, K.; Roth, J. G.; Khechaduri, A.; Plastini, M. J.; Charlton, C.; Pattni, R.; Ho, S.; Ho, M.; Huang, Y.; Hallmayer, J. F.; Mourrain, P.; Palmer, T. D.; Urban, A. E.",
    "author_corresponding": "Alexander E. Urban",
    "author_corresponding_institution": "Department of Psychiatry and Behavioral Sciences, Stanford University School of Medicine, Stanford, CA 94305, USA; Department of Genetics, Stanford University S",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.09.940965.source.xml",
    "abstract": "Copy number variants (CNVs), either deletions or duplications, at the 16p11.2 locus in the human genome are known to increase the risk for autism spectrum disorders (ASD), schizophrenia, and for several other developmental conditions. Here, we investigate the global effects on gene expression and DNA methylation using a 16p11.2 CNV patient-derived induced pluripotent stem cell (iPSC) to induced neuron (iN) cell model system. This approach revealed genome-wide and cell-type specific alterations to both gene expression and DNA methylation patterns and also yielded specific leads on genes potentially contributing to some of the known 16p11.2 patient phenotypes. PCSK9 is identified as a possible contributing factor to the symptoms seen in carriers of the 16p11.2 CNVs. The protocadherin (PCDH) gene family is found to have altered DNA methylation patterns in the CNV patient samples. The iPSC lines used for this study are available through a repository as a resource for research into the molecular etiology of the clinical phenotypes of 16p11.2 CNVs and into that of neuropsychiatric and neurodevelopmental disorders in general.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.935536",
    "title": "Assessing the in vitro resistance development in Enterovirus 71 in the context of combination antiviral treatment",
    "authors": "Lanko, K.; Shi, C.; Patil, S.; Delang, L.; Matthijnssens, J.; Mirabelli, C.; Neyts, J.",
    "author_corresponding": "Johan  Neyts",
    "author_corresponding_institution": "KU Leuven, University of Leuven, Department of Microbiology and Immunology, Rega Institute for Medical Research, Laboratory of Virology and Chemotherapy, B-3000",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.10.935536.source.xml",
    "abstract": "There are currently no antivirals available to treat infection with enterovirus A71 (EV-A71) or any other enterovirus. The extensively studied capsid binders select rapidly for drug-resistant variants. We here explore whether the combination of two direct-acting enterovirus inhibitors with a different mechanism of action may delay or prevent resistance development to the capsid binders. To that end, the in vitro dynamics of resistance development to the capsid binder pirodavir was studied either alone or in combination with (i) a viral 2C-targeting compound (SMSK_0213), (ii) a viral 3C-protease inhibitor (rupintrivir) or (iii) a viral RNA-dependent RNA polymerase (RdRp) inhibitor [7-deaza-2C-methyladenosine (7DMA)]. We demonstrate that combining pirodavir with either rupintrivir or the nucleoside analogue 7DMA delays the development of resistance to pirodavir and that no resistance to the protease or polymerase inhibitor develops. The combination of pirodavir with the 2C inhibitor results in a double-resistant virus population. The deep sequencing analysis of resistant populations revealed that even though resistant mutations are present in less than 30% of the population, this still provides the resistant phenotype.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.939223",
    "title": "The inducible lac operator-repressor system is functional in zebrafish cells",
    "authors": "Nishizaki, S. S.; McDonald, T. L.; Farnum, G. A.; Holmes, M. J.; Drexel, M. L.; Switzenberg, J. A.; Boyle, A. P.",
    "author_corresponding": "Alan P Boyle",
    "author_corresponding_institution": "University of Michigan",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.10.939223.source.xml",
    "abstract": "BackgroundZebrafish are a foundational model organism for studying the spatio-temporal activity of genes and their regulatory sequences. A variety of approaches are currently available for editing genes and modifying gene expression in zebrafish, including RNAi, Cre/lox, and CRISPR-Cas9. However, the lac operator-repressor system, a component of the E. coli lac operon which has been adapted for use in many other species and is a valuable, flexible tool for studying the inducible modulation of gene expression, has not previously been tested in zebrafish.\n\nResultsHere we demonstrate that the lac operator-repressor system robustly decreases expression of firefly luciferase in cultured zebrafish fibroblast cells. Our work establishes the lac operator-repressor system as a promising tool for the manipulation of gene expression in whole zebrafish.\n\nConclusionsOur results lay the groundwork for the development of lac-based reporter assays in zebrafish, and adds to the tools available for investigating dynamic gene expression in embryogenesis. We believe that this work will catalyze the development of new reporter assay systems to investigate uncharacterized regulatory elements and their cell-type specific activities.",
    "published": "10.3389/fgene.2021.683394",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.942011",
    "title": "A Guide for Population-based Analysis of the Adolescent Brain Cognitive Development (ABCD) Study Baseline Data",
    "authors": "Heeringa, S. G.; Berglund, P. A.",
    "author_corresponding": "Steven G. Heeringa",
    "author_corresponding_institution": "University of Michigan",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.10.942011.source.xml",
    "abstract": "ABCD is a longitudinal, observational study of U.S. children, ages 9-10 at baseline, recruited at random from the household populations in defined catchment areas for each of 21 study sites. The 21 geographic locations that comprise the ABCD research sites are nationally distributed and generally represent the range of demographic and socio-economic diversity of the U.S. birth cohorts that comprise the ABCD study population. The clustering of participants and the potential for selection bias in study site selection and enrollment are features of the ABCD observational study design that are informative for statistical estimation and inference. Both multi-level modeling and robust survey design-based methods can be used to account for clustering of sampled ABCD children in the 21 study sites. Covariate controls in analytical models and propensity weighting methods that calibrate ABCD weighted distributions to nationally-representative controls from the American Community Survey (ACS) can be employed in analysis to account for known informative sample design features or to attenuate potential demographic and socio-economic selection bias in the national sampling and recruitment of eligible children. This guide will present results of an empirical investigation of the ABCD baseline data that compares the statistical efficiency of multi-level modeling and distribution-free design-based approaches--both weighted and unweighted--to analyses of the ABCD baseline data. Specific recommendations will be provided for researchers on robust, efficient approaches to both descriptive and multivariate analyses of the ABCD baseline data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.941591",
    "title": "Achilles tendon stiffness minimizes the energy cost in simulations of walking in older but not in young adults",
    "authors": "Delabastita, T.; De Groote, F.; Vanwanseele, B.",
    "author_corresponding": "Tijs  Delabastita",
    "author_corresponding_institution": "KU Leuven",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.10.941591.source.xml",
    "abstract": "Both Achilles tendon stiffness and walking patterns influence the energy cost of walking, but their relative contributions remain unclear. These independent contributions can only be investigated using simulations. We created models for 16 young (24{+/-}2 years) and 15 older (75{+/-}4 years) subjects, with individualized (using optimal parameter estimations) and generic triceps surae muscle-tendon parameters. We varied Achilles tendon stiffness and calculated the energy cost of walking. Both in young and older adults, Achilles tendon stiffness independently contributed to the energy cost of walking. However, overall, a 25% increase in Achilles tendon stiffness increased the triceps surae and whole-body energy cost of walking with approximately 7% and 1.5%, respectively. Therefore, the influence of Achilles tendon stiffness is rather limited. Walking patterns also independently contributed to the energy cost of walking because the plantarflexor (including, but not limited to the triceps surae) energy cost of walking was lower in older than in young adults. Hence, training interventions should probably rather target specific walking patterns than Achilles tendon stiffness to decrease the energy cost of walking. However, based on the results of previous experimental studies, we expected that the calculated hip extensor and whole-body energy cost of walking would be higher in older than in young adults. This was not confirmed in our results. Future research might therefore assess the contribution of the walking pattern to the energy cost of walking by individualizing maximal isometric muscle force and by using three-dimensional models of muscle contraction.\n\nSummary statementAchilles tendon stiffness and walking patterns independently contribute to the energy cost in simulations of walking in young and older adults. The influence of Achilles tendon stiffness is rather small.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.941708",
    "title": "Genomic evidence reveals SPA-regulated developmental and metabolic pathways in dark-grown Arabidopsis seedlings",
    "authors": "Pham, V. N.; Paik, I.; Hoecker, U.; Huq, E.",
    "author_corresponding": "Enamul  Huq",
    "author_corresponding_institution": "University of Texas at Austin",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.10.941708.source.xml",
    "abstract": "Photomorphogenesis is repressed in the dark mainly by an E3 ubiquitin ligase complex comprising CONSTITUTIVE PHOTOMORPHOGENIC 1 (COP1) and four homologous proteins called SUPPRESSOR OF PHYA-105 (SPA1-SPA4) in Arabidopsis. This complex induces the ubiquitination and subsequent degradation of positively acting transcription factors (e.g., HY5, HFR1, PAP1 and others) in the dark to repress photomorphogenesis. Genomic evidence showed a large number of genes regulated by COP1 in the dark, of which many are direct targets of HY5. However, the genomic basis for the constitute photomorphogenic phenotype of spaQ remains unknown. Here, we show that >7200 genes are differentially expressed in the spaQ background compared to wild-type in the dark. Comparison of the RNA Sequencing (RNA-Seq) data between cop1 and spaQ revealed a large overlapping set of genes regulated by the COP1-SPA complex. In addition, many of the genes coordinately regulated by the COP1-SPA complex are also regulated by HY5 directly and indirectly. Taken together, our data reveal that SPA proteins repress photomorphogenesis by controlling gene expression in concert with COP1, likely through regulating the abundance of downstream transcription factors in light signaling pathways. Moreover, SPA proteins may function both in a COP1-dependent and -independent manner in regulating many biological processes and developmental pathways in Arabidopsis.\n\nSummary statementComparison of transcriptome analyses between cop1 and spaQ mutants reveal overlapping pathways regulated by COP1 and SPAs.",
    "published": "10.1111/ppl.13095",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.09.940551",
    "title": "SpliceViNCI: Visualizing the splicing of non-canonical introns through recurrent neural networks",
    "authors": "Dutta, A.; Singh, K. K.; Anand, A.",
    "author_corresponding": "Ashish  Anand",
    "author_corresponding_institution": "Indian Institute of Technology Guwahati",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.09.940551.source.xml",
    "abstract": "Most of the current computational models for splice junction prediction are based on the identification of canonical splice junctions. However, it is observed that the junctions lacking the consensus dimers GT and AG also undergo splicing. Identification of such splice junctions, called the non-canonical splice junctions, is also essentially important for a comprehensive understanding of the splicing phenomenon. This work focuses on the identification of non-canonical splice junctions through the application of a bidirectional long short-term memory (BLSTM) network. Furthermore, we apply a back-propagation based (integrated gradient) and a perturbation based (occlusion) visualization techniques to extract the non-canonical splicing features learned by the model. The features obtained are validated with the existing knowledge from the literature. Integrated gradient extracts features that comprise contiguous nucleotides, whereas occlusion extracts features that are individual nucleotides distributed across the sequence.",
    "published": "10.1142/s0219720021500141",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.941757",
    "title": "DYRK3-Controlled Phase Separation Organizes the Early Secretory Pathway",
    "authors": "Gallo, R.; Rai, A. K.; Pelkmans, L.",
    "author_corresponding": "Lucas  Pelkmans",
    "author_corresponding_institution": "Faculty of Science, University of Zurich",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.10.941757.source.xml",
    "abstract": "The dual-specificity kinase DYRK3 controls formation and dissolution of several intracellular condensates thereby regulating various cell physiological processes. Here we report that DYRK3 establishes a dynamic equilibrium between condensation and dissolution of proteins associated with membranous structures of the early secretory pathway to organize membrane traffic between the ER and the Golgi complex in mammalian cells. This depends on the peripheral membrane protein Sec16A, whose N-terminal disordered region forms DYRK3-controlled liquid-like condensates on the surface of the ER and co-phase separates with multiple ER exit site components and a subset of matrix proteins specifically associated with ERGIC and cis-Golgi. Our findings support a mechanism whereby multiple interacting and differentially regulated intracellular condensates create favorable environments for directional membrane traffic in eukaryotic cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.941682",
    "title": "High throughput screening identifies SOX2 as a Super Pioneer Factor that inhibits DNA methylation maintenance at its binding sites",
    "authors": "Vanzan, L.; Soldati, H.; Ythier, V.; Anand, S.; Francis, N. J.; Murr, R.",
    "author_corresponding": "Rabih  Murr",
    "author_corresponding_institution": "University of Geneva",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.10.941682.source.xml",
    "abstract": "Access of mammalian transcription factors (TFs) to regulatory regions, an essential event for transcription regulation, is hindered by chromatin compaction involving nucleosome wrapping, repressive histone modifications and DNA methylation. Moreover, methylation of TF binding sites (TBSs) affects TF binding affinity to these sites. Remarkably, a special class of TFs called pioneer transcription factors (PFs) can access nucleosomal DNA, leading to nucleosome remodelling and chromatin opening. However, whether PFs can bind to methylated sites and induce DNA demethylation is largely unknown.\n\nHere, we set up a highly parallelized approach to investigate PF ability to bind methylated DNA and induce demethylation. Our results indicate that the interdependence between DNA methylation and TF binding is more complex than previously thought, even within a select group of TFs that have a strong pioneering activity; while most PFs do not induce changes in DNA methylation at their binding sites, we identified PFs that can protect DNA from methylation and PFs that can induce DNA demethylation at methylated binding sites. We called the latter \"super pioneer transcription factors\" (SPFs), as they are seemingly able to overcome several types of repressive epigenetic marks. Importantly, while most SPFs induce TET-dependent active DNA demethylation, SOX2 binding leads to passive demethylation by inhibition of the maintenance methyltransferase DNMT1 during replication. This important finding suggests a novel mechanism allowing TFs to interfere with the epigenetic memory during DNA replication.",
    "published": "10.1038/s41467-021-23630-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.939793",
    "title": "Drosophila SWR1 and NuA4 complexes are defined by DOMINO isoforms",
    "authors": "Scacchetti, A.; Schauer, T.; Reim, A.; Apostolou, Z.; Campos Sparr, A.; Krause, S.; Heun, P.; Wierer, M.; Becker, P. B.",
    "author_corresponding": "Peter B Becker",
    "author_corresponding_institution": "Molecular Biology Division, Biomedical Center, Ludwig-Maximilians-University, Munich, Germany",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.10.939793.source.xml",
    "abstract": "Histone acetylation and deposition of H2A.Z variant are integral aspects of active transcription. In Drosophila, the single DOMINO chromatin regulator complex is thought to combine both activities via an unknown mechanism. Here we show that alternative isoforms of the DOMINO nucleosome remodeling ATPase, DOM-A and DOM-B, directly specify two distinct multi-subunit complexes. Both complexes are necessary for transcriptional regulation but through different mechanisms. The DOM-B complex incorporates H2A.V (the fly ortholog of H2A.Z) genome-wide in an ATP-dependent manner, like the yeast SWR1 complex. The DOM-A complex, instead, functions as an ATP-independent histone acetyltransferase complex similar to the yeast NuA4, targeting lysine 12 of histone H4. Our work provides an instructive example of how different evolutionary strategies lead to similar functional separation. In yeast and humans, nucleosome remodeling and histone acetyltransferase complexes originate from gene duplication and paralog specification. Drosophila generates the same diversity by alternative splicing of a single gene.\n\nHighlightsO_LIIsoforms of DOMINO dictate the formation of distinct complexes\nC_LIO_LIDOM-B complex is the Drosophila SWR1 and incorporates H2A.V genome-wide\nC_LIO_LIDOM-A complex acetylates H4K12 and is the Drosophila NuA4\nC_LI",
    "published": "10.7554/elife.56325",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.937433",
    "title": "Fatty Acyl Availability Modulates Cardiolipin Composition and Alters Mitochondrial Function in HeLa Cells",
    "authors": "Oemer, G.; Edenhofer, M.-L.; Lackner, K.; Leman, G.; Lindner, H. H.; Dubrac, S.; Zschocke, J.; Keller, M. A.",
    "author_corresponding": "Markus Andreas Keller",
    "author_corresponding_institution": "Institute of Human Genetics, Medical University of Innsbruck, Innsbruck, Austria",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.10.937433.source.xml",
    "abstract": "The molecular assembly of cells depends not only on their balance between anabolism and catabolism, but to a large degree also on the building blocks available in the environment. For cultivated mammalian cells, this is largely determined by the composition of the growth medium used. Here we study the impact of medium lipids on mitochondrial membrane architecture and function by combining LC-MS/MS lipidomics and functional tests with lipid supplementation experiments in an otherwise serum- and lipid-free cell culture model. We demonstrate that the composition of mitochondrial cardiolipins (CL) strongly depends on the lipid environment in cultured cells and prefers the incorporation of essential linoleic acid over other fatty acids. Simultaneously, the mitochondrial respiratory complex I activity was altered, whereas the matrix-localized enzyme citrate synthase was unaffected. This suggests a link between membrane composition and respiratory capacity. In summary, we find a strong dependency of central mitochondrial features on the type of lipids contained in the growth medium. Thus, this underlines the importance of considering these factors when using and establishing cell culture models in biomedical research.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=76 SRC=\"FIGDIR/small/937433v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (17K):\norg.highwire.dtl.DTLVardef@1960166org.highwire.dtl.DTLVardef@135d267org.highwire.dtl.DTLVardef@88868forg.highwire.dtl.DTLVardef@13a3c83_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1016/j.jlr.2021.100111",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.941690",
    "title": "An Image-Based Data-Driven Analysis of Cellular Architecture in a Developing Tissue",
    "authors": "Hartmann, J.; Wong, M.; Gallo, E.; Gilmour, D.",
    "author_corresponding": "Jonas  Hartmann",
    "author_corresponding_institution": "European Molecular Biology Laboratory",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.10.941690.source.xml",
    "abstract": "Quantitative microscopy is becoming increasingly crucial in efforts to disentangle the complexity of organogenesis, yet adoption of the potent and ever-growing toolbox provided by modern data science has been slow, primarily because data-driven tools focus on \"big data\" whereas microscopy produces \"rich data\". We tackle this issue using a newly developed algorithm for point cloud-based morphometry to unpack the rich information encoded in high-resolution 3D image data into a straightforward numerical representation. This allowed us to employ machine learning for multi-modal data integration of cell morphology, intracellular organization, gene expression and annotated contextual knowledge that facilitates data exploration. We apply these techniques to construct and explore a quantitative atlas of cellular architecture for the zebrafish posterior lateral line primordium, an experimentally tractable model of complex self-organized organogenesis. In doing so, we are able to retrieve both previously established and novel biologically relevant patterns, demonstrating the potential of our data-driven approach.",
    "published": "10.7554/eLife.55913",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.942318",
    "title": "Phosphorylation controls RNA binding and transcription by the influenza virus polymerase",
    "authors": "Dawson, A. R.; Wilson, G. M.; Freiberger, E. C.; Mondal, A.; Coon, J. J.; Mehle, A.",
    "author_corresponding": "Andrew  Mehle",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.10.942318.source.xml",
    "abstract": "The influenza virus polymerase transcribes and replicates the viral genome. The proper timing and balance of polymerase activity is important for successful replication. We previously showed that phosphorylation regulates genome replication by controlling assembly of the replication machinery (Mondal, et al. 2017). However, it remained unclear whether phosphorylation directly regulated polymerase activity. Here we identified polymerase phosphosites that control its function. Mutating phosphosites in the catalytic subunit PB1 altered polymerase activity and virus replication. Biochemical analyses revealed phosphorylation events that disrupted global polymerase function by blocking the NTP entry channel or preventing RNA binding. We also identified a regulatory site that split polymerase function by specifically suppressing transcription. These experiments show that host kinases phospho-regulate viral RNA synthesis directly by modulating polymerase activity and indirectly by controlling assembly of replication machinery. Further, they suggest polymerase phosphorylation may bias replication versus transcription at discrete times or locations during the infectious cycle.",
    "published": "10.1371/journal.ppat.1008841",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.942573",
    "title": "HDAC6 regulates radiosensitivity of non-small cell lung cancer by promoting degradation of Chk1",
    "authors": "Zhang, X. M.; Moses, N.; Zhang, M.; Wu, J.-Y.; Hu, C.; Xiang, S.; Malysa, A.; Jang, H.; Chen, W.; Bai, W.; Bepler, G.",
    "author_corresponding": "Xiaohong Mary  Zhang",
    "author_corresponding_institution": "Karmanos Cancer Institute",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.10.942573.source.xml",
    "abstract": "We previously discovered that HDAC6 regulates the DNA damage response via modulating the homeostasis of a DNA mismatch repair protein, MSH2, through HDAC6s ubiquitin E3 ligase activity. Here, we have reported HDAC6s second E3 ligase substrate, a critical cell cycle checkpoint protein, Chk1. We have found that HDAC6 and Chk1 directly interact, and that HDAC6 ubiquitinates Chk1 in vivo. Typical Chk1 protein levels fluctuate, peaking at G2 and subsequently resolving via the ubiquitin-proteasome pathway. However, in HDAC6 knockdown cells, Chk1 is constitutively active and fails to resolve post-ionizing radiation (IR), leading to increased radiation sensitivity. Upon IR treatment, a greater proportion of HDAC6 knockdown cells accumulated at G2/M phase when compared with control cells. Depletion or inhibition of Chk1 in HDAC6 knockdown cells renders those cells radiosensitive, suggesting that persistently high level of Chk1 could lead cells to arrest at G2/M phase and eventually, apoptosis. Clinically, we found that high levels of phosphorylated Chk1 (p-Ser317) are associated with a better overall survival in a cohort of non-small cell lung cancer (NSCLC) patients, suggesting a link between active Chk1 and lung cancer development. Overall, our results highlight a novel mechanism of Chk1 regulation at the protein level, and a possible strategy for sensitizing NSCLC to radiation via inhibiting the activity of HDAC6s E3 ligase.",
    "published": "10.3390/cells9102237",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.941252",
    "title": "Acetylation of isoniazid - a novel mechanism of isoniazid resistance in Mycobacterium tuberculosis",
    "authors": "K B, A.; Madhavan, A.; Abraham, B.; M, B.; K C, S.; P, N.; R, A. K.",
    "author_corresponding": "Ajay Kumar  R",
    "author_corresponding_institution": "Rajiv Gandhi Centre for Biotechnology Kerala India",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.10.941252.source.xml",
    "abstract": "Isoniazid (INH), one of the first-line drugs used for the treatment of tuberculosis, is a pro-drug which is converted into its active form by the intracellular KatG enzyme of Mycobacterium tuberculosis. The activated drug hinders cell wall biosynthesis by inhibiting InhA protein. INH resistant strains of M. tuberculosis usually have mutations in katG, inhA, ahpC, kasA, and ndh genes. However, INH resistant strains which do not have mutations in any of these genes are reported, suggesting that these strains may adopt some other mechanism to become resistant to INH. In the present study we characterized Rv2170, a putative acetyltransferase in M. tuberculosis, to elucidate its role in inactivating isoniazid. The purified recombinant protein was able to catalyze transfer of acetyl group to INH from acetyl CoA. HPLC and LC-MS analyses showed that following acetylation by Rv2170, INH is broken down into isonicotinic acid and acetylhydrazine. Drug susceptibility assay and confocal analysis showed that M. smegmatis, which is susceptible to INH, is not inhibited by INH acetylated with Rv2170. Recombinant M. smegmatis and M. tuberculosis H37Ra overexpressing Rv2170 were found to be resistant to INH at minimum inhibitory concentrations that inhibited wildtype strains. In addition, intracellular M. tuberculosis H37Ra overexpressing Rv2170 survived better in macrophages when treated with INH. Our results strongly indicate that Rv2170 acetylates INH, and this could be one of the strategies adopted by at least some M. tuberculosis strains to overcome INH toxicity.",
    "published": "10.1128/AAC.00456-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.941278",
    "title": "Revisiting reptile home ranges: moving beyond traditional estimators with dynamic Brownian Bridge Movement Models",
    "authors": "Silva, I.; Crane, M.; Marshall, B. M.; Strine, C. T.",
    "author_corresponding": "Ines  Silva",
    "author_corresponding_institution": "King Mongkut's University of Technology Thonburi",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.10.941278.source.xml",
    "abstract": "Animal movement, expressed through home ranges, can offer insights into spatial and habitat requirements. However, home range estimation methods vary, directly impacting conclusions. Recent technological advances in animal tracking (GPS and satellite tags), have enabled new methods for home range estimation, but so far have primarily targeted mammal and avian movement patterns. Most reptile home range studies only make use of two older estimation methods: Minimum Convex Polygons (MCP) and Kernel Density Estimators (KDE), particularly with the Least Squares Cross Validation (LSCV) and reference (href) bandwidth selection algorithms. The unique characteristics of reptile movement patterns (e.g. low movement frequency, long stop-over periods), prompt an investigation into whether newer movement-based methods -such as dynamic Brownian Bridge Movement Models (dBBMMs)- are applicable to Very High Frequency (VHF) radio-telemetry tracking data. To assess home range estimation methods for reptile telemetry data, we simulated animal movement data for three archetypical reptile species: a highly mobile active hunter, an ambush predator with long-distance moves and long-term sheltering periods, and an ambush predator with short-distance moves and short-term sheltering periods. We compared traditionally used home range estimators, MCP and KDE, with dBBMMs, across eight feasible VHF field sampling regimes for reptiles, varying from one data point every four daylight hours, to once per month. Although originally designed for GPS tracking studies, we found that dBBMMs outperformed MCPs and KDE href across all tracking regimes, with only KDE LSCV performing comparably at some higher-frequency sampling regimes. The performance of the LSCV algorithm significantly declined with lower-tracking-frequency regimes, whereas dBBMMs error rates remained more stable. We recommend dBBMMs as a viable alternative to MCP and KDE methods for reptile VHF telemetry data: it works under contemporary tracking protocols and provides more stable estimates, improving comparisons across regimes, individuals and species.",
    "published": "10.1186/s40462-020-00229-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.942144",
    "title": "Gain-of-function mutation in Gli3 causes ventricular septal defects",
    "authors": "Wiegering, A.; Adibi, P.; Ruether, U.; Gerhardt, C.",
    "author_corresponding": "Christoph  Gerhardt",
    "author_corresponding_institution": "Heinrich Heine University Duesseldorf",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.10.942144.source.xml",
    "abstract": "Ventricular septal defects (VSDs) are developmental disorders, characterised by a gap in the septum between the right and the left ventricle, that lead to life-threatening heart defects. At present, the only curative treatment of VSDs is surgical closure. Since these surgeries comprise several severe risks, the development of alternative therapies against VSDs is urgently needed. To develop such therapies, the current knowledge of the molecular factors and mechanisms underlying VSDs has to be increased. Based on our previous data, we analysed the relevance of the HH signalling pathway mediator GLI3 in ventricular septum (VS) formation. GLI3 functions as both a transcriptional activator (GLI3-A) and repressor (GLI3-R). By analysing two different mouse Gli3 mutants, we revealed that the lack of GLI3-A with simultaneous presence of GLI3-R impairs cilia-mediated PDGFR signalling causing reduced cell proliferation and in consequence the development of VSDs. Moreover, we showed that the rescue of PDGFR signalling restores cell proliferation. Since VSDs are also appear in humans with comparable gain-of-function mutations in GLI3, our findings propose activators of PDGFR signalling as potential agents against the development of VSDs.\n\nSUMMARYThe article reports how a gain-of-function mutation of Gli3 causes ventricular septal defects and paves the way for therapies tackling these congenital heart defects.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.942201",
    "title": "Transcriptional control of apical protein clustering drives de novo cell polarity establishment in the early mouse embryo",
    "authors": "Zhu, M.; Wang, P.; Handford, C.; Na, J.; Zernicka-Goetz, M.",
    "author_corresponding": "Magdalena  Zernicka-Goetz",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.10.942201.source.xml",
    "abstract": "The establishment of cell polarity de novo in the early mammalian embryo triggers the transition from totipotency to differentiation to generate embryonic and extra-embryonic lineages. However, the molecular mechanisms governing the timing of cell polarity establishment remain unknown. Here, we identify stage-dependent transcription of Tfap2c and Tead4 as well as Rho GTPase signaling as key for the onset of cell polarization. Importantly, advancing their activity can induce precocious cell polarization and ectopic lineage differentiation in a cell-autonomous manner. Moreover, we show that the asymmetric clustering of apical proteins, regulated by Tfap2c-Tead4, and not actomyosin flow, mediates apical protein polarization. These findings identify the long-sought mechanism for the onset of polarization and the first lineage segregation in the mouse embryo.",
    "published": "10.1126/science.abd2703",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.09.940916",
    "title": "The Amazon rainforest soundscape characterized through Information Theory quantifiers",
    "authors": "Colonna, J. G.; Carvalho, J. R.; Rosso, O. A.",
    "author_corresponding": "Juan Gabriel Colonna",
    "author_corresponding_institution": "Universidade Federal do Amazonas",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.09.940916.source.xml",
    "abstract": "Automatic monitoring of biodiversity by acoustic sensors has become an indispensable tool to assess environmental stress at an early stage. Due to the difficulty in recognizing the Amazons high acoustic diversity and the large amounts of raw audio data recorded by the sensors, the labeling and manual inspection of this data is not feasible.\n\nTherefore, we propose an ecoacoustic index that allows us to quantify the complexity of an audio segment and correlate this measure with the biodiversity of the soundscape. The approach uses unsupervised methods to avoid the problem of labeling each species individually. The proposed index, named the Ecoacoustic Global Complexity Index (EGCI), makes use of Entropy, Divergence and Statistical Complexity. A distinguishing feature of this index is the mapping of each audio segment, including those of varied lenghts, as a single point in a 2D-plane, supporting us in understanding the ecoacoustic dynamics of the rainforest. The main results show a regularity in the ecoacoustic richness of a floodplain, considering different temporal granularities, be it between hours of the day or between consecutive days of the monitoring program. We observed that this regularity does a good job of characterizing the soundscape of the environmental protection area of Mamiraua, in the Amazon, differentiating between species richness and environmental phenomena.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.941955",
    "title": "Ursolic acid improves the bacterial community mapping of the intestinal tract in liver fibrosis mice",
    "authors": "Wan, S.; Huang, C.",
    "author_corresponding": "Sizhe  Wan",
    "author_corresponding_institution": "The First Affiliated Hospital of Nanchang University",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.10.941955.source.xml",
    "abstract": "Liver fibrosis often appears in chronic liver disease, with extracellular matrix (ECM) deposition as the main feature. Due to the presence of the liver-gut axis, the destruction of intestinal homeostasis is often accompanied by the development of liver fibrosis. The inconsistent ecological environment of different intestinal sites may lead to differences in the microbiota. The traditional Chinese medicine Ursolic acid (UA) has been proven to protect the liver from fibrosis. We investigated the changes in the microbiota of different parts of the intestine during liver fibrosis and the effect of UA on these changes based on high-throughput sequencing technology. Sequencing results suggest that the diversity and abundance of intestinal microbiota decline and the composition of the microbiota is disordered, the potentially beneficial Firmicutes bacteria are reduced, and the pathways for functional prediction are changed in the ilea and anal faeces of liver fibrosis mice compared with normal mice. However, in UA-treated liver fibrosis mice, these disorders improved. It is worth noting that the bacterial changes in the ilea and anal faeces are not consistent. In conclusion, in liver fibrosis, the microbiota of different parts of the intestines have different degrees of disorder, and UA can improve this disorder. This may be a potential mechanism for UA to achieve anti-fibrosis. This study provides theoretical guidance for the UA targeting of intestinal microbiota for the treatment of liver fibrosis.",
    "published": "10.7717/peerj.9050",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.941963",
    "title": "Putative TetR family transcriptional regulator Rv1019 of Mycobacterium tuberculosis is an auto-repressor and a negative regulator of mfd-mazG operon",
    "authors": "Pushparajan, A. R.; Ramachandran, R.; Reji, J. G.; Ramakrishnan, A. K.",
    "author_corresponding": "Ajay Kumar Ramakrishnan",
    "author_corresponding_institution": "Rajiv Gandhi Centre for Biotechnology",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.10.941963.source.xml",
    "abstract": "Regulation of gene expression at the level of transcription is one of the ways living organisms differentially make proteins in their cells. Intracellular pathogen Mycobacterium tuberculosis persists in the host for years in a latent state in structures called granuloma. Rv1019, a member of an uncharacterized TetR family of transcriptional regulators of Mtb H37Rv, was found to be differentially expressed during dormancy and reactivation in vitro. By GFP reporter assays, electrophoretic mobility shift assays and chromatin immuno-precipitation assays we showed that this protein binds to its own promoter and acts as a negative regulator of its own expression. It forms dimers in vitro which is essential for the DNA binding activity, which is abrogated in the presence of tetracycline. We show that Rv1019 and downstream genes Rv1020 (mfd), Rv1021 (mazG) are co-transcribed. Constitutive expression of Rv1019 in M. smegmatis downregulated MSMEG_5423 (mfd) and MSMEG_5422 (mazG) suggesting that Rv1019 negatively regulates these downstream genes. M. smegmatis expressing Rv1019 was found to be sensitive to UV and H2O2 compared to the control suggesting its role in regulating DNA damage response in mycobacterium.\n\nImportanceOne of the reasons for our inability to eradicate tuberculosis, in spite of the availability of effective drugs and BCG vaccine, is the ingenuity of Mycobacterium tuberculosis to survive, persist and multiply inside the lungs where it employs clever strategies to counter the host defence systems. The number of anti-TB drugs in the current therapeutic regimen is limited, and the long duration of treatment increases the chances for emergence of drug resistant bacteria. Rv1019, a transcriptional regulator differentially expressed in in vitro dormancy-reactivation studies, was found to be an auto-repressor and negatively regulating mfd-mazG operon involved in DNA repair. As Rv1019 is a regulator of critical pathways in bacterial persistence, it could be a prospective target for prophylactic intervention.",
    "published": "10.1002/1873-3468.13861",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.940759",
    "title": "Mechanical scarification, seed origin, and substrate influence on germination of Samanea tubulosa",
    "authors": "Regnier, L. d. L. P.",
    "author_corresponding": "Leonardo de Lima Pereira Regnier",
    "author_corresponding_institution": "University of Sao Paulo",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.10.940759.source.xml",
    "abstract": "Samanea tubulosa is an important species mainly to its uses in reforestation projects and as a wood and fruit resource. This species seed dormancy and other scarce germination information have been limiting the adequate seedling production process. Thus, this study tried to understand how seed origin, mechanical scarification, and substrate could influence the seedling production process. The population affected the time required for germination and germination speed, probably due to high genetic variability. Whereas mechanical scarification did not present statistical differences in the control treatment, with seeds in the natural condition, indicating that seed dormancy could be variable. Substrate promoted significant differences in germination rate. The population seems to affect, but not preclude seedling production. Mechanical scarification did not provide a relevant enhancement of germination. Vermiculite presented a significantly higher germination rate than the organic-based substrate.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.09.941096",
    "title": "Distance and Colour-based Scores for Blood Test Risk Stratification",
    "authors": "Zenil, H.; Hernandez-Quiroz, F.; Hernandez-Orozco, S.; Saeb-Parsy, K.; Hernandez de la Cerda, H.; Riedel, J.",
    "author_corresponding": "Hector  Zenil",
    "author_corresponding_institution": "Karolinska Institutet",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.09.941096.source.xml",
    "abstract": "We introduce a numerical and a colour-based risk stratification score to quantify abnormal blood analyte values. The score indicates how removed values of an individual are from considered healthy ranges from the literature or derived from empirical data such as medical surveys. The scores behaviour can be adjusted to incorporate medical knowledge by assigning multipliers or  weights to individual components and is rooted on a numerical and a colour-based scheme. We test the score against real and synthetic data from medically relevant cases, extremes cases, and empirical blood cell count data from the CDC NHANES survey spanning 13 years, from 2003 to 2016. We find that both the numerical and colour-based scores are informative in distinguishing healthy individuals from those with diseases manifested with abnormal blood results.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.941344",
    "title": "Manipulation-based skills for anthropomorphic human-arm system based on integrated ANFIS and vector calculus",
    "authors": "Le, T.; Le, A.",
    "author_corresponding": "Than  Le",
    "author_corresponding_institution": "University of Bordeaux/Ton Duc Thang Universtiy",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.10.941344.source.xml",
    "abstract": "In this paper, we focus on developing our new approaches to solve Inverse Kinematics using Vector Calculus and integrating the ANFIS module. Specifically, these approaches are evaluated in term of accuracy and performance on the 5-DOF robotic arm model inspired by the human arm structure. Evaluation for our new approaches are described detail in this paper and therefore shows the efficiency and robustness of our methods and potentially leads a new research direction in modeling kinematics of anthro-pomorphic robotic arm.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.941450",
    "title": "Unfolded protein response and scaffold independent pheromone MAP kinase signalling control Verticillium dahliae growth, development and plant pathogenesis",
    "authors": "Starke, J.; Harting, R.; Maurus, I.; Bremenkamp, R.; Kronstad, J. W.; Braus, G. H.",
    "author_corresponding": "Gerhard H Braus",
    "author_corresponding_institution": "Institute for Microbiology and Genetics",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.10.941450.source.xml",
    "abstract": "O_LIDevelopment and virulence of the vascular plant pathogen Verticillium dahliae are connected and depend on a complex interplay between the unfolded protein response, a Ham5 independent pheromone MAP kinase module and formation of precursors for oxylipin signal molecules.\nC_LIO_LIGenes coding for the unfolded protein response regulator Hac1, the Ham5 MAPK scaffold protein, and the oleate {Delta}12-fatty acid desaturase Ode1 were deleted and their functions in growth, differentiation, and virulence on plants were studied using genetic, cell biology, and plant infection experiments.\nC_LIO_LIThe unfolded protein response transcription factor Hac1 is required for initial root colonization, fungal conidiation and propagation inside the host and is essential for resting structure formation. Microsclerotia development, growth and virulence require the pheromone response MAPK pathway, but without the Ham5 scaffold function. Single ER-associated enzymes for linoleic acid production make important contributions to fungal growth but have only a minor impact on the pathogenicity of V. dahliae.\nC_LIO_LIFungal growth, sporulation, dormant structure formation and plant infection require a network of the Hac1-regulated unfolded protein response, a scaffold-independent pheromone response MAPK pathway and formation of precursors for signalling. This network includes interesting targets for disease management of the vascular pathogen V. dahliae.\nC_LI",
    "published": "10.3390/jof7040305",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.941492",
    "title": "Tissue-specific transcriptome profiling of the Arabidopsis thaliana inflorescence stem reveals local cellular signatures.",
    "authors": "Shi, D.; Jouannet, V.; Agusti, J.; Kaul, V.; Levitsky, V.; Mironova, V. V.; Sanchez, P.; Greb, T.",
    "author_corresponding": "Thomas  Greb",
    "author_corresponding_institution": "Heidelberg University",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.10.941492.source.xml",
    "abstract": "Genome-wide gene expression maps with a high spatial resolution have substantially accelerated molecular plant science. However, the number of characterized tissues and growth stages is still small because of the limited accessibility of most tissues for protoplast isolation. Here, we provide gene expression profiles of the mature inflorescence stem of Arabidopsis thaliana covering a comprehensive set of distinct tissues. By combining fluorescence-activated nucleus sorting and laser-capture microdissection with next generation RNA sequencing, we characterize transcriptomes of xylem vessels, fibers, the proximal and the distal cambium, phloem, phloem cap, pith, starch sheath, and epidermis cells. Our analyses classify more than 15,000 genes as being differentially expressed among different stem tissues and reveal known and novel tissue-specific cellular signatures. By determining transcription factor binding regions enriched in promoter regions of differentially expressed genes, we furthermore provide candidates for tissue-specific transcriptional regulators. Our datasets predict expression profiles of an exceptional amount of genes and allow generating hypotheses toward the spatial organization of physiological processes. Moreover, we demonstrate that information on gene expression in a broad range of mature plant tissues can be established with high spatial resolution by nuclear mRNA profiling.\n\nOne sentence summaryA genome-wide high-resolution gene expression map of the Arabidopsis inflorescence stem is established.",
    "published": "10.1093/plcell/koaa019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.941286",
    "title": "Universality of clonal dynamics poses fundamental limits to identify stem cell self-renewal strategies",
    "authors": "Parigini, C.; Greulich, P.",
    "author_corresponding": "Philip  Greulich",
    "author_corresponding_institution": "University of Southampton",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.10.941286.source.xml",
    "abstract": "How adult stem cells maintain self-renewing tissues is in vivo commonly assessed by analysing clonal data from cell lineage tracing assays. To identify strategies of stem cell self-renewal requires that different models of stem cell fate choice predict sufficiently different clonal statistics. Here we show that models of cell fate choice can, in homeostatic tissues, be categorized by exactly two  universality classes, whereby models of the same class predict, under asymptotic conditions, the same clonal statistics. Those classes relate to generalizations of the canonical asymmetric vs. symmetric stem cell self-renewal strategies and are differentiated by a conservation law. This poses both challenges and opportunities to identify stem cell self-renewal strategies: while under asymptotic conditions, self-renewal models of the same universality class cannot be distinguished by clonal data only, models of different classes can be distinguished by simple means.",
    "published": "10.7554/eLife.56532",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.941443",
    "title": "Modeling the spatiotemporal control of cell cycle acceleration during axolotl spinal cord regeneration",
    "authors": "Cura Costa, E.; Rodrigo Albors, A.; Tanaka, E. M.; Chara, O.",
    "author_corresponding": "Osvaldo  Chara",
    "author_corresponding_institution": "Technische Universität Dresden",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.10.941443.source.xml",
    "abstract": "Axolotls are uniquely able to resolve spinal cord injuries, but little is known about the mechanisms underlying spinal cord regeneration. We previously found that tail amputation leads to reactivation of a developmental-like program in spinal cord ependymal cells (Rodrigo Albors et al., 2015), characterized by a high-proliferation zone emerging 4 days post-amputation (Rost et al., 2016). What underlies this spatiotemporal pattern of cell proliferation, however, remained unknown. Here, we use modelling, tightly linked to experimental data, to demonstrate that this regenerative response is consistent with a signal that recruits ependymal cells during 85 hours after amputation within ~830{square}m of the injury. We adapted FUCCI technology to axolotls (AxFUCCI) to visualize cell cycles in vivo. AxFUCCI axolotls confirmed the predicted appearance time and size of the injury-induced recruitment zone and revealed cell cycle synchrony between ependymal cells. Our modeling and imaging move us closer to understanding bona fide spinal cord regeneration.",
    "published": "10.7554/eLife.55665",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.941641",
    "title": "Abundance and Distribution of Heterelmis cf. glabra (Coleoptera: Elmidae) within Dolan Falls Preserve and the Devils River State Natural Area, Texas, USA",
    "authors": "Diaz, P. H.; Gibson, J. R.; Norris, C.; Thompson, C.",
    "author_corresponding": "Peter  Harold  Diaz",
    "author_corresponding_institution": "US Fish and Wildlife Service",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.10.941641.source.xml",
    "abstract": "The Devils River watershed in south-central Texas has baseflows entirely attributable to groundwater primarily sourced from the Edwards-Trinity and Edwards Aquifers. The largest known populations of a species of riffle beetle, Heterelmis cf. glabra, are located in springs associated with the upper Devils River. The focus of this study was to 1) determine site-level abundances of H. cf. glabra using open system N-mixture models, 2) test mesohabitat associations of members in the riffle beetle family Elmidae and, 3) measure and examine abiotic and habitat associations for adult and larval beetles within the study area. We sampled 32 spring sources to determine occupancy and abundance of adult and larval riffle beetles (Elmidae) within the study area. Spring sources were mapped and categorized by type (orifice, upwelling, group of springs, or seep). Basic water chemistry and flow rate categorization were also performed at each site. Model results suggest that rainfall, flow and site are important for detection of H. cf. glabra. Based on our results, regular monitoring of these 32 sites using these methods, is recommended to conduct hypotheses tests on covariates influencing abundance. Such baseline information will be important in measuring impacts to this and other spring-associated species as the habitats of this region are impacted by natural or anthropogenic phenomena.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.941633",
    "title": "Validity of Two-Dimensional Static Footprint in Medial Longitudinal Arch Evaluation and the Characteristics of Athletes' Footprints",
    "authors": "Zhang, L.; Yu, D.; Lei, L.; Gao, Y.; Dong, J.; Yu, Z.; Yuan, Y.",
    "author_corresponding": "Lingli  Zhang",
    "author_corresponding_institution": "Shanghai University of Sport",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.10.941633.source.xml",
    "abstract": "BackgroundWe aimed to explore the validity of two-dimensional static footprint analysis in medial longitudinal arch evaluation as well as the characteristics of athletes footprints to provide a basis for the evaluation and selection of athletes.\n\nMethodsExperiment One: Twenty-nine high level athletes (runners and jumpers) and forty normal college students were selected. Based on the X-ray photos taken of the medial foot, we measured the calcaneal inclination angle, the calcaneal-first metatarsal angle and the ratio of height to length of the medial longitudinal arch. We collected indicators of two-dimensional static footprints. Experiment Two: 106 high level athletes (runners and jumpers) and 104 normal college students were selected. We also collected indicators of two-dimensional static footprints.\n\nResultsThe average measuring the Interclass Correlation Efficient (ICC) of calcaneal inclination angle, calcaneal-first metatarsal angle, the ratio of height to length of the medial longitudinal arch, the width of ball, arch and heel, the length of footprint and each toe, Chippaux-Smirak Index (CSI) and Staheli Index (SAI) were higher than 0.800. Regardless of athletes or college students, male or female, the correlation between CSI, SAI and calcaneal inclination angle, calcaneal-first metatarsal angle, the ratio of height to length of the medial longitudinal arch was statistically significant (P<0.05). College students CSI of the right foot is significantly higher than that of the left foot regardless of gender (P<0.05).\n\nConclusionsWe prove the qualification of CSI and SAI in medial longitudinal arch evaluation and explain that the relative height of medial longitudinal arch is an important indicator in track and field.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.941765",
    "title": "EphrinB1 modulates glutamatergic inputs into POMC neurons and controls glucose homeostasis",
    "authors": "Gervais, M.; Picard, A.; Thorens, B.; Croizier, S.",
    "author_corresponding": "Sophie  Croizier",
    "author_corresponding_institution": "Universite de Lausanne Centre integratif de genomique",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.10.941765.source.xml",
    "abstract": "Proopiomelanocortin (POMC) neurons are major regulators of energy balance and glucose homeostasis. In addition to being regulated by hormones and nutrients, POMC neurons are controlled by glutamatergic input originating from multiple brain regions. However, the factors involved in the formation of glutamatergic inputs and how they contribute to bodily functions remain largely unknown. Here, we show that during the development of glutamatergic inputs, POMC neurons exhibit enriched expression of the Efnb1 (EphrinB1) and Efnb2 (EphrinB2) genes, which are known to control excitatory synapse formation. In vitro silencing and in vivo loss of Efnb1 or Efnb2 in POMC neurons decreases the amount of glutamatergic inputs into these neurons. We found that mice lacking Efnb1 in POMC neurons display impaired glucose tolerance due to blunted vagus nerve activity and decreased insulin secretion. However, mice lacking Efnb2 in POMC neurons showed no deregulation of insulin secretion and only mild alterations in feeding behavior and gluconeogenesis. Collectively, our data demonstrate the role of ephrins in controlling excitatory input amount into POMC neurons and show an isotype-specific role of ephrins on the regulation of glucose homeostasis and feeding.",
    "published": "10.1371/journal.pbio.3000680",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.941732",
    "title": "Differential expression and localization of thermosensitive Transient Receptor Potential Vanilloid (TRPV) channels in the mature sperm of white pekin duck (Anas platyrhynchos)",
    "authors": "Majhi, R. K.; Kumar, A.; Giri, S. C.; Goswami, C.",
    "author_corresponding": "Chandan  Goswami",
    "author_corresponding_institution": "National Institute of Science Education and Research (NISER),",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.10.941732.source.xml",
    "abstract": "Sperm cells have the ability of precise chemotactic and thermotactic movement which is crucial for fertilization, yet the key molecules involved in the detection of different chemical and physical stimuli and guide the sperm cells for proper navigation are not known. This aspect is more complex as each species have their own reproductive identity. Never-the-less, Ca2+-signaling and thus a series of Ca2+-channels seem to coordinate in order to regulate different functions mediated by sperm cells. However, such aspects are controlled by different Ca2+ channels and have species-specific differences. In this work we explored if TRPV channels are endogenously expressed in the mature spermatozoa obtained from avian species. We have used the sperm cells of white pekin duck (Anas platyrhynchos) as a representative avian species to explore the endogenous expression and localization of different TRPV channels. Western blot analysis (WB), flow cytometry, confocal imaging and super resolution imaging was performed for the characterization. Our results strongly suggest the expression and distinct localization of different TRPV channels in the sperm cells. All these TRPV channels are mainly absent in the head region. Only TRPV3 and TRPV4 are sparsely present in the neck region enriched with mitochondria. All these channels (TRPV1-6) are present in the tail region. The differential localization of TRPVs in duck sperm indicate their respective functions relevant in fertilization process of avian sperm. These findings may also have commercial importance in poultry production, cryopreservation of sperm as well as conservation of endangered species through artificial insemination.",
    "published": "10.1111/rda.13822",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.941625",
    "title": "Characterization of transgenic mouse lines for selectively targeting glial cells in dorsal root ganglia",
    "authors": "Rabah, Y.; Rubino, B.; Moukarzel, E.; Agulhon, C.",
    "author_corresponding": "Cendra  Agulhon",
    "author_corresponding_institution": "CNRS UMR 8002",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.10.941625.source.xml",
    "abstract": "The importance of glial cells in the modulation of neuronal processes is now generally accepted. In particular, enormous progress in our understanding of astrocytes and microglia physiology in the central nervous system (CNS) has been made in recent years, due to the development of genetic and molecular toolkits. However, the roles of satellite glial cells (SGCs) and macrophages - the peripheral counterparts of astrocytes and microglia - remain poorly studied despite their involvement in debilitating conditions, such as pain. Here, we characterized in dorsal root ganglia (DRGs), different genetically-modified mouse lines previously used for studying astrocytes and microglia, with the goal to implement them for investigating DRG SGC and macrophage functions. Although SGCs and astrocytes share some molecular properties, most tested transgenic lines were found to not be suitable for studying selectively a large number of SGCs within DRGs. Nevertheless, we identified and validated two mouse lines: (i) a CreERT2 recombinase-based mouse line allowing transgene expression almost exclusively in SGCs and in the vast majority of SGCs, and (ii) a GFP-expressing line allowing the selective visualization of macrophages. In conclusion, among the tools available for exploring astrocyte functions, a few can be used for studying selectively a great proportion of SGCs. Thus, efforts remain to be made to characterize other available mouse lines as well as to develop, rigorously characterize and validate new molecular tools to investigate the roles of DRG SGCs, but also macrophages, in health and disease.",
    "published": "10.1371/journal.pone.0229475",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.941617",
    "title": "Classification and characterisation of livestock production systems in northern Tanzania",
    "authors": "de Glanville, W. A.; Davis, A.; Allan, K. J.; Buza, J.; Claxton, J. R.; Crump, J. A.; Halliday, J. E. B.; Johnson, P. C. D.; Kibona, T. J.; Mmbaga, B. T.; Swai, E.; Uzzell, C.; Yoder, J.; Sharp, J.; Cleaveland, S.",
    "author_corresponding": "William  A  de Glanville",
    "author_corresponding_institution": "University of Glasgow",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.10.941617.source.xml",
    "abstract": "Livestock keepers in sub-Saharan Africa face a growing range of pressures, including climate change, land loss, restrictive policies, and population increase. Widespread adaptation in response to such pressures can lead to the emergence of new, non-traditional typologies of livestock production.\n\nWe sought to characterise livestock production systems in northern Tanzania, a region undergoing rapid social, economic, and environmental change. Questionnaire and spatial data were collected from 404 livestock-keeping households in 21 villages in Arusha and Manyara Regions in 2016. Multiple factor analysis and hierarchical cluster analysis were used to classify households into livestock production systems based on household-level characteristics. Indicators of vulnerability, including household-level reports of hunger, illness, livestock loss, land loss and crop losses were compared between production systems.\n\nThree distinct clusters emerged through this process. The ethnic, environmental and livestock management characteristics of households in each cluster broadly mapped onto traditional definitions of  pastoral,  agro-pastoral and  smallholder livestock production in the region, suggesting that this quantitative classification system is complementary to more qualitative classification methods. Our findings also suggest that traditional systems of livestock production continue to persist in northern Tanzania. Nonetheless, we found indicators of substantial change within livestock production systems, most notably the adoption of crop agriculture in the majority of pastoral households. Smallholder households were less likely than either pastoral or agro-pastoral households to report hunger, illness, and livestock, land or crop losses.\n\nLivelihoods that rely solely on livestock are relatively rare in northern Tanzania, which represents an important shift in production in the region, particularly among pastoralists. Policy initiatives to improve household and community well-being should recognise the continuing distinctiveness of traditional livestock production systems in the region.",
    "published": "10.1371/journal.pone.0229478",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.941294",
    "title": "Protein allocation and enzymatic constraints explain Escherichia coli wildtype and mutant phenotypes",
    "authors": "Alter, T. B.; Blank, L. M.; Ebert, B. E.",
    "author_corresponding": "Tobias B. Alter",
    "author_corresponding_institution": "RWTH Aachen University",
    "date": "2020-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/10/2020.02.10.941294.source.xml",
    "abstract": "Proteins have generally been recognized to constitute the key cellular component in shaping microbial phenotypes. Due to limited cellular resources and space, optimal allocation of proteins is crucial for microbes to facilitate maximum proliferation rates while allowing a flexible response to environmental changes. Regulatory patterns of protein allocation were utilized to account for the condition-dependent proteome in a genome-scale metabolic reconstruction of Escherichia coli by linearly linking mass concentrations of protein sectors and single metabolic enzymes to flux variables. The resulting protein allocation model (PAM) correctly approximates wildtype phenotypes and flux distributions for various substrates, even under data scarcity. Moreover, we showed the ability of the PAM to predict metabolic responses of single gene deletion mutants by additionally assuming growth-limiting, transcriptional restrictions. Thus, we promote the integration of protein allocation constraints into classical constraint-based models to foster their predictive capabilities and application for strain analysis and metabolic engineering purposes.",
    "published": "10.1128/mSystems.00625-20",
    "server": "biorxiv"
  }
]