[
  {
    "doi": "10.1101/208934",
    "title": "Unstable Population Dynamics in Obligate Co-Operators",
    "authors": "Halloway, A.; Malone, M.; Brown, J. S.",
    "author_corresponding": "Abdel H. Halloway",
    "author_corresponding_institution": "University of Illinois at Chicago",
    "date": "2020-02-21",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/208934.source.xml",
    "abstract": "Cooperation significantly impacts a species population dynamics as individuals choose others to associate with based upon fitness opportunities. Models of these dynamics typically assume that individuals can freely move between groups. Such an assumption works well for facultative co-operators (e.g. flocking birds, schooling fish, and swarming locusts) but less so for obligate co-operators (e.g. canids, cetaceans, and primates). With obligate co-operators, the fitness consequences from associations are stronger compared to facultative co-operators. Consequently, individuals within a group should be more discerning and selective over their associations, rejecting new members and even removing current members. Incorporating such aspects into population models may better reflect obligately cooperative species. In this paper, we create and analyze a model of the population dynamics of obligate co-operators. In our model, a behavioral game determines within-group population dynamics that then spill over into between-group dynamics. Our analysis shows that group number increases when population dynamics are stable, but additional groups lead to unstable population dynamics and an eventual collapse of group numbers. Using a more general analysis, we identify a fundamental mismatch between the stability of the behavioral dynamics and the stability of the population dynamics. When one is stable, the other is not. Our results suggest that group turnover may be inherent to the population dynamics of obligate co-operators. The instability arises from a non-chaotic deterministic process, and such dynamics should be predictable and testable.",
    "published": "10.1016/j.tpb.2020.09.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/276592",
    "title": "Interplay between the paradox of enrichment and nutrient cycling in food webs",
    "authors": "Quevreux, P.; Barot, S.; Thebault, E.",
    "author_corresponding": "Pierre  Quévreux",
    "author_corresponding_institution": "Institute of Ecology and Environmental Sciences",
    "date": "2020-02-21",
    "version": "6",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/276592.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWNutrient cycling is fundamental to ecosystem functioning. Despite recent major advances in the understanding of complex food web dynamics, food web models have so far generally ignored nutrient cycling. However, nutrient cycling is expected to strongly impact food web stability and functioning. To make up for this gap, we built an allometric and size structured food web model including nutrient cycling. By releasing mineral nutrients, recycling increases the availability of limiting resources for primary producers and links each trophic level to the bottom of food webs. We found that nutrient cycling can provide a significant part of the total nutrient supply of the food web, leading to a strong enrichment effect that promotes species persistence in nutrient poor ecosystems but leads to a paradox of enrichment at high nutrient inputs. The presence of recycling loops linking each trophic level to the basal resources weakly affects species biomass temporal variability in the food web. Recycling loops tend to slightly dampen the destabilising effect of nutrient enrichment on consumer temporal variability while they have opposite effects for primary producers. By considering nutrient cycling, this new model improves our understanding of the response of food webs to nutrient availability and opens perspectives to better link studies on food web dynamics and ecosystem functioning.",
    "published": "10.1111/oik.07937",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/414482",
    "title": "Epiclomal: probabilistic clustering of sparse single-cell DNA methylation data",
    "authors": "P. E. de Souza, C.; Andronescu, M.; Masud, T.; Kabeer, F.; Biele, J.; Laks, E.; Lai, D.; Ye, P.; Brimhall, J.; Wang, B.; Su, E.; Hui, T.; Cao, Q.; Wong, M.; Moksa, M.; Moore, R. A.; Hirst, M.; Aparicio, S.; Shah, S. P.",
    "author_corresponding": "Samuel  Aparicio",
    "author_corresponding_institution": "British Columbia Cancer Research Centre",
    "date": "2020-02-21",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/414482.source.xml",
    "abstract": "We present Epiclomal, a probabilistic clustering method arising from a hierarchical mixture model to simultaneously cluster sparse single-cell DNA methylation data and impute missing values. Using synthetic and published single-cell CpG datasets we show that Epiclomal outperforms non-probabilistic methods and is able to handle the inherent missing data feature which dominates single-cell CpG genome sequences. Using a recently published single-cell 5mCpG sequencing method (PBAL), we show that Epiclomal discovers sub-clonal patterns of methylation in aneuploid tumour genomes, thus defining epiclones. We show that epiclones may transcend copy number determined clonal lineages, thus opening this important form of clonal analysis in cancer. Epiclomal is written in R and Python and is available at https://github.com/shahcompbio/Epiclomal.",
    "published": "10.1371/journal.pcbi.1008270",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/458042",
    "title": "Inter-slice leakage and intra-slice aliasing in simultaneous multi-slice echo-planar images",
    "authors": "McNabb, C. B.; Lindner, M.; Shen, S.; Burgess, L. G.; Murayama, K.; Johnstone, T.",
    "author_corresponding": "Carolyn Beth McNabb",
    "author_corresponding_institution": "University of Reading",
    "date": "2020-02-21",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/458042.source.xml",
    "abstract": "Simultaneous multi-slice (SMS) imaging is a popular technique for increasing acquisition speed in echo-planar imaging (EPI) fMRI. However, SMS data are prone to motion sensitivity and slice leakage artefacts, which spread signal between simultaneously acquired slices. Relevant to motion sensitivity, artefacts from moving anatomic structures propagate along the phase-encoding (PE) direction. This is particularly relevant for eye movement. As signal from the eye is acquired along with signal from simultaneously excited slices during SMS, there is potential for signal to spread in-plane and between spatially remote slices. After identifying an artefact temporally coinciding with signal fluctuations in the eye and spatially distributed in correspondence with multiband slice acceleration and parallel imaging factors, we conducted a series of small experiments to investigate eye movement artefacts in SMS data and the contribution of PE direction to the invasiveness of these artefacts. Five healthy adult volunteers were scanned during a blinking task using a standard SMS-EPI protocol with posterior-to-anterior (P>>A), anterior-to-posterior (A>>P) or right-to-left (R>>L) PE direction. The intensity of signal fluctuations (artefact severity) was measured at expected artefact positions and control positions. We demonstrated a direct relationship between eye movements and artefact severity across expected artefact regions. Within-brain artefacts were apparent in P>>A- and A>>P-acquired data but not in R>>L data due to the shift in artefact positions. Further research into eye motion artefacts in SMS data is warranted but researchers should exercise caution with SMS protocols. We recommend rigorous piloting of SMS protocols and switching to R>>L/L>>R PE where feasible.",
    "published": "10.1007/s00429-020-02053-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/514612",
    "title": "Dynamic coordination of the perirhinal cortical neurons supports coherent representations between task epochs",
    "authors": "Ohnuki, T.; Osako, Y.; Manabe, H.; Sakurai, Y.; Hirokawa, J.",
    "author_corresponding": "Junya  Hirokawa",
    "author_corresponding_institution": "Doshisha University",
    "date": "2020-02-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/514612.source.xml",
    "abstract": "Cortical neurons show distinct firing patterns across multiple task-epochs characterized by distinct computational aspects. Recent studies suggest that such distinct patterns underly dynamic population code achieving computational flexibility, whereas neurons in some cortical areas often show coherent firing patterns across epochs. To understand how such coherent single-neuron code contribute to dynamic population code, we analyzed neural responses in the perirhinal cortex (PRC) during cue and reward epochs of a two-alternative forced-choice task. We found that the PRC neurons often encoded the opposite choice-directions between those epochs. By using principal component analysis as population-level analysis, we identified neural subspaces associated with each epoch, which reflected coordinated patterns across the neurons. The cue and reward epochs shared neural dimensions where the choice directions were consistently discriminated. Interestingly, those dimensions were supported by dynamically changing contributions of individual neurons. These results indicated heterogeneity of coherent single-neuron responses in their contribution to population code.",
    "published": "10.1038/s42003-020-01129-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/526947",
    "title": "Identifying Severe Stroke Patients Likely to Benefit From Intervention Despite a Delay of a Day",
    "authors": "Gonzalez, R. G.; Silva, G. S.; He, J.; Sadaghiani, S.; Wu, O.; Singhal, A. B.",
    "author_corresponding": "Ramon Gilberto Gonzalez",
    "author_corresponding_institution": "Massachusetts General Hospital/Harvard Medical School",
    "date": "2020-02-21",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "clinical trials",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/526947.source.xml",
    "abstract": "Background and PurposeSevere ischemic strokes caused by large vessel occlusion (LVO) are treatable up to 24 hours after onset. But not all patients will benefit either because the infarct enlarges too rapidly or because the patient is not at center that is capable of treatment. The purpose was to find biomarkers that reliably identify patients who are likely to benefit from intervention despite long delays.\n\nMethodsThirty-eight acute ischemic stroke patients with LVO who did not undergo thrombolysis or thrombectomy had serial imaging with MRI at presentation and then at ~12 hours, ~1 day, & ~2 days after onset. Presenting clinical and neuroimaging predictors of a therapeutically auspicious ischemic core size (<50 ml) one day after stroke onset were identified.\n\nResultsIschemic core initial growth rate (IGR) was the only independent predictor of functional outcome at 3 months (P=0.002), and a receiver operator characteristics (ROC) analysis revealed that an IGR of <5.4 ml/hr had a 95% sensitivity with a low (5.6%) false positive rate for identifying patients who would have an ischemic core of <50 ml at one day post ictus. Selection using an initial DWI lesion volume <37 ml was similarly powerful with a 90% sensitivity and a low false positive rate. Other imaging markers derived from CT scans were less effective, but may be more practical. Published reports of over 600 LVO ischemic stroke patients disclosed that about half met the highly favorable IGR criteria of <5.4 ml/hr at presentation.\n\nConclusionsIschemic core initial growth rates of <5.4ml/hr and initial ischemic cores of <37 ml are excellent biomarkers for selecting LVO patients that are likely to benefit from intervention despite long delays due to transfer to thrombectomy-capable stroke centers. Published accounts suggest that about half of all LVO stroke patients meet these criteria.",
    "published": "10.1038/s41598-020-60933-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/587428",
    "title": "Estimating and accounting for genotyping errors in RAD-seq experiments",
    "authors": "Bresadola, L.; Link, V.; Buerkle, A.; Lexer, C.; Wegmann, D.",
    "author_corresponding": "Daniel  Wegmann",
    "author_corresponding_institution": "University of Fribourg",
    "date": "2020-02-21",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/587428.source.xml",
    "abstract": "In non-model organisms, evolutionary questions are frequently addressed using reduced representation sequencing techniques due to their low cost, ease of use, and because they do not require genomic resources such as a reference genome. However, evidence is accumulating that such techniques may be affected by specific biases, questioning the accuracy of obtained genotypes, and as a consequence, their usefulness in evolutionary studies. Here we introduce three strategies to estimate genotyping error rates from such data: through the comparison to high quality genotypes obtained with a different technique, from individual replicates, or from a population sample when assuming Hardy-Weinberg equilibrium. Applying these strategies to data obtained with Restriction site Associated DNA sequencing (RAD-seq), arguably the most popular reduced representation sequencing technique, revealed per-allele genotyping error rates that were much higher than sequencing error rates, particularly at heterozygous sites that were wrongly inferred as homozygous. As we exemplify through the inference of genome-wide and local ancestry of well characterized hybrids of two Eurasian poplar (Populus) species, such high error rates may lead to wrong biological conclusions. By properly accounting for these error rates in downstream analyses, either by incorporating genotyping errors directly or by recalibrating genotype likelihoods, we were nevertheless able to use the RAD-seq data to support biologically meaningful and robust inferences of ancestry among Populus hybrids. Based on these findings, we strongly recommend carefully assessing genotyping error rates in reduced representation sequencing experiments, and to properly account for these in downstream analyses, for instance using the tools presented here.",
    "published": "10.1111/1755-0998.13153",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/599373",
    "title": "A validated strategy to infer protein biomarkers from RNA-Seq by combining multiple mRNA splice variants and time-delay",
    "authors": "Magnusson, R.; Rundquist, O.; Kim, M. J.; Hellberg, S.; Na, C. H.; Benson, M.; Gomez-Cabrero, D.; Kockum, I. S.; Tegner, J.; Piehl, F.; Jagodic, M.; Mellergard, J.; Altafini, C.; Ernerudh, J.; Jenmalm, M. C.; Nestor, C. E.; Kim, M.-S.; Gustafsson, M.",
    "author_corresponding": "Mika  Gustafsson",
    "author_corresponding_institution": "Department of Clinical and Experimental Medicine",
    "date": "2020-02-21",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/599373.source.xml",
    "abstract": "BackgroundProfiling of mRNA expression is an important method to identify biomarkers but complicated by limited correlations between mRNA expression and protein abundance. We hypothesised that these correlations could be improved by mathematical models based on measuring splice variants and time delay in protein translation.\n\nMethodsWe characterised time-series of primary human naive CD4+ T cells during early T-helper type 1 differentiation with RNA-sequencing and mass-spectrometry proteomics. We then performed computational time-series analysis in this system and in two other key human and murine immune cell types. Linear mathematical mixed time-delayed splice variant models were used to predict protein abundances, and the models were validated using out-of-sample predictions. Lastly, we re-analysed RNA-Seq datasets to evaluate biomarker discovery in five T-cell associated diseases, validating the findings for multiple sclerosis (MS) and asthma.\n\nResultsThe new models demonstrated median correlations of mRNA-to-protein abundance of 0.79-0.94, significantly out-performing models not including the usage of multiple splice variants and time-delays, as shown in cross-validation tests. Our mathematical models provided more differentially expressed proteins between patients and controls in all five diseases. Moreover, analysis of these proteins in asthma and MS supported their relevance. One marker, sCD27, was clinically validated in MS using two independent cohorts, for treatment response and prognosis.\n\nConclusionOur splice variant and time-delay models substantially improved the prediction of protein abundance from mRNA data in three immune cell-types. The models provided valuable biomarker candidates, which were validated in clinical studies of MS and asthma. We propose that our strategy is generally applicable for biomarker discovery.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/606673",
    "title": "Machine Source Localization of Tursiops truncatus Whistle-like Sounds in a Reverberant Aquatic Environment",
    "authors": "Woodward, S. F.; Reiss, D.; Magnasco, M.",
    "author_corresponding": "Sean Fisher  Woodward",
    "author_corresponding_institution": "Rockefeller University",
    "date": "2020-02-21",
    "version": "10",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/606673.source.xml",
    "abstract": "Most research into bottlenose dolphins (Tursiops truncatus) capacity for communication has centered on tonal calls termed whistles, in particular individually distinctive contact calls referred to as signature whistles. While \"non-signature\" whistles exist, and may be important components of bottlenose dolphins communicative repertoire, they have not been studied extensively. This is in part due to the difficulty of attributing whistles to specific individuals, a challenge that has limited the study of not only non-signature whistles but the study of general acoustic exchanges among socializing dolphins. In this paper, we propose the first machine-learning-based approach to identifying the source locations of semi-stationary, tonal, whistle-like sounds in a highly reverberant space, specifically a half-cylindrical dolphin pool. We deliver estimated time-difference-of-arrivals (TDOAs) and normalized cross-correlation values computed from pairs of hydrophone signals to a random forest model for high-feature-volume classification and feature selection, and subsequently deliver the selected features into linear discriminant analysis, linear and quadratic Support Vector Machine (SVM), and Gaussian process models. In our 14-source-location setup, we achieve perfect accuracy in localization by classification and high accuracy in localization by regression (median absolute deviation of 0.66 m, interquartile range of 0.34 m - 1.57 m), with fewer than 10,000 features. By building a parsimonious (minimum-feature) classification tree model for the same task, we show that a minimally sufficient feature set is consistent with the information valued by a strictly geometric, time-difference-of-arrival-based approach to sound source localization. Ultimately, our regression models yielded better accuracy than the established Steered-Response Power (SRP) method when all training data were used, and comparable accuracy along the pool surface when deprived of training data at testing sites; our methods additionally boast improved computation time and the potential for superior localization accuracy in all dimensions with more training data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/608091",
    "title": "Mitofusin 2 regulates neutrophil adhesive migration via suppressing Rac activation",
    "authors": "Zhou, W.; Hsu, A. Y.; Wang, T.; Jeffries, J.; Mohammad, H. T.; Wang, X.; Umulis, D. M.; Seleem, M. N.; Deng, Q.",
    "author_corresponding": "Qing  Deng",
    "author_corresponding_institution": "Purdue University",
    "date": "2020-02-21",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/608091.source.xml",
    "abstract": "Neutrophils rely on glycolysis for energy production. How mitochondria regulate neutrophil function is not fully understood. Here, we report that mitochondrial outer membrane protein Mitofusin 2 (Mfn2) regulates neutrophil homeostasis in vivo. Mfn2-deficient neutrophils are released from the hematopoietic tissue and trapped in the vasculature in zebrafish embryos. Human neutrophil-like cells deficient with MFN2 fail to arrest on activated endothelium under sheer stress or perform chemotaxis. Deletion of Mfn2 results in a significant reduction of neutrophil infiltration to the inflamed peritoneal cavity in mice. Mfn2, but not Mfn1, -null mouse embryonic fibroblast cells have altered actin structure and are impaired in wound closure. MFN2-deficient neutrophil-like cells display heightened intracellular calcium levels and Rac activation after chemokine stimulation. Mechanistically, MFN2 maintains mitochondria-ER interaction. Restoring mitochondria-ER tether rescues the chemotaxis defect and Rac activation resulted from MFN2 depletion. Finally, inhibition of Rac restores chemotaxis in MFN2-deficient neutrophils. Altogether, we identified that MFN2 regulates neutrophil migration via suppressing Rac activation and uncovered a previously unrecognized role of MFN2 in regulating the actin cytoskeleton.",
    "published": "10.1242/jcs.248880",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/661728",
    "title": "A Single Cell Transcriptomic Atlas Characterizes Aging Tissues in the Mouse",
    "authors": "The Tabula Muris Consortium,  ; Pisco, A. O.; McGeever, A.; Schaum, N.; Karkanias, J.; Neff, N. F.; Darmanis, S.; Wyss-Coray, T.; Quake, S. R.",
    "author_corresponding": "Angela Oliveira Pisco",
    "author_corresponding_institution": "Chan Zuckerberg Biohub, San Francisco, California, USA",
    "date": "2020-02-21",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/661728.source.xml",
    "abstract": "Aging is characterized by a progressive loss of physiological integrity, leading to impaired function and increased vulnerability to death1. Despite rapid advances over recent years, many of the molecular and cellular processes which underlie progressive loss of healthy physiology are poorly understood2. To gain a better insight into these processes we have created a single cell transcriptomic atlas across the life span of Mus musculus which includes data from 23 tissues and organs. We discovered cell-specific changes occurring across multiple cell types and organs, as well as age related changes in the cellular composition of different organs. Using single-cell transcriptomic data we were able to assess cell type specific manifestations of different hallmarks of aging, such as senescence3, genomic instability4 and changes in the organisms immune system2. This Tabula Muris Senis provides a wealth of new molecular information about how the most significant hallmarks of aging are reflected in a broad range of tissues and cell types.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/683839",
    "title": "Investigating the physical effects in bacterial therapies for avascular tumors",
    "authors": "Mascheroni, P.; Meyer-Hermann, M.; Hatzikirou, H.",
    "author_corresponding": "Pietro  Mascheroni",
    "author_corresponding_institution": "Helmholtz Centre for Infection Research",
    "date": "2020-02-21",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/683839.source.xml",
    "abstract": "Tumor-targeting bacteria elicit anticancer effects by infiltrating hypoxic regions, releasing toxic agents and inducing immune responses. Although current research has largely focused on the influence of chemical and immunological aspects on the mechanisms of bacterial therapy, the impact of physical effects is still elusive. Here, we propose a mathematical model for the anti-tumor activity of bacteria in avascular tumors that takes into account the relevant chemo-mechanical effects. We consider a time-dependent administration of bacteria and analyze the impact of bacterial chemotaxis and killing rate. We show that active bacterial migration towards tumor hypoxic regions provides optimal infiltration and that high killing rates combined with high chemotactic values provide the smallest tumor volumes at the end of the treatment. We highlight the emergence of steady states in which a small population of bacteria is able to constrain tumor growth. Finally, we show that bacteria treatment works best in the case of tumors with high cellular proliferation and low oxygen consumption.",
    "published": "10.3389/fmicb.2020.01083",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/686741",
    "title": "Sexual selection does not increase the rate of compensatory adaptation to a mutation influencing a secondary sexual trait in Drosophila melanogaster",
    "authors": "Chandler, C. H.; Mammel, A.; Dworkin, I.",
    "author_corresponding": "Christopher H Chandler",
    "author_corresponding_institution": "SUNY Oswego",
    "date": "2020-02-21",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/686741.source.xml",
    "abstract": "Theoretical work predicts that sexual selection can enhance natural selection, increasing the rate of adaptation to new environments and helping purge harmful mutations. While some experiments support these predictions, remarkably little work has addressed the role of sexual selection on compensatory adaptation--populations ability to compensate for the costs of deleterious alleles that are already present. We tested whether sexual selection, as well as the degree of standing genetic variation, affect the rate of compensatory evolution via phenotypic suppression in experimental populations of Drosophila melanogaster. These populations were fixed for a spontaneous mutation causing mild abnormalities in the male sex comb, a structure important for mating success. We fine-mapped this mutation to an [~]85 kb region on the X chromosome containing three candidate genes, showed that the mutation is deleterious, and that its phenotypic expression and penetrance vary by genetic background. We then performed experimental evolution, including a treatment where opportunity for mate choice was limited by experimentally enforced monogamy. Although evolved populations did show some phenotypic suppression of the morphological abnormalities in the sex comb, the amount of suppression did not depend on the opportunity for sexual selection. Sexual selection, therefore, may not always enhance natural selection; instead, the interaction between these two forces may depend on additional factors.",
    "published": "10.1534/g3.119.400934",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/694067",
    "title": "Scaling of organ masses in mammals and birds: phylogenetic signal and implications for metabolic rate scaling",
    "authors": "Antoł, A.; Kozłowski, J.",
    "author_corresponding": "Jan  Kozłowski",
    "author_corresponding_institution": "Institute of Environmental Sciences, Jagiellonian Univeristy, Kraków, Poland",
    "date": "2020-02-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/694067.source.xml",
    "abstract": "The persistent enigma of why the whole-body metabolic rate increases hypoallometrically with body mass should be solved on both the ultimate and proximate levels. The proximate mechanism may involve hyperallometric scaling of metabolically relatively inert tissue/organ masses, hypoallometric scaling of metabolically expensive organ masses, a decrease in mass-specific metabolic rates of organs or, more likely, a combination of these three factors. Although there are in data in the literature on the scaling of tissue/organ masses, they do not take phylogenetic information into account. Here, we analyse the scaling of tissue/organ masses in a sample of 100 mammalian species and 22 bird species with a phylogenetically informed method (PGLS) to address two questions: the role of phylogenetic signal in organ/tissue size scaling and the potential role of organ/tissue mass scaling in interspecific metabolic rate scaling. Strong phylogenetic signal was found for the brain, kidney, spleen and stomach mass in mammals but only for the brain and leg muscle in birds. Metabolically relatively inert adipose tissue scales isometrically in both groups. The masses of energetically expensive visceral organs scale hypoallometrically in mammals, with the exception of lungs, with the lowest exponent occurring for the brain. In contrast, only brain mass scales hypoallometrically in birds, whereas other tissues and organs scale isometrically or almost isometrically. Taking into account that the whole-body metabolic rate scales more steeply in mammals than in birds, the mass-specific metabolic rate of visceral organs must decrease with body mass at a much faster rate in birds than in mammals. To explain this striking difference, there is an urgent need to study the metabolic rates of tissues and organs to supplement measurements of the whole-body metabolic rate.",
    "published": "10.3897/zookeys.982.55639",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/700278",
    "title": "Resolving the connectome - Spectrally-specific functional connectivity networks and their distinct contributions to behaviour",
    "authors": "Becker, R.; Hervais-Adelman, A.",
    "author_corresponding": "Robert  Becker",
    "author_corresponding_institution": "University of Zurich",
    "date": "2020-02-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/700278.source.xml",
    "abstract": "The resting brain exhibits spontaneous patterns of activity that reflect features of the underlying neural substrate. Examination of inter-areal coupling of resting state oscillatory activity has revealed that the brains resting activity is composed of functional networks, whose topographies differ depending upon oscillatory frequency, suggesting a role for carrier frequency as a means of creating multiplexed, or functionally segregated, communication channels between brain areas. Using canonical correlation analysis, we examined spectrally resolved resting-state connectivity patterns derived from MEG recordings to determine the relationship between connectivity intrinsic to different frequency channels and a battery of over a hundred behavioural and demographic indicators, in a group of 89 young healthy participants. We demonstrate that each of the classical frequency bands in the range 1-40Hz (delta, theta, alpha, beta and gamma) delineates a subnetwork that is behaviourally relevant, spatially distinct, and whose expression is either negatively or positively predictive of individual traits, with the strongest link in the alpha band being negative and networks oscillating at different frequencies, such as theta, beta and gamma carrying positive function.",
    "published": "10.1523/ENEURO.0101-20.2020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/707463",
    "title": "FGF2 modulates simultaneously the mode, the rate of division and the growth fraction in cultures of Radial Glia",
    "authors": "Ledesma-Terron, M.; Peralta-Canadas, N.; Miguez, D. G.",
    "author_corresponding": "David G Miguez",
    "author_corresponding_institution": "Universidad Autonoma de Madrid",
    "date": "2020-02-21",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/707463.source.xml",
    "abstract": "Radial Glial progenitors in the mammalian developing neocortex have been shown to follow a deterministic differentiation program restricted to an asymmetric-only mode of division. This feature seems incompatible with their well known ability to expand in number when cultured in vitro, driven by Fibroblast Growth Factor 2 and other mitogenic signals. The changes in their differentiation dynamics that allow this transition from in vivo asymmetric-only division mode to an in vitro self-renewing culture have not been fully characterized. Here we combine experiments of Radial Glia cultures with theory and numerical models to show that Fibroblast Growth Factor 2 has a triple effect by simultaneously increasing the growth fraction, promoting symmetric divisions and shortening the length of the cell cycle. This combined effect of Fibroblast Growth Factor 2 in the differentiation dynamics of Radial Glial progenitors partner to establish and sustain a pool of rapidly proliferating in vitro pool of Radial Glial progenitors.",
    "published": "10.1242/dev.189712",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/741884",
    "title": "Direct Observation of a Coil-to-Helix Contraction Triggered by Vinculin Binding to Talin",
    "authors": "Tapia-Rojo, R.; Alonso-Caballero, A.; Fernandez, J. M.",
    "author_corresponding": "Rafael  Tapia-Rojo",
    "author_corresponding_institution": "Columbia University",
    "date": "2020-02-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/741884.source.xml",
    "abstract": "Vinculin binds unfolded talin domains in focal adhesions, which recruits actin filaments to rein-force the mechanical coupling of this organelle. However, the mechanism by which this interaction is regulated, and its impact in the force transmission properties of this mechanotransduction pathway remain unknown. Here, we use magnetic tweezers force spectroscopy to measure the binding of vinculin head to the talin R3 domain under physiological force loads. For the first time, we resolve individual binding events as a short contraction of the unfolded talin polypeptide due to the reformation of the helices in the vinculin-binding sites. This force-dependent contraction dictates the mechanism by which force regulates the talin-vinculin interaction. Force is needed to unfold talin and expose the cryptic vinculin-binding sites; however, the structural contraction triggered by binding introduces an energy penalty that increases with force, defining an optimal binding force range. This novel mechanism implies that the talin-vinculin-actin association works in focal adhesions as a negative feedback mechanism, which operates to stabilize the force acting on each junction.",
    "published": "10.1016/j.bpj.2019.11.3339",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/748483",
    "title": "Colonization and extinction dynamics match the distribution of European trees at continental scale",
    "authors": "Guyennon, A.; Reineking, B.; Dahlgren, J.; Lehtonen, A.; Ratcliffe, S.; Ruiz-Benito, P.; Zavala, M. A.; Kunstler, G.",
    "author_corresponding": "Arnaud  Guyennon",
    "author_corresponding_institution": "Univ. Grenoble Alpes, Irstea, LESSEM, 38000 Grenoble, France",
    "date": "2020-02-21",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/748483.source.xml",
    "abstract": "Aim Processes driving current tree species distribution are still largely debated. Attempts to relate species distribution and population demography metrics have shown mixed results. In this context, we would like to test the hypotheses that the metapopulation processes of colonization and extinction are linked to species distribution models.Location Europe: Spain, France, Germany, Finland, and Sweden.Taxon Angiosperms and Gymnosperms.Methods For the 17 tree species analyzed we fitted species distribution model (SDM) relating environmental variables to presence absence data across Europe. Then using independent data from national forest inventories across Europe we tested whether colonization and extinction probabilities are related to occurrence probability estimated by the SDMs. Finally, we tested how colonization and extinction respectively drive probability of presence at the metapopulation equilibrium.Results We found that for most species at least one process (colonization/extinction) is related to the occurrence probability, but rarely both.Main conclusions Our study supports the view that metapopulation dynamics are partly related to SDM occurrence probability through one of the metapopulation probabilities. However these links are relatively weak and the metapopulation models tend to overestimate the occurrence probability. Our results call for caution in model extrapolating SDM models to metapopulation dynamics.Competing Interest StatementThe authors have declared no competing interest.View Full Text",
    "published": "10.1111/jbi.14286",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/753582",
    "title": "A simple method to quantify protein abundances from one thousand cells",
    "authors": "Vitrinel, B.; Iannitelli, D. E.; Mazzoni, E. O.; Christiaen, L.; Vogel, C.",
    "author_corresponding": "Christine  Vogel",
    "author_corresponding_institution": "New York University",
    "date": "2020-02-21",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/753582.source.xml",
    "abstract": "The rise of single-cell transcriptomics has created an urgent need for similar approaches that use a minimal number of cells to quantify expression levels of proteins. We integrated and optimized multiple recent developments to establish a proteomics workflow to quantify proteins from as few as 1,000 mammalian stem cells. The method uses chemical peptide labeling, does not require specific equipment other than cell lysis tools, and quantifies >2,500 proteins with high reproducibility. We validated the method by comparing mouse embryonic stem cells and in vitro differentiated motor neurons. We identify differentially expressed proteins with small fold-changes, and a dynamic range in abundance similar to that of standard methods. Protein abundance measurements obtained with our protocol compare well to corresponding transcript abundance and to measurements using standard inputs. The protocol is also applicable to other systems, such as FACS-purified cells from the tunicate Ciona. Therefore, we offer a straightforward and accurate method to acquire proteomics data from minimal input samples.",
    "published": "10.1021/acsomega.0c01191",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/758755",
    "title": "Keeping up with the genomes: efficient learning of our increasing knowledge of the tree of life",
    "authors": "Zhao, Z.; Cristian, A.; Rosen, G. L.",
    "author_corresponding": "Gail L Rosen",
    "author_corresponding_institution": "Drexel University",
    "date": "2020-02-21",
    "version": "2",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/758755.source.xml",
    "abstract": "It is a computational challenge for current metagenomic classifiers to keep up with the pace of training data generated from genome sequencing projects, such as the exponentially-growing NCBI RefSeq bacterial genome database. When new reference sequences are added to training data, statically trained classifiers must be rerun on all data, resulting in a highly inefficient process. The rich literature of \"incremental learning\" addresses the need to update an existing classifier to accommodate new data without sacrificing much accuracy compared to retraining the classifier with all data. We demonstrate how classification improves over time by incrementally training a classifier on progressive RefSeq snapshots and testing it on: (a) all known current genomes (as a ground truth set) and (b) a real experimental metagenomic gut sample. We demonstrate that as a classifier models knowledge of genomes grows, classification accuracy increases. The proof-of-concept naive Bayes implementation, when updated yearly, now runs in 1/4th of the non-incremental time with no accuracy loss. In conclusion, it is evident that classification improves by having the most current knowledge at its disposal. Therefore, it is of utmost importance to make classifiers computationally tractable to keep up with the data deluge.",
    "published": "10.1186/s12859-020-03744-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/837245",
    "title": "Intrinsic DNA topology as a prioritization metric in genomic fine-mapping studies",
    "authors": "Ainsworth, H. C.; Howard, T. D.; Langefeld, C. D.",
    "author_corresponding": "Carl D Langefeld",
    "author_corresponding_institution": "Wake Forest School of Medicine",
    "date": "2020-02-21",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/837245.source.xml",
    "abstract": "In genomic fine-mapping studies, some approaches leverage annotation data to prioritize likely functional polymorphisms. However, existing annotation sources often present challenges as many: lack data for novel variants, offer no context for noncoding regions, and/or are confounded with linkage disequilibrium. We propose a novel annotation source - sequence-dependent DNA topology - as a prioritization metric for fine-mapping. DNA topology and function are well-intertwined, and as an intrinsic DNA property, it is readily applicable to any genomic region. Here, we constructed and applied, Minor Groove Width (MGW), as a prioritization metric. Using an established MGW-prediction method, we generated an MGW census for 199,038,197 SNPs across the human genome. Summarizing a SNPs change in MGW ({Delta}MGW) as a Euclidean distance, {Delta}MGW exhibited a strongly right-skewed distribution, highlighting the infrequency of SNPs that generate dissimilar shape profiles. We hypothesized that phenotypically-associated SNPs can be prioritized by {Delta}MGW. We applied Bayesian and frequentist MGW-prioritization approaches to three non-coding regions associated with System Lupus Erythematosus in multiple ancestries. In two regions, including {Delta}MGW resolved the association to a single, trans-ancestral, SNP, corroborated by external functional data. Together, this study presents the first usage of sequence-dependent DNA topology as a prioritization metric in genomic association studies.\n\nGraphical AbstractWe hypothesize that SNPs imposing dissimilar minor groove width profiles ({Delta}MGW) are more likely to alter function. {Delta}MGW was interrogated genome-wide and then used as a weighting metric for fine-mapping associations.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=153 SRC=\"FIGDIR/small/837245v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (42K):\norg.highwire.dtl.DTLVardef@d350adorg.highwire.dtl.DTLVardef@155a2cborg.highwire.dtl.DTLVardef@132e30aorg.highwire.dtl.DTLVardef@1d7b065_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1093/nar/gkaa877",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/861955",
    "title": "Signaling compartment at the ciliary tip is formed and maintained by intraflagellar transport and functions as sensitive salt detector",
    "authors": "van der Burght, S. N.; Rademakers, S.; Johnson, J.-L.; Li, C.; Kremers, G.-J.; Houtsmuller, A. B.; Leroux, M. R.; Jansen, G.",
    "author_corresponding": "Gert  Jansen",
    "author_corresponding_institution": "Dept. of Cell Biology, Erasmus MC, Rotterdam, The Netherlands",
    "date": "2020-02-21",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/861955.source.xml",
    "abstract": "Primary cilia are ubiquitous antenna-like organelles that mediate cellular signaling and represent hotspots for human diseases termed ciliopathies. How signaling subcompartments are established within the microtubule-based organelle, and for example support Hedgehog or cGMP signal transduction pathways, remains a central question. Here we show that a C. elegans salt-sensing receptor type guanylate cyclase, GCY-22, accumulates at a high concentration within the distal region of the cilium. This receptor uses DAF-25 (Ankmy2 in mammals) to cross the transition zone (TZ) membrane diffusion barrier in the proximal-most region of the ciliary axoneme. Targeting of GCY-22 to the ciliary tip is dynamic, requiring the cargo-mobilizing intraflagellar transport (IFT) system. Disruption of transit across the TZ barrier or IFT trafficking causes GCY-22 protein mislocalization and defects in the formation, maintenance, and function of the ciliary tip compartment required for chemotaxis to low NaCl concentrations. Together, our findings reveal how a previously undescribed cilium tip cGMP signaling compartment is established and contributes to the physiological function of a primary cilium.",
    "published": "10.1016/j.cub.2020.08.032",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/865220",
    "title": "On deleterious mutations in perennials: inbreeding depression, mutation load and life-history evolution",
    "authors": "Lesaffre, T.; Billiard, S.",
    "author_corresponding": "Thomas  Lesaffre",
    "author_corresponding_institution": "University of Lille - UMR CNRS 8198",
    "date": "2020-02-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/865220.source.xml",
    "abstract": "In Angiosperms, perennials typically present much higher levels of inbreeding depression than annuals. One hypothesis to explain this pattern stems from the observation that inbreeding depression is expressed across multiple life stages in Angiosperms. It posits that increased inbreeding depression in more long-lived species could be explained by differences in the way mutations affect fitness in these species, through the life stages at which they are expressed. In this study, we investigate this hypothesis. We combine a physiological growth model and multilocus population genetics approaches to describe a full genotype-to-phenotype-to-fitness map. We study the behaviour of mutations affecting growth or survival, and explore their consequences in terms of inbreeding depression and mutation load. Although our results only agree with empirical data within a narrow range of conditions, we argue that they may point us towards the type of traits susceptible to underlie inbreeding depression in long-lived species, that is traits under sufficiently strong selection, on which selection decreases sharply as life expectancy increases. Then, we study the role deleterious mutations maintained at mutation-selection balance may play in the coevolution between growth and survival strategies.\n\nDescription of the manuscriptThe main text of the manuscript, excluding captions and headers, is 5712 words long. There are 4 figures in the main text, numbered from 1 to 4. In the present file, pages 1 to 33 correspond to the main text (including title page, abstract and litterature cited), while the remaining pages (33 to 72) correspond to appendices. There are 5 sections in Appendices, which are all available at the end of the manuscript file. There are 12 figures in Appendices, numbered from S1 to S12.",
    "published": "10.1086/713499",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867028",
    "title": "An endoribonuclease-based feedforward controller for decoupling resource-limited genetic modules in mammalian cells",
    "authors": "Jones, R. D.; Qian, Y.; Siciliano, V.; DiAndreth, B.; Huh, J.; Weiss, R.; Del Vecchio, D.",
    "author_corresponding": "Domitilla  Del Vecchio",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2020-02-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/867028.source.xml",
    "abstract": "Synthetic biology has the potential to bring forth advanced genetic devices for applications in healthcare and biotechnology. However, accurately predicting the behavior of engineered genetic devices remains difficult due to lack of modularity, wherein a devices output does not depend only on its intended inputs but also on its context. One contributor to lack of modularity is competition among genes for shared cellular resources, such as those required for transcription and translation, which can induce  coupling among otherwise independently-regulated genes. Here, we quantify the effects of resource sharing on engineered genetic systems in mammalian cells and develop an endoribonuclease-based incoherent feedforward loop (iFFL) to make gene expression levels robust to changes in resource availability. Our iFFL accurately controls gene expression levels in various cell lines and in the presence of significant resource sequestration by transcriptional activators. In addition to mitigating resource sharing, our iFFL also adapts gene expression to multiple log decades of DNA copy number variation, substantially improving upon previously-described miRNA-based iFFLs. Ultimately, our iFFL device will enable predictable, robust, and context-independent control of gene expression in mammalian cells.",
    "published": "10.1038/s41467-020-19126-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.11.872457",
    "title": "Differential contributions of left-hemispheric language regions to basic semantic composition",
    "authors": "Graessner, A.; Zaccarella, E.; Hartwigsen, G.",
    "author_corresponding": "Astrid  Graessner",
    "author_corresponding_institution": "Max Planck Institute for Human Cognitive and Brain Sciences",
    "date": "2020-02-21",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2019.12.11.872457.source.xml",
    "abstract": "Semantic composition, i.e. the ability to combine single words to form complex meanings, is a core feature of human language. Despite growing interest in the basis of semantic composition, the neural correlates and the interaction of regions within this network remain a matter of debate. In the present fMRI study, we designed a well controlled two-word paradigm in which phrases only differed along the semantic dimension while keeping syntactic information alike. 33 healthy participants listened to meaningful phrases (\"fresh apple\"), anomalous phrases (\"awake apple\") and pseudoword phrases (\"awake gufel\") while performing both an implicit and an explicit semantic task. We identified neural signatures for distinct processes during basic semantic composition: The general phrasal composition process, which is independent of the plausibility of the resulting phrase, engages a wide-spread left hemispheric network comprising both executive semantic control regions as well as general conceptual representation regions. Within this network, the functional connectivity between the left anterior inferior frontal gyrus, the bilateral pre-supplementary motor area and the posterior angular gyrus specifically increases during meaningful phrasal composition. The anterior angular gyrus, on the other hand, guides more specific compositional processing evaluating phrasal plausibility. Overall, our results were stronger in the explicit task, pointing towards partly task-dependent involvement of the regions. Here we provide a separation between distinct nodes of the semantic network, whose functional contributions depend on the type of compositional process under analysis. For the first time, we show that the angular gyrus may be decomposable into two sub-regions during semantic composition.",
    "published": "10.1007/s00429-020-02196-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.18.881516",
    "title": "Towards an evolutionarily appropriate null model: jointly inferring demography and purifying selection",
    "authors": "Johri, P.; Charlesworth, B.; Jensen, J. D.",
    "author_corresponding": "Jeffrey D. Jensen",
    "author_corresponding_institution": "Arizona State University",
    "date": "2020-02-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2019.12.18.881516.source.xml",
    "abstract": "The question of the relative evolutionary roles of adaptive and non-adaptive processes has been a central debate in population genetics for nearly a century. While advances have been made in the theoretical development of the underlying models, and statistical methods for estimating their parameters from large-scale genomic data, a framework for an appropriate null model remains elusive. A model incorporating evolutionary processes known to be in constant operation - genetic drift (as modulated by the demographic history of the population) and purifying selection - is lacking. Without such a null model, the role of adaptive processes in shaping within- and between-population variation may not be accurately assessed. Here, we investigate how population size changes and the strength of purifying selection affect patterns of variation at neutral sites near functional genomic components. We propose a novel statistical framework for jointly inferring the contribution of the relevant selective and demographic parameters. By means of extensive performance analyses, we quantify the utility of the approach, identify the most important statistics for parameter estimation, and compare the results with existing methods. Finally, we re-analyze genome-wide population-level data from a Zambian population of Drosophila melanogaster, and find that it has experienced a much slower rate of population growth than was inferred when the effects of purifying selection were neglected. Our approach represents an appropriate null model, against which the effects of positive selection can be assessed.",
    "published": "10.1534/genetics.119.303002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.02.893263",
    "title": "Disputing space-based biases in unilateral complex regional pain syndrome",
    "authors": "Halicka, M.; Vitterso, A. D.; McCullough, H.; Goebel, A.; Heelas, L.; Proulx, M. J.; Bultitude, J. H.",
    "author_corresponding": "Monika  Halicka",
    "author_corresponding_institution": "Centre for Pain Research, University of Bath; Department of Psychology, University of Bath",
    "date": "2020-02-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.01.02.893263.source.xml",
    "abstract": "There is some evidence that people with Complex Regional Pain Syndrome (CRPS) show reduced attention to the affected relative to unaffected limb and its surrounding space, resembling hemispatial neglect after brain injury. These neuropsychological symptoms could be related to central mechanisms of pathological pain and contribute to its clinical manifestation. However, the existing evidence of changes in spatial cognition is limited and often inconsistent. We examined visuospatial attention, the mental representation of space, and spatially-defined motor function in 54 people with unilateral upper-limb CRPS and 22 pain-free controls. Contrary to our hypotheses and previous evidence, individuals with CRPS did not show any systematic spatial biases in visuospatial attention to or representation of the side of space corresponding to their affected limb (relative to the unaffected side). We found very little evidence of directional slowing of movements towards the affected relative to unaffected side that would be consistent with motor neglect. People with CRPS were, however, slower than controls to initiate and execute movements with both their affected and unaffected hands, which suggests disrupted central motor networks. Finally, we found no evidence of any clinical relevance of changes in spatial cognition because there were no relationships between the magnitude of spatial biases and the severity of pain or other CRPS symptoms. The results did reveal potential relationships between CRPS pain and symptom severity, subjective body perception disturbance, and extent of motor impairment, which would support treatments focused on normalizing body representation and improving motor function. Our findings suggest that previously reported spatial biases in CRPS might have been overstated.",
    "published": "10.1016/j.cortex.2020.02.018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.10.902031",
    "title": "Contrasting population genetics of cattle- and buffalo- derived Theileria annulata causing tropical theileriosis",
    "authors": "Chaudhry, U.; Ali, Q.; Zheng, L.; Rashid, I.; Shabbir, M. Z.; Nauman, M.; Ashraf, K.; Evans, M.; Rafiq, S.; Oneeb, M.; Morrison, I.; Sargison, N. D.",
    "author_corresponding": "Umer  Chaudhry",
    "author_corresponding_institution": "Univeristy of Edinburgh",
    "date": "2020-02-21",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.01.10.902031.source.xml",
    "abstract": "The present study was designed to improve understanding of Theileria annulata in sympatric water buffalo and cattle in the Punjab province of Pakistan. The prevalence of tropical theileriosis is high, buparvaquone resistance is widespread, and vaccine protection is poor in the field. Better understanding is, therefore, needed of the factors that influence the genetics of T. annulata populations both within its hosts and in its overall populations. Here we utilise a panel of six satellites and a mitochondrial cytochrome b marker to explore the multiplicity of T. annulata infection and patterns of emergence and spread of different parasite genotypes. Parasite materials were collected from infected animals in defined regions, where water buffalo and cattle are kept together. Our results show that T. annulata is genetically more diverse in cattle- than in water buffalo-derived populations (the mean numbers of unique satellite alleles were 13.3 and 1.8 and numbers of unique cytochrome b locus alleles were 65 and 27 in cattle- and water buffalo-derived populations, respectively). The data show a high level of genetic diversity among the individual host-derived populations (the overall heterozygosity (He) indices were 0.912 and 0.931 in cattle, and 0.874 and 0.861 in buffalo, based on satellite and cytochrome b loci, respectively). When considered in the context of high parasite transmission rates and frequent animal movements between different regions, the predominance of multiple T. annulata genotypes, with multiple introductions of infection in the hosts from which the parasite populations were derived, may have practical implications for the spread of parasite genetic adaptations; such as those conferring vaccine cross-protection against different strains affecting cattle and buffalo, or resistance to antiprotozoal drugs.",
    "published": "10.1016/j.ttbdis.2020.101595",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.27.919118",
    "title": "A Vibrio cholerae Core Genome Multilocus Sequence Typing Scheme to Facilitate the Epidemiological Study of Cholera",
    "authors": "Liang, K. Y. H.; Orata, F. D.; Islam, M. T.; Nasreen, T.; Alam, M.; Tarr, C. L.; Boucher, Y. F.",
    "author_corresponding": "Yann F. Boucher",
    "author_corresponding_institution": "University of Alberta",
    "date": "2020-02-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.01.27.919118.source.xml",
    "abstract": "Core genome multilocus sequence typing (cgMLST) has gained popularity in recent years in epidemiological research and subspecies level classification. cgMLST retains the intuitive nature of traditional MLST but offers much greater resolution by utilizing significantly larger portions of the genome. Here, we introduce a cgMLST scheme for Vibrio cholerae, a bacterium abundant in marine and freshwater environments and the etiologic agent of cholera. A set of 2,443 core genes ubiquitous in V. cholerae were used to analyze a comprehensive dataset of 1,262 clinical and environmental strains collected from 52 countries, including 65 newly sequenced genomes in this study. We established a sublineage threshold based on 133 allelic differences that creates clusters nearly identical to traditional MLST types, providing backwards compatibility to new cgMLST classifications. We also defined an outbreak threshold based on seven allelic differences that is capable of identifying strains from the same outbreak and closely related isolates which could give clues on outbreak origin. Using cgMLST, we confirmed the South Asian origin of modern epidemics and identified clustering affinity among sublineages of environmental isolates from the same geographic origin. Advantages of this method are highlighted by direct comparison with existing classification methods, such as MLST and single nucleotide polymorphism-based methods. cgMLST outperforms all existing methods in terms of resolution, standardization, and ease-of-use. We anticipate this scheme will serve as a basis for a universally applicable and standardized classification system for V. cholerae research and epidemiological surveillance in the future. This cgMLST scheme is publicly available on PubMLST (https://pubmlst.org/vcholerae/).\n\nIMPORTANCEToxigenic Vibrio cholerae of the O1 and O139 serogroups are the causative agent of cholera, an acute diarrheal disease that plagued the world for centuries, if not millennia. Here, we introduce a core genome multilocus sequence typing (cgMLST) scheme for V. cholerae. Using cgMLST, we established an outbreak threshold that can efficiently identify outbreak related strains and potential sources of introduction. We also defined a sublineage threshold that is similar to traditional MLST sequence type which will provide context to this new typing method by relating it to previous MLST results. cgMLST outperforms all existing methods in terms of resolution, standardization, and ease-of-use, making this scheme the most suitable method for V. cholerae typing and surveillance worldwide.",
    "published": "10.1128/JB.00086-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.03.926949",
    "title": "Maintenance DNA methylation is essential for regulatory T cell development and stability of suppressive function",
    "authors": "Helmin, K. A.; Morales-Nebreda, L.; Torres Acosta, M. A.; Anekalla, K. R.; Chen, S.-Y.; Abdala-Valencia, H.; Politanska, Y.; Cheresh, P.; Akbarpour, M.; Steinert, E. M.; Weinberg, S. E.; Singer, B. D.",
    "author_corresponding": "Benjamin David Singer",
    "author_corresponding_institution": "Northwestern University Feinberg School of Medicine",
    "date": "2020-02-21",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.03.926949.source.xml",
    "abstract": "Regulatory T (Treg) cells require Foxp3 expression and induction of a specific DNA hypomethylation signature during development, after which Treg cells persist as a self-renewing population that regulates immune system activation. Whether maintenance DNA methylation is required for Treg cell lineage development and stability and how methylation patterns are maintained during lineage self-renewal remain unclear. Here, we demonstrate that the epigenetic regulator Uhrf1 is essential for maintenance of methyl-DNA marks that stabilize Treg cellular identity by repressing effector T cell transcriptional programs. Constitutive and induced deficiency of Uhrf1 within Foxp3+ cells resulted in global yet non-uniform loss of DNA methylation, derepression of inflammatory transcriptional programs, destabilization of the Treg cell lineage, spontaneous inflammation, and enhanced tumor immunity. These findings support a paradigm in which maintenance DNA methylation is required in distinct regions of the Treg cell genome for both lineage establishment and stability of identity and suppressive function.",
    "published": "10.1172/JCI137712",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.08.939066",
    "title": "Intra-articular AAV-PHP.S mediated chemogenetic targeting of knee-innervating dorsal root ganglion neurons alleviates inflammatory pain in mice.",
    "authors": "Chakrabarti, S.; Pattison, L. A.; Doleschall, B.; Rickman, R.; Blake, H.; Callejo, G.; Heppenstall, P. A.; Smith, E. S. J.",
    "author_corresponding": "Ewan St. John Smith",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2020-02-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.08.939066.source.xml",
    "abstract": "ObjectiveJoint pain is the major clinical symptom of arthritis that affects millions of people. Controlling the excitability of knee-innervating dorsal root ganglion (DRG) neurons (knee neurons) could potentially provide pain relief. Therefore, our objective was to evaluate whether the newly engineered adeno-associated virus (AAV) serotype, AAV-PHP.S, can deliver functional artificial receptors to control knee neuron excitability following intra-articular knee injection.\n\nMethodsAAV-PHP.S virus packaged with dTomato fluorescent protein and either excitatory (Gq) or inhibitory (Gi) designer receptors activated by designer drugs (DREADDs) was injected into the knee joint of adult mice. Labelling of DRG neurons by AAV-PHP.S from the knee was evaluated using immunohistochemistry. Functionality of Gq- and Gi-DREADDs was evaluated using whole-cell patch clamp electrophysiology on acutely cultured DRG neurons. Pain behavior in mice was assessed using a digging assay, dynamic weight bearing and rotarod, before and after intra-peritoneal administration of the DREADD activator, Compound 21.\n\nResultsWe show that AAV-PHP.S can deliver functional genes into the DRG neurons when injected into the knee joint in a similar manner to the well-established retrograde tracer, fast blue. Short-term activation of AAV-PHP.S delivered Gq-DREADD increases excitability of knee neurons in vitro, without inducing overt pain in mice when activated in vivo. By contrast, in vivo Gi-DREADD activation alleviated complete Freunds adjuvant mediated knee inflammation-induced deficits in digging behavior, with a concomitant decrease in knee neuron excitability observed in vitro.\n\nConclusionsWe describe an AAV-mediated chemogenetic approach to specifically control joint pain, which may be utilized in translational arthritic pain research.",
    "published": "10.1002/art.41314",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.943597",
    "title": "Homophilic and heterophilic cadherin bond rupture forces in homo- or hetero-cellular systems measured by AFM based SCFS",
    "authors": "Viji Babu, P. K.; Mirastschijski, U.; Belge, G.; Radmacher, M.",
    "author_corresponding": "Manfred  Radmacher",
    "author_corresponding_institution": "University of Bremen",
    "date": "2020-02-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.11.943597.source.xml",
    "abstract": "Cadherins enable intercellular adherens junctions to withstand tensile forces in tissues, e.g. generated by intracellular actomyosin contraction. Single molecule force spectroscopy experiments in in-vitro experiments can reveal the cadherin-cadherin extracellular region binding dynamics such as bond formation and strength. However, characterization of cadherin homophilic and heterophilic binding in their native conformational and functional state in living cells has rarely been done. Here, we used Atomic Force Microscopy (AFM) based Single cell force Spectroscopy (SCFS) to measure rupture forces of homophilic and heterophilic bond formation of N-, OB- and E-cadherins in living fibroblast and epithelial cells in homo- and hetero-cellular arrangements, i.e. between same type of cells and between cells of different type. In addition, we used indirect immunofluorescence labelling to study and correlate the expression of these cadherins in intercellular adherens junctions. We showed that N/N and E/E cadherin homophilic bindings are stronger than N/OB, E/N and E/OB heterophilic bindings. Disassembly of intracellular actin filaments reduces the cadherin bond rupture forces suggesting a contribution of actin filaments in cadherin extracellular binding. Inactivation of myosin did not affect the cadherin rupture force in both homo- and hetero-cellular arrangements. Whereas, myosin inactivation particularly strengthened the N/OB heterophilic bond and reinforced the other cadherins homophilic bonds.",
    "published": "10.1007/s00249-021-01536-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.12.945154",
    "title": "Host-induced gene silencing involves transfer of dsRNA-derived siRNA via extracellular vesicles",
    "authors": "Koch, A.; Schlemmer, T.; Hoefle, L.; Werner, B.; Preusser, C.; Hardt, M.; Moebus, A.; Biedenkopf, D.; Claar, M.; Perlet, C.; Jelonek, L.; Goesmann, A.; Garikapati, V.; Spengler, B.; Busche, T.; Kalinowski, J.; Kogel, K.-H.",
    "author_corresponding": "Aline  Koch",
    "author_corresponding_institution": "Justus Liebig University of Giessen",
    "date": "2020-02-21",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.12.945154.source.xml",
    "abstract": "Small (s)RNAs and their double-stranded (ds)RNA precursors have been adopted to control diseases in crop plants through expression in transgenic plants and targeted gene silencing (host-induced gene silencing, HIGS). While HIGS strategies proved to be effective, the mechanism of RNA transfer at the plant - pathogen interface is widely unknown. Here we show that extracellular vesicles (EVs) purified from Arabidopsis thaliana plants expressing CYP3RNA, a dsRNA originally designed to target the three CYP51 genes of the fungal pathogen Fusarium graminearum, contain CYP3RNA-derived small interfering (si)RNAs as shown by RNA sequencing (RNA-seq) analysis. These transgene specific siRNAs had a length of 21 and 22 nucleotides with a bias towards 5-uracil (U) and 5-adenine (A). Notably, stringent protease and RNase treated EV fractions contained >70% less CYP3RNA-derived siRNAs, suggesting the presence of co-purified extravesicular nucleoprotein complexes stabilizing siRNAs outside of EVs. In addition, mutants of the ESCRT-III complex showed a loss of HIGS-mediated disease resistance and EVs isolated from these mutants were free of CYP3RNA-derived siRNAs. Together, these findings support the view that endosomal vesicle trafficking is required for HIGS mediating the transfer of transgene-derived siRNAs between donor host cells and recipient fungal cells probably in an EV-independent manner.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.13.948331",
    "title": "A GT-seq panel for walleye (Sander vitreus) provides a generalized workflow for efficient development and implementation of amplicon panels in non-model organisms.",
    "authors": "Bootsma, M.; Gruenthal, K. M.; McKinney, G. J.; Simmons, L.; Miller, L.; Sass, G. G.; Larson, W. A.",
    "author_corresponding": "Matthew  Bootsma",
    "author_corresponding_institution": "Wisconsin Cooperative Fishery Research Unit - University of Wisconsin Stevens Point",
    "date": "2020-02-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.13.948331.source.xml",
    "abstract": "Targeted amplicon sequencing methods, such as genotyping-in-thousands by sequencing (GT-seq), facilitate rapid, accurate, and cost-effective analysis of hundreds of genetic loci in thousands of individuals, but studies describing detailed workflows of GTseq panel development are rare. Here, we develop a dual-purpose GT-seq panel for walleye (Sander vitreus) and discuss trade-offs associated with different development and genotyping approaches. Our GT-seq panel was developed using restriction site-associated DNA data from 954 individuals sampled from 23 populations in Minnesota and Wisconsin, USA. We then conducted simulations to test the utility of loci for parentage analysis and genetic stock identification and designed 600 primer pairs to maximize joint accuracy for these analyses. We conducted three rounds of primer optimization to remove loci that overamplified and our final panel consisted of 436 loci. Optimization focused on reducing variation in amplification rate among loci and minimizing the proportion of off-target sequence, both of which are important considerations for developing large GT-seq panels. We also explored different approaches for DNA extraction, multiplexed polymerase chain reaction (PCR) amplification, and cleanup steps during the GT-seq process and discovered the following: (1) inexpensive Chelex extractions performed well for genotyping, (2) the exonuclease I and shrimp alkaline phosphatase (ExoSAP) procedure included in some current protocols did not improve results substantially and was likely unnecessary, and (3) it was possible to PCR amplify panels separately and combine them prior to adapter ligation. Well-optimized GT-seq panels are valuable resources for conservation genetics and our findings should aid in their construction in myriad taxa.",
    "published": "10.1111/1755-0998.13226",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.15.950279",
    "title": "Helicobacter small RNA regulates host adaptation and carcinogenesis",
    "authors": "Kinoshita-Daitoku, R.; Kiga, K.; Otsubo, R.; Ogura, Y.; Sanada, T.; Bo, Z.; Phuoc, T. V.; Okano, T.; Iida, T.; Yokomori, R.; Kuroda, E.; Hirukawa, S.; Tanaka, M.; Sood, A.; Subsomwong, P.; Ashida, H.; Binh, T. T.; Nguyen, L. T.; Van, K. V.; Ho, D. Q. D.; Nakai, K.; Suzuki, T.; Yamaoka, Y.; Hayashi, T.; Mimuro, H.",
    "author_corresponding": "Hitomi  Mimuro",
    "author_corresponding_institution": "Department of Infection Microbiology, Research Institute for Microbial Diseases, Osaka University, Osaka, Japan.",
    "date": "2020-02-21",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.15.950279.source.xml",
    "abstract": "Type-1 carcinogenic Helicobacter pylori that is known to evolve during long-term infection, enters the stomach orally and causes gastric cancer using the carcinogenic protein CagA1. However, little is known about the adaptation mechanisms of H. pylori when the environment changes from the outside to the inside of the living body. Here we show that small non-coding RNA HPnc4160 is a crucial novel RNA molecule of H. pylori that negatively regulates bacterial-host adaptation and gastric cancer. H. pylori isolated from gerbils stomachs eight weeks post-infection acquired mutations in the increased number of T-repeats within the upstream region of the HPnc4160 coding region, which leads to reduced HPnc4160 expression levels that also seen in cancer patients-derived H. pylori. By comparing RNA-seq and iTRAQ analysis between wild-type and hpnc4160 deficient mutant strains, we identified eight targets of HPnc4160 including cagA and unknown factors. Mice infection experiment revealed that the hpnc4160 deficient mutant had a higher number of colonized bacteria in the mice stomach than the wild-type strain, indicating that reduced expression levels of HPnc4160 was important for bacterial host adaptation. The expression level of HPnc4160 was lower in the clinical isolates derived from gastric cancer patients compared with non-cancer-derived strains, while the mRNA expression levels of target factors were higher. Our findings highlight the first discovery that HPnc4160 is an important small RNA for bacteria to adapt to the host environment leading to gastric carcinogenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.14.949438",
    "title": "Diversity of culturable actinobacteria producing protease inhibitors from the intertidal zones of Maharashtra, India",
    "authors": "Shintre, N. A.; Tamhane, V. A.; Baig, U.; Pund, A.; Patwardhan, R.; Deshpande, N. M.",
    "author_corresponding": "Neelima Milind Deshpande",
    "author_corresponding_institution": "Department of Microbiology, M.E.S. Abasaheb Garware College, Karve Road, Pune 411004, Maharashtra, India",
    "date": "2020-02-21",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.14.949438.source.xml",
    "abstract": "Phylogenetic diversity of culturable actinobacteria isolated from the intertidal regions of west coast of Maharashtra, India was studied using 16S rRNA gene sequencing. Total of 140 actinobacterial isolates were obtained, which belonged to 14 genera, 10 families and 65 putative species with Streptomyces being the most dominant (63%) genus followed by Nocardiopsis and Micromonospora. They were screened for production of extracellular protease inhibitors (PI) against three pure proteases viz. chymotrypsin, trypsin, subtilisin and one crude extracellular protease from Pseudomonas aeruginosa. Eighty percent of the isolates showed PI activity against at least one of the four proteases, majority of them belonged to genus Streptomyes. Actinobacterial diversity from two sites Ade (17{degrees}52' N, 73{degrees}04' E) and Harnai (17{degrees}48' N, 73{degrees}05' E) with varying degree of anthropological pressure showed that more putative species diversity was obtained from site with lower human intervention i.e Ade (Shannons H 3.45) than from Harnai (Shannons H 2.83), a site with more human intervention. Further, in Ade percentage of isolates not showing PI activity against any of the proteases was close to 21% and that in Harnai was close to 9%. Considering human activities in the coastal region might be contributing to increasing the organic load and in turn increasing the presence of extracellular enzymes in the intertidal environments it would be interesting to look at the association of PI production and organic load in these habitats.",
    "published": "10.1007/s00284-020-02174-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.18.954933",
    "title": "Keratins and Plakin family cytolinker proteins control the length of epithelial microridge protrusions",
    "authors": "Inaba, Y.; Chauhan, V.; van Loon, A. P.; Choudhury, L. S.; Sagasti, A.",
    "author_corresponding": "Alvaro  Sagasti",
    "author_corresponding_institution": "UCLA",
    "date": "2020-02-21",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.18.954933.source.xml",
    "abstract": "Actin filaments and microtubules create diverse cellular protrusions, but intermediate filaments, the strongest and most stable class of cytoskeletal elements, are not known to directly participate in the formation of protrusions. Here we show that Keratin intermediate filaments directly regulate the morphogenesis of microridges, elongated protrusions from mucosal epithelial cells arranged in elaborate fingerprint-like patterns. Developing microridges on zebrafish skin cells contained both Actin and Keratin filaments. Keratin filaments maintained microridges upon F-actin disruption, and overexpressing Keratins lengthened microridges. Envoplakin and Periplakin, Plakin family cytolinkers that bind to F-actin and Keratins, localized to microridges and were required for their morphogenesis. Strikingly, Plakin protein levels directly determined microridge length. An actin-binding domain of Periplakin was required to initiate microridge morphogenesis, whereas Periplakin-Keratin binding was required to stabilize and elongate microridges. Our results thus separate microridge morphogenesis into two steps with differential requirements for cytoskeletal elements, expand our understanding of intermediate filament functions, and identify microridges as cellular protrusions that integrate actin and intermediate filaments.",
    "published": "10.7554/eLife.58149",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.18.955013",
    "title": "Analysis of Circulating Exosomes Reveals a Peripheral Signature of Astrocytic Pathology in Schizophrenia",
    "authors": "Ranganathan, M.; Rahman, M.; Ganesh, S.; D'Souza, D. C.; Skosnik, P. D.; Radhakrishnan, R.; Pathania, S.; Mohanakumar, T.",
    "author_corresponding": "Mohini  Ranganathan",
    "author_corresponding_institution": "Yale University",
    "date": "2020-02-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.18.955013.source.xml",
    "abstract": "BackgroundThere is considerable interest in identifying peripheral biomarkers that reflect neuropathological changes in schizophrenia. Extracellular vesicles, including exosomes can cross the blood brain barrier with their contents intact and their cargo, including lipids, proteins and genetic materials can be assayed peripherally. Circulating exosomes have been studied in other neurodegenerative disorders, but there is scarce data in schizophrenia.\n\nMethodsWe examined neuropathology relevant protein biomarkers in circulating exosomes from patients with schizophrenia and age and gender matched healthy controls using methods consistent with the recommended \"Minimal information for studies of extracellular vesicles 2018\" (MISEV2018) guidelines. Nanoparticle tracking analysis was used to determine the size and concentration of exosomes. Exosomal membrane marker (CD9) and specific target cargo proteins (glial fibrillary acid protein[GFAP], synaptophysin and -II-spectrin) immunopositivity was examined using Western blot analyses and band intensity quantified.\n\nResultsNo group differences were observed between schizophrenia and control samples in plasma exosomal concentration and size or in CD9 or calnexin positivity. Exosomal GFAP concentration was significantly higher and -II-spectrin expression significantly lower in schizophrenia samples and there were no group differences observed for exosomal synaptophysin concentration.\n\nConclusionsOur results demonstrate for the first time, a differential pattern of exosomal protein expression in schizophrenia compared to matched healthy controls, consistent with the hypothesized astro-glial pathology in this disorder. These results warrant further examination of circulating exosomes as vehicles of novel peripheral biomarkers of disease in schizophrenia and other neuropsychiatric disorders.",
    "published": "10.1080/15622975.2021.1907720",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.18.953190",
    "title": "Diastolic Dysfunction Accompanies Alterations in Myocardial Structure, Cellular Composition and Macrophage Polarization in Survivors of Ionizing Radiation Exposure",
    "authors": "Michalson, K. T.; Dugan, G. O.; Caudell, D. L.; Kitzman, D. W.; Cline, J. M.; Register, T. C.",
    "author_corresponding": "Thomas C Register",
    "author_corresponding_institution": "Wake Forest School of Medicine",
    "date": "2020-02-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.18.953190.source.xml",
    "abstract": "RationaleRadiation induced heart disease (RIHD) is a significant delayed/late effect of ionizing radiation exposure.\n\nObjectiveTo determine the cardiac effects of total body irradiation (TBI) in male rhesus macaques, a translational non-human primate (NHP) model.\n\nMethods and ResultsEchocardiography was performed on survivors of a single dose (6.4-8.5 Gy) of TBI (n=34) and non-irradiated controls (n=26) divided into longer (LT IRR) and shorter term (ST IRR) survivors and controls to assess the effects of time since TBI on phenotypes. LT IRR had increased Doppler transmitral early filling velocities (E), decreased early mitral annular descent velocities (e), and higher E/e ratio compared to LT CTL (all p[&le;]0.05), indicating left ventricular (LV) diastolic dysfunction. Echocardiographic stroke volume, cardiac output, and end-diastolic and systolic volumes were also lower in LT IRR than controls (all p [&le;] 0.05). ST IRR had similar alterations in LV diastolic function but not in cardiac volumetric measures. Analyses of LV, interventricular septum (IVS), and right ventricle (RV) myocardium from deceased irradiated animals (n=17) exposed to a single dose (6.9-8.05 Gy) TBI and non-irradiated controls (n=12) showed that IRR animals had decreased LV and IVS capillary density, and increased LV fibrosis, pan-cardiac fibroblast and macrophage staining, LV and IVS M2 macrophages, and pan-cardiac M1 macrophages (all p<0.05). While M2 predominated over M1 macrophages in both groups, M1 showed greater increases than M2 in IRR.\n\nConclusionsLV diastolic dysfunction due to radiation exposure may be due to a combination of capillary rarefication, activation and expansion of fibroblasts, and increased accumulation of both pro-fibrotic and pro-inflammatory macrophages, all of which lead to increased myocardial stiffness due to fibrosis. Collectively, these findings provide insights into the delayed effects of acute ionizing radiation exposure and suggest that therapies targeting macrophage regulation of fibrosis may mitigate radiation induced heart disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.19.952366",
    "title": "Multi-omic surveillance of Escherichia coli and Klebsiella spp. in hospital sink drains and patients",
    "authors": "Constantinides, B.; Chau, K. K.; Quan, T. P.; Rodger, G.; Andersson, M.; Jeffery, K. J.; Lipworth, S.; Gweon, S.; Peniket, A.; Pike, G.; Millo, J.; Byukusenge, M.; Holdaway, M.; Gibbons, C.; Mathers, A. J.; Crook, D. W.; Peto, T. E.; Walker, A. S.; Stoesser, N.",
    "author_corresponding": "Bede  Constantinides",
    "author_corresponding_institution": "University of Oxford",
    "date": "2020-02-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.19.952366.source.xml",
    "abstract": "Escherichia coli and Klebsiella spp. are important human pathogens that cause a wide spectrum of clinical disease. In healthcare settings, sinks and other wastewater sites have been shown to be reservoirs of antimicrobial-resistant E. coli and Klebsiella spp., particularly in the context of outbreaks of resistant strains amongst patients. Without focusing exclusively on resistance markers or a clinical outbreak, we demonstrate that many hospital sink drains are abundantly and persistently colonised with diverse populations of E. coli, Klebsiella pneumoniae and Klebsiella oxytoca, including both antimicrobial-resistant and susceptible strains. Using whole genome sequencing (WGS) of 439 isolates, we show that environmental bacterial populations are largely structured by ward and sink, with only a handful of lineages, such as E. coli ST635, being widely distributed, suggesting different prevailing ecologies which may vary as a result of different inputs and selection pressures. WGS of 46 contemporaneous patient isolates identified one (2%; 95% CI 0.05-11%) E. coli urine infection-associated isolate with high similarity to a prior sink isolate, suggesting that sinks may contribute to up to 10% of infections caused by these organisms in patients on the ward over the same timeframe. Using metagenomics from 20 sink-timepoints, we show that sinks also harbour many clinically relevant antimicrobial resistance genes including blaCTX-M, blaSHV and mcr, and may act as niches for the exchange and amplification of these genes. Our study reinforces the potential role of sinks in contributing to Enterobacterales infection and antimicrobial resistance in hospital patients, something that could be amenable to intervention.\n\nIMPORTANCEEscherichia coli and Klebsiella spp. cause a wide range of bacterial infections, including bloodstream, urine and lung infections. Previous studies have shown that sink drains in hospitals may be part of transmission chains in outbreaks of antimicrobial-resistant E. coli and Klebsiella spp., leading to colonisation and clinical disease in patients. We show that even in non-outbreak settings, contamination of sink drains by these bacteria is common across hospital wards, and that many antimicrobial resistance genes can be found and potentially exchanged in these sink drain sites. Our findings demonstrate that the colonisation of handwashing sink drains by these bacteria in hospitals is likely contributing to some infections in patients, and that additional work is needed to further quantify this risk, and to consider appropriate mitigating interventions.",
    "published": "10.1099/mgen.0.000391",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.19.952366",
    "title": "Multi-omic surveillance of Escherichia coli and Klebsiella spp. in hospital sink drains and patients",
    "authors": "Constantinides, B.; Chau, K. K.; Quan, T. P.; Rodger, G.; Andersson, M.; Jeffery, K. J.; Lipworth, S.; Gweon, S.; Peniket, A.; Pike, G.; Millo, J.; Byukusenge, M.; Holdaway, M.; Gibbons, C.; Mathers, A. J.; Crook, D. W.; Peto, T. E.; Walker, A. S.; Stoesser, N.",
    "author_corresponding": "Bede  Constantinides",
    "author_corresponding_institution": "University of Oxford",
    "date": "2020-02-21",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.19.952366.source.xml",
    "abstract": "Escherichia coli and Klebsiella spp. are important human pathogens that cause a wide spectrum of clinical disease. In healthcare settings, sinks and other wastewater sites have been shown to be reservoirs of antimicrobial-resistant E. coli and Klebsiella spp., particularly in the context of outbreaks of resistant strains amongst patients. Without focusing exclusively on resistance markers or a clinical outbreak, we demonstrate that many hospital sink drains are abundantly and persistently colonised with diverse populations of E. coli, Klebsiella pneumoniae and Klebsiella oxytoca, including both antimicrobial-resistant and susceptible strains. Using whole genome sequencing (WGS) of 439 isolates, we show that environmental bacterial populations are largely structured by ward and sink, with only a handful of lineages, such as E. coli ST635, being widely distributed, suggesting different prevailing ecologies which may vary as a result of different inputs and selection pressures. WGS of 46 contemporaneous patient isolates identified one (2%; 95% CI 0.05-11%) E. coli urine infection-associated isolate with high similarity to a prior sink isolate, suggesting that sinks may contribute to up to 10% of infections caused by these organisms in patients on the ward over the same timeframe. Using metagenomics from 20 sink-timepoints, we show that sinks also harbour many clinically relevant antimicrobial resistance genes including blaCTX-M, blaSHV and mcr, and may act as niches for the exchange and amplification of these genes. Our study reinforces the potential role of sinks in contributing to Enterobacterales infection and antimicrobial resistance in hospital patients, something that could be amenable to intervention.\n\nIMPORTANCEEscherichia coli and Klebsiella spp. cause a wide range of bacterial infections, including bloodstream, urine and lung infections. Previous studies have shown that sink drains in hospitals may be part of transmission chains in outbreaks of antimicrobial-resistant E. coli and Klebsiella spp., leading to colonisation and clinical disease in patients. We show that even in non-outbreak settings, contamination of sink drains by these bacteria is common across hospital wards, and that many antimicrobial resistance genes can be found and potentially exchanged in these sink drain sites. Our findings demonstrate that the colonisation of handwashing sink drains by these bacteria in hospitals is likely contributing to some infections in patients, and that additional work is needed to further quantify this risk, and to consider appropriate mitigating interventions.",
    "published": "10.1099/mgen.0.000391",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.18.955211",
    "title": "Prevalence and global distribution of blaKPC-2 and blaNDM-1 genes in Klebsiella Pneumoniae",
    "authors": "Xiufeng, Z.; Fangping, L.; Xiaohua, L.; Lisha, M.; Yixing, L.; Awan, F.; Weibiao, L.; Zhenling, Z.",
    "author_corresponding": "Zeng  Zhenling",
    "author_corresponding_institution": "South China Agricultural University",
    "date": "2020-02-21",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.18.955211.source.xml",
    "abstract": "Carbapene-resistant Klebsiella pneumoniae infections have caused a major concern and posed a global health threat to public. blaKPC-2 and blaNDM-1 genes are the most widely reported of carbapenem resistance genes in K. pneumoniae. In this study, we investigated phylogenetic relationships of carbapene-resistant K. pneumoniae from a tertiary hospital between 2013 and 2018 in China and analyzed the global epidemiology and distribution of blaKPC-2 and blaNDM-1 gene in K. pneumoniae based on 1579 NGS genomes. We found that 19 carbapene-resistant K. pneumoniae isolated were divided into five lineages and all had high genotypic and phenotypic resistance. Two lineages (mostly ST11 and ST25) were the major type detected carrying blaKPC-2 and blaNDM-1 gene, respectively. Among global genomes data, 147 known ST types have been identified and ST11 and ST258 were the globally prevalent clones. Genetic environment analysis showed that the ISKpn27-blaKPC-2-ISKpn6 and blaNDM-1-ble-trpf-nagA may be the core structure in the horizontal transfer of blaKPC-2 and blaNDM-1, respectively. In addition, DNA transferase (hin) may be involved in the horizontal transfer or the expression of blaNDM-1. This study sheds some light on the genetic environment of blaKPC-2 and blaNDM-1 and should foster further studies about the mechanism of carbapene-resistant K. pneumoniae dissemination.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.19.954651",
    "title": "Genetic Variants and Functional Pathways Associated with Resilience to Alzheimer's Disease",
    "authors": "Dumitrescu, L.; Mahoney, E. R.; Mukherjee, S.; Lee, M. L.; Bush, W. S.; Engelman, C. D.; Lu, Q.; Fardo, D. W.; Trittschuh, E. H.; Mez, J.; Kaczorowski, C.; Hernandez Saucedo, H.; Widaman, K. F.; Buckley, R.; Properzi, M.; Mormina, E.; Yang, H.-S.; Harrison, T.; Hedden, T.; Nho, K.; Andrews, S. J.; Tommet, D.; Hadad, N.; Sanders, R. E.; Ruderfer, D. M.; Gifford, K. A.; Moore, A. M.; Cambronero, F.; Zhong, X.; Raghavan, N. S.; Vardarajan, B.; The Alzheimer's Disease Neuroimaging Initiative (ADNI),  ; Alzheimer's Disease Genetics Consortium (ADGC),  ; A4 Study Team,  ; Pericak-Vance, M. A.; Farre",
    "author_corresponding": "Timothy J. Hohman",
    "author_corresponding_institution": "timothy.j.hohman@vumc.org",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.19.954651.source.xml",
    "abstract": "Approximately 30% of older adults exhibit the neuropathologic features of Alzheimers disease (AD) without signs of cognitive impairment. Yet, little is known about the genetic factors that allow these potentially resilient individuals to remain cognitively normal in the face of substantial neuropathology. We performed a large, genome-wide association study (GWAS) of two previously validated metrics of cognitive resilience quantified using a latent variable modeling approach and representing better-than-predicted cognitive performance for a given level of neuropathology. Data were harmonized across 5,108 participants from a clinical trial of AD and three longitudinal cohort studies of cognitive aging. All analyses were run across all participants and repeated restricting the sample to individuals with normal cognition to identify variants at the earliest stages of disease. As expected, all resilience metrics were genetically correlated with cognitive performance and education attainment traits (p-values<2.5x10-20), and we observed novel correlations with neuropsychiatric conditions (p-values<7.9x10-4). Notably, neither resilience metric was genetically correlated with clinical AD (p-values>0.42) nor associated with APOE (p-values>0.13). In single variant analyses, we observed a genome-wide significant locus among participants with normal cognition on chromosome 18 upstream of ATP8B1 (index SNP rs2571244, MAF=0.08, p=2.3x10-8). The top variant at this locus (rs2571244) was significantly associated with methylation in prefrontal cortex tissue at multiple CpG sites, including one just upstream of ATPB81 (cg19596477; p=2x10-13). Overall, this comprehensive genetic analysis of resilience implicates a putative role of vascular risk, metabolism, and mental health in protection from the cognitive consequences of neuropathology, while also providing evidence for a novel resilience gene along the bile acid metabolism pathway.\n\nFurthermore, the genetic architecture of resilience appears to be distinct from that of clinical AD, suggesting that a shift in focus to molecular contributors to resilience may identify novel pathways for therapeutic targets.",
    "published": "10.1093/brain/awaa209",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.19.955989",
    "title": "Novelty-seeking impairment in addiction",
    "authors": "Cogliati Dezza, I.; Noel, X.; Cleeremans, A.; Yu, A.",
    "author_corresponding": "Irene  Cogliati Dezza",
    "author_corresponding_institution": "University College London",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.19.955989.source.xml",
    "abstract": "As massive amounts of information are becoming available to people understanding the mechanisms underlying information-seeking is more pertinent today than ever. In this study, we investigate the underlying motivations to seek out information in healthy and addicted individuals. We developed a novel decision-making task and a novel computational model which allow to dissociate the relative contribution of two motivating factors to seek out information: a desire for novelty and a desire to reduce uncertainty. To investigate whether/how the motivations to seek out information vary between healthy and addicted individuals, in addition to healthy controls we included a sample of individuals with gambling disorder- a form of addiction without the confound of substance consumption and characterized by compulsive gambling. Our results indicate that healthy subjects and problem gamblers adopt distinct information-seeking \"modes\". Healthy information-seeking behavior was mostly motivated by a desire for novelty. Problem gamblers, on the contrary, displayed reduced novelty-seeking and an increased desire to reduce uncertainty (general information-seeking) compared to healthy controls. Our findings not only shed new light on the motivations driving healthy and addicted individuals to seek out information, but they also have important implications for treatment and diagnosis of behavioral addiction.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.18.955500",
    "title": "Boosting Toll-like receptor 4 signaling enhances the therapeutic outcome of antibiotic therapy in pneumococcal pneumonia",
    "authors": "Casilag, F.; Franck, S.; Matarazzo, L.; Figeac, M.; Michelet, R.; Kloft, C.; Carnoy, C.; Sirard, J.-C.",
    "author_corresponding": "Jean-Claude  Sirard",
    "author_corresponding_institution": "Institut Pasteur de Lille, INSERM U1019",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.18.955500.source.xml",
    "abstract": "The emergence and spread of antibiotic resistance emphasize the need for alternative treatment strategies against bacterial infections. Boosting the host innate immunity is not only readily deployable in most individuals but can also mobilize many different antibacterial defenses. This study tested the hypothesis whereby stimulation of the innate immune receptor Toll-like receptor 4 (TLR4) can be combined with antibiotics in the treatment of invasive pneumonia. In a mouse model of Streptococcus pneumoniae infection, a single oral administration of low-dose amoxicillin (AMX) or the systemic delivery of monophosphoryl lipid A (MPLA, a clinically-approved TLR4 activator) decreased the bacterial load in lung and spleen, although this was not sufficient for long-term survival. In contrast, a single treatment with a combination of MPLA and AMX induced significant bacterial clearance with little to no regrowth over time, and was associated with longer survival. Upregulation of genes related to granulocyte infiltration in lung tissue and elevation of blood levels of pro-inflammatory cytokines was immediate and transient in MPLA-treated mice; this indicates activation of the innate immune system in a context of infection. Combination treatment was associated with a well-preserved lung tissue architecture and more rapid recovery from inflammation - suggesting that immune activation by MPLA does not exacerbate pneumonia-induced damage. After AMX administration, plasma AMX concentrations rapidly reached the maximum and declined, whereas the downstream effects of MPLA extended beyond AMX elimination; these findings suggested a two-step effect. Our results demonstrated that leveraging host innate immunity increases the efficacy of antibiotic therapy in bacterial pneumonia.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.18.955518",
    "title": "Preserving Vascular Integrity Protects Mice Against Multidrug-Resistant Gram-Negative Bacterial Infection",
    "authors": "Gebremariam, T.; Zhang, L.; Alkhazraji, S.; Gu, Y.; Youssef, E.; Tong, Z.; Kish-Trier, E.; Araujo, C. V.; Rich, B.; French, S. W.; Li, D.; Mueller, A.; Odelberg, S.; Zhu, W.; Ibrahim, A. S.",
    "author_corresponding": "Ashraf S  Ibrahim",
    "author_corresponding_institution": "Harbor-UCLA Medical Center",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.18.955518.source.xml",
    "abstract": "The rise in multidrug resistant (MDR) organisms portends a serious global threat to the healthcare system with nearly untreatable infectious diseases, including pneumonia and its often fatal sequelae, acute respiratory distress syndrome (ARDS) and sepsis. Gram-negative bacteria (GNB) including Acinetobacter baumannii, Pseudomonas aeruginosa, and carbapenemase-producing Klebsiella pneumoniae (CPKP), are among the World Health Organization and National Institutes of Healths high priority MDR pathogens for targeted development of new therapies. Here we show that stabilizing the hosts vasculature by genetic deletion or pharmacological inhibition of the small GTPase ADP-ribosylation factor 6 (ARF6) increases survival rates of mice infected with A. baumannii, P. aeruginosa, CPKP pneumonia. We show that pharmacological inhibition of ARF6-GTP phenocopies endothelial-specific Arf6 disruption in enhancing survival of mice with A. baumannii pneumonia, suggesting that inhibition is on target. Finally, we show that the mechanism of protection elicited by these small molecule inhibitors is by restoration of vascular integrity disrupted by GNB lipopolysaccharide (LPS) activation of TLR4/MyD88/ARNO/ARF6 pathway. By targeting the hosts vasculature with small molecule inhibitors of ARF6 activation, we circumvent microbial drug resistance and provide a potential alternative/adjunctive treatment for emerging and re-emerging pathogens.",
    "published": "10.1128/AAC.00303-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.19.957084",
    "title": "Structural and functional impact of the H5 hemagglutinin expression into a NDV vector vaccine backbone",
    "authors": "Duchatel, V.; Steensels, M.; Verleysen, E.; Ingrao, F.; Mast, J.; Lambrecht, B.",
    "author_corresponding": "Fiona  Ingrao",
    "author_corresponding_institution": "Sciensano",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.19.957084.source.xml",
    "abstract": "Recombinant Newcastle disease viruses (rNDV) have been used as bivalent vectors for vaccination against multiple economically important avian pathogens. NDV-vectored vaccines expressing the immunogenic H5 hemagglutinin (rNDV-H5) are considered attractive candidates to protect poultry from both highly pathogenic avian influenza (HPAI) and Newcastle disease (ND). However, the impact of the insertion of a recombinant protein, such as H5, on the biological characteristics of the parental NDV strain has been little investigated to date. The present study compared a rNDV-H5 vaccine and its parental NDV LaSota strain in terms of their structural and functional characteristics, as well as their recognition by the innate immune sensors. Structural analysis of the rNDV-H5 demonstrated a decreased number of fusion (F) and a higher number of hemagglutinin-neuraminidase (HN) glycoproteins compared to NDV LaSota. These structural differences were accompanied by increased hemagglutinating and neuraminidase activities of rNDV-H5. During in vitro rNDV-H5 infection, increased mRNA expression of TLR3, TLR7, MDA5, and LGP2 was observed, suggesting that the recombinant virus is recognized differently by sensors of innate immunity when compared with the parental NDV LaSota. Given the growing interest in using NDV as a vector against human and animal diseases, these data highlight the importance to thoroughly understand the recombinant vaccines structural organization, functional characteristics, and the immune responses elicited.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.19.956037",
    "title": "Alternative splicing coupled nonsense-mediated decay shapes the temperature-dependent transcriptome",
    "authors": "Neumann, A.; Meinke, S.; Goldammer, G.; Strauch, M. D.; Schubert, D.; Timmermann, B.; Heyd, F.; Preussner, M.",
    "author_corresponding": "Marco  Preußner",
    "author_corresponding_institution": "Freie Universität Berlin",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.19.956037.source.xml",
    "abstract": "Mammalian body temperature oscillates with the time of the day and is altered in diverse pathological conditions. We recently identified a body temperature-sensitive thermometer-like kinase, which alters SR protein phosphorylation and thereby globally controls alternative splicing (AS). AS can generate mRNA variants containing premature termination codons, which are degraded by nonsense-mediated decay (NMD). Here we show extensive coupling of body temperature-controlled AS to NMD, leading to global control of temperature-dependent gene expression (GE). Temperature-controlled NMD-inducing splicing events are evolutionarily conserved and pervasively found within RNA-binding proteins, including most SR proteins. NMD-inducing exons are essential for rhythmic GE of SR proteins and have a global role in establishing temperature-dependent rhythmic GE profiles, both, in mammals under circadian body temperature cycles and in plants in response to ambient temperature changes. Together, these data identify body temperature-driven AS-NMD as an evolutionary ancient, core clock-independent mechanism to generate rhythmic GE.",
    "published": "10.15252/embr.202051369",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.957225",
    "title": "Lutein restores synaptic functionality in a C. elegans model for mitochondrial complex I deficiency",
    "authors": "Maglioni, S.; Schiavi, A.; Melcher, M.; Brinkmann, V.; Luo, Z.; Raimundo, N.; Laromaine, A.; Meyer, J.; Distelmaier, F.; Ventura, N.",
    "author_corresponding": "Natascia  Ventura",
    "author_corresponding_institution": "IUF - Leibniz Research Institute for Environmental Medicine",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.20.957225.source.xml",
    "abstract": "Complex I deficiency represents the most frequent pathogenetic cause of human mitochondriopathies. Therapeutic options for these neurodevelopmental life-threating disorders do not exist, partly due to the scarcity of appropriate model systems to study them. Caenorhabditis elegans is a genetically tractable model organism widely used to investigate neuronal pathologies. Here, we generated new C. elegans models for mitochondriopathies and showed that depletion of Complex I subunits recapitulates biochemical, cellular and neurodevelopmental aspects of the human diseases. Two models, nuo-5/NDUFS1- and lpd-5/NDUFS4-depleted animals, were exploited for a suppressor screening that identified lutein for its ability to rescue animals neurodevelopmental deficits. We uncovered overexpression of synaptic neuroligins as an evolutionarily conserved consequence of mitochondrial dysfunction, which we found to mediate an early cholinergic defect in C. elegans. We showed lutein exerts its beneficial effects by restoring neuroligin expression independently from its antioxidant activity, thus pointing to a possible novel pathogenetic target for the human disease.",
    "published": "10.1038/s41467-022-29972-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.958751",
    "title": "High-throughput behavioral screen in C. elegans reveals novel Parkinson disease drug candidates",
    "authors": "Sohrabi, S.; Mor, D. E.; Kaletsky, R.; Keyes, W.; Murphy, C. T.",
    "author_corresponding": "Coleen T Murphy",
    "author_corresponding_institution": "Princeton University",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.20.958751.source.xml",
    "abstract": "We recently linked branched-chain amino acid transferase 1 (BCAT1) with the movement disorder Parkinsons disease (PD), and found that reduction of C. elegans bcat-1 causes abnormal spasm-like  curling behavior with age. Here, we report the development of a high-throughput automated curling assay and its application to the discovery of new potential PD therapeutics. Four FDA-approved drugs were identified as candidates for late-in-life intervention, with metformin showing the greatest promise for repurposing to PD.",
    "published": "10.1038/s42003-021-01731-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.21.958090",
    "title": "Crystal structure of the human oxytocin receptor",
    "authors": "Waltenspuehl, Y.; Schoeppe, J.; Ehrenmann, J.; Kummer, L.; Plueckthun, A.",
    "author_corresponding": "Andreas  Plueckthun",
    "author_corresponding_institution": "University of Zurich",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.21.958090.source.xml",
    "abstract": "The peptide hormone oxytocin modulates socioemotional behaviour and sexual reproduction via the centrally expressed oxytocin receptor (OTR) across several species. Here, we report the crystal structure of human OTR in complex with retosiban, a non-peptide antagonist developed as an oral drug for the prevention of preterm labour. Our structure reveals insights into the detailed interactions between the G-protein coupled receptor (GPCR) and an OTR-selective antagonist. The observation of an extrahelical cholesterol molecule, binding in an unexpected location between helix IV and V, provides a structural rationale for its allosteric effect and critical influence on OTR function. Furthermore, our structure in combination with experimental data allows the identification of a conserved neurohypophyseal receptor-specific coordination site for Mg2+ that acts as potent positive allosteric modulator for agonist binding. Together these results further our molecular understanding of the oxytocin/vasopressin receptor family and will facilitate structure-guided development of new therapeutics.",
    "published": "10.1126/sciadv.abb5419",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.957969",
    "title": "Phe-Gly Motifs Drive Fibrillization of TDP-43's Prion-Like Domain Droplets",
    "authors": "Pantoja-Uceda, D.; Stuani, C.; Laurents, D. V.; McDermott, A. E.; Buratti, E.; Mompean, M.",
    "author_corresponding": "Miguel  Mompean",
    "author_corresponding_institution": "Institute of Physical Chemistry \"Rocasolano\", Spanish National Research Council",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.20.957969.source.xml",
    "abstract": "TDP-43 assembles various aggregate forms, including biomolecular condensates or functional and pathological amyloids, with roles in disparate scenarios (e.g. muscle regeneration versus neurodegeneration). The link between condensates and fibrils remains unclear, just as the factors controlling conformational transitions within these aggregate species: salt- or RNA-induced droplets may evolve into fibrils or remain in the droplet form, suggesting distinct endpoint species of different aggregation pathways. Using microscopy and NMR methods, we unexpectedly observed in vitro droplet formation in the absence of salts or RNAs, and provided visual evidence for fibrillization at the droplet surface/solvent interface but not the droplet interior. Our NMR analyses unambiguously uncovered a distinct amyloid conformation in which Phe-Gly motifs are key elements of the reconstituted fibril form, suggesting a pivotal role for these residues in creating the fibril core. This contrasts the minor participation of Phe-Gly motifs in initiation of the droplet form. Our results point to an intrinsic (i.e., non-induced) aggregation pathway that may exist over a broad range of conditions, and illustrate structural features that distinguishes between aggregate forms.",
    "published": "10.1371/journal.pbio.3001198",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.21.959213",
    "title": "How do Dachsous and Fat polarise cells in the larval abdomen of Drosophila?",
    "authors": "Casal, J.",
    "author_corresponding": "Jose  Casal",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.21.959213.source.xml",
    "abstract": "We investigate the mechanisms of planar cell polarity (PCP) in the Drosophila larva. The epidermis displays an intricate pattern of polarity and is excellent for the study of one system of PCP, the Dachsous/Fat system; partly because the Starry Night/Frizzled system plays no discernable role in the larva. Measurements of the amount of Dachsous reveal a peak near the rear of the anterior compartment. Localisation of Dachs and orientation of ectopic denticles reveal the polarity of every cell in the segment. We discuss how well these findings evidence our gradient model of Dachsous activity. Several groups have proposed that Dachsous and Fat fix the direction of PCP via oriented microtubules that transport PCP proteins to one side of the cell. We test this proposition in the larval cells and find that most microtubules grow perpendicularly to the axis of PCP. We find no meaningful bias in the polarity of those microtubules aligned close to that axis. We also reexamine published data from the pupal abdomen and fail to find evidence supporting the hypothesis that microtubular orientation draws the arrow of PCP.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.21.959213",
    "title": "How do Dachsous and Fat polarise cells in the larval abdomen of Drosophila?",
    "authors": "Pietra, S.; Ng, K.; Lawrence, P. A.; Casal, J.",
    "author_corresponding": "Jose  Casal",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2020-02-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.21.959213.source.xml",
    "abstract": "We investigate the mechanisms of planar cell polarity (PCP) in the Drosophila larva. The epidermis displays an intricate pattern of polarity and is excellent for the study of one system of PCP, the Dachsous/Fat system; partly because the Starry Night/Frizzled system plays no discernable role in the larva. Measurements of the amount of Dachsous reveal a peak near the rear of the anterior compartment. Localisation of Dachs and orientation of ectopic denticles reveal the polarity of every cell in the segment. We discuss how well these findings evidence our gradient model of Dachsous activity. Several groups have proposed that Dachsous and Fat fix the direction of PCP via oriented microtubules that transport PCP proteins to one side of the cell. We test this proposition in the larval cells and find that most microtubules grow perpendicularly to the axis of PCP. We find no meaningful bias in the polarity of those microtubules aligned close to that axis. We also reexamine published data from the pupal abdomen and fail to find evidence supporting the hypothesis that microtubular orientation draws the arrow of PCP.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.21.959080",
    "title": "An asymmetry in the frequency and position of mitosis in the epiblast precedes gastrulation and suggests a role for mitotic rounding in cell delamination during primitive streak epithelial-mesenchymal transition.",
    "authors": "Despin-Guitard, E.; Mathiah, N.; Stower, M.; Nahaboo, W.; Eski, E. S.; Singh, S. P.; Srinivas, S.; Migeotte, I.",
    "author_corresponding": "Isabelle  Migeotte",
    "author_corresponding_institution": "Free University of Brussels",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.21.959080.source.xml",
    "abstract": "The epiblast, a pseudostratified epithelium, is the precursor for the three main germ layers required for body shape and organogenesis: ectoderm, mesoderm, and endoderm. At gastrulation, a subpopulation of epiblast cells constitutes a transient posteriorly located structure called the primitive streak, where cells that undergo epithelial-mesenchymal transition make up the mesoderm and endoderm lineages.\n\nIn order to observe the behavior of individual cells, epiblast cells were labeled ubiquitously or in a mosaic fashion using fluorescent membrane reporters. The cell shapes of individual cells and the packing and behaviour of neighbouring cells during primitive streak formation were recorded through live time-lapse imaging. Posterior epiblast displayed a higher frequency of rosettes, a signature of cell rearrangements, prior to primitive streak initiation. A third of rosettes were associated with a central cell undergoing mitosis. Interestingly, cells at the primitive streak, in particular delaminating cells, underwent mitosis twice more frequently than other epiblast cells, suggesting a role for cell division in epithelial-mesenchymal transition. Pseudostratified epithelia are characterized by interkinetic nuclear migration, where mitosis occurs at the apical side of the epithelium. However, we found that exclusively on the posterior side of the epiblast, mitosis was not restricted to the apical side. Non-apical mitosis was apparent as early as E5.75, just after the establishment of the anterior-posterior axis, and prior to initiation of epithelial-mesenchymal transition. Non-apical mitosis was associated with primitive streak morphogenesis, as it occurred specifically in the streak even when ectopically located. Most non-apical mitosis resulted in one or two daughter cells leaving the epiblast layer to become mesoderm. Furthermore, in contrast to what has been described in other pseudostratified epithelia such as neuroepithelium, the majority of cells dividing apically detached completely from the basal pole in the epiblast.\n\nCell rearrangement associated with mitotic cell rounding in the posterior epiblast during gastrulation, in particular when it occurs on the basal side, might thus facilitate cell ingression through the PS and transition to a mesenchymal phenotype.\n\nGRAPHICAL ABSTRACT\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=105 SRC=\"FIGDIR/small/959080v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (33K):\norg.highwire.dtl.DTLVardef@18530b2org.highwire.dtl.DTLVardef@1400a63org.highwire.dtl.DTLVardef@169f688org.highwire.dtl.DTLVardef@1b87931_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.15252/embr.202050944",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.21.959106",
    "title": "Crystal structure of Senecavirus A 3C protease",
    "authors": "Meng, K.; Zhang, L.; Meng, G.",
    "author_corresponding": "Geng  Meng",
    "author_corresponding_institution": "China Agricultural University",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.21.959106.source.xml",
    "abstract": "Senecavirus A (SVA), an emerging picornavirus in porcine population, could infect porcines of all age group and cause FMD-like symptoms. Picornaviridae, a group of RNA viruses do harm to both human and stocks; however, most of picornaviruses are lack of effective vaccines and drugs. Picornaviral 3C protease (3Cpro), as an important role in virus maturation, they basically take charge of poly-protein cleavaging, RNA replication, and multiple interventions on host cells. In this study, we successfully solved the crystal structure of 3Cpro at 1.9 [A] resolution. The results showed several differences of the binding groove within picornaviral 3Cpro, and prompted that the accommodate ability of the pocket may associate with the cleavage efficiency. The further research on 3Cpro cleavage efficiency based on structural biology, will prospectively provide an instruction on designing of efficient 3Cpro for universally proteolysis in picornaviral VLP production.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.21.959148",
    "title": "Specific features and assembly of the plant mitochondrial complex I revealed by cryo-EM",
    "authors": "Soufari, H.; Parrot, C.; Kuhn, L.; Waltz, F.; Hashem, Y.",
    "author_corresponding": "Florent  Waltz",
    "author_corresponding_institution": "IECB - Inserm",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.21.959148.source.xml",
    "abstract": "Mitochondria are the powerhouses of eukaryotic cells and the site of essential metabolic reactions. Their main purpose is to maintain the high ATP/ADP ratio that is required to fuel the countless biochemical reactions taking place in eukaryotic cells1. This high ATP/ADP ratio is maintained through oxidative phosphorylation (OXPHOS). Complex I or NADH:ubiquinone oxidoreductase is the main entry site for electrons into the mitochondrial respiratory chain and constitutes the largest of the respiratory complexes2. Its structure and composition varies across eukaryotes species. However, high resolution structures are available only for one group of eukaryotes, opisthokonts3-6. In plants, only biochemical studies were carried out, already hinting the peculiar composition of complex I in the green lineage. Here, we report several cryo-electron microscopy structures of the plant mitochondrial complex I at near-atomic resolution. We describe the structure and composition of the plant complex I including the plant-specific additional domain composed by carbonic anhydrase proteins. We show that the carbonic anhydrase is an heterotrimeric complex with only one conserved active site. This domain is crucial for the overall stability of complex I as well as a peculiar lipid complex composed cardiolipin and phosphatidylinositols. Moreover we also describe the structure of one of the plant-specific complex I assembly intermediate, lacking the whole PD module, in presence of the maturation factor GLDH. GLDH prevents the binding of the plant specific P1 protein, responsible for the linkage of the PP to the PD module. Finally, as the carbonic anhydrase domain is likely to be associated with complex I from numerous other known eukaryotes, we propose that our structure unveils an ancestral-like organization of mitochondrial complex I.",
    "published": "10.1038/s41467-020-18814-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.21.959056",
    "title": "The crystal structure of heme d1 biosynthesis-associated small c-type cytochrome NirC reveals mixed oligomeric states in crystallo",
    "authors": "Kluenemann, T.; Henke, S.; Blankenfeldt, W.",
    "author_corresponding": "Wulf  Blankenfeldt",
    "author_corresponding_institution": "Helmholtz Centre for Infection Research",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.21.959056.source.xml",
    "abstract": "Monoheme c-type cytochromes are important electron transporters in all domains of life. They possess a common fold hallmarked by three -helices that surround a covalently attached heme. An intriguing feature of many monoheme c-type cytochromes is their capacity to form oligomers by exchanging at least one of their -helices, which is often referred to as 3D domain swapping. Here, we have determined the crystal structure of NirC, a c-type cytochrome co-encoded with other proteins involved in nitrite reduction by the opportunistic pathogen Pseudomonas aeruginosa. Crystals diffracted anisotropically to a maximum resolution of 2.12 [A] (spherical resolution 2.83 [A]) and initial phases were obtained by Fe-SAD phasing, revealing the presence of eleven NirC chains in the asymmetric unit. Surprisingly, these protomers arrange into one monomer and two different types of 3D-domain-swapped dimers, one showing pronounced asymmetry. While the simultaneous observation of monomers and dimers probably reflects the interplay between high protein concentration required for crystallization and the structural plasticity of monoheme c-type cytochromes, the identification of conserved structural motifs in the monomer together with a comparison to similar proteins may offer new leads to unravel the unknown function of NirC.\n\nSynopsisThe crystal structure of the c-type cytochrome NirC from Pseudomonas aeruginosa has been determined and reveals the simultaneous presence of monomers and 3D-domain-swapped dimers in the same asymmetric unit.",
    "published": "10.1107/S2059798320003101",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.957274",
    "title": "Limited evolution despite years of measurable viremia in a cART-treated seronegative HIV-1 positive individual",
    "authors": "Fryer, H. R.; Raghwani, J.; van Marle, G.; Golubchi, T.; Grove, J.; Lythgoe, K.",
    "author_corresponding": "Helen R Fryer",
    "author_corresponding_institution": "Oxford University",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.20.957274.source.xml",
    "abstract": "Understanding the role that antibodies play in controlling HIV-1 infection and in the dynamics that underpin the formation of the HIV-1 reservoir are important steps towards combatting this global disease. To address these gaps, we performed whole-genome, deep sequence analysis of longitudinal plasma HIV-1 samples from an individual who failed to develop detectable anti-HIV-1 antibodies for 4 years post infection. These analyses reveal limited evolution despite months of measurable viremia during treatment with cART. We used a mathematical model to simultaneously analyse the viral and evolutionary dynamics of this unique individual. We propose a role for antibodies in reducing viral infectivity and demonstrate how our data are consistent with a theory of rapid activation of latently infected cells prior to effective viral suppression. Our study supports and elucidates a recent finding that although the latent reservoir persists for years once virus is effectively suppressed, prior to suppression, viral strains within the reservoir turn over rapidly. The implications for a cure are significant.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.16.951913",
    "title": "Single cell RNA sequencing of 13 human tissues identify cell types and receptors of human coronaviruses",
    "authors": "Qi, F.; Qian, S.; Zhang, S.; Zhang, Z.",
    "author_corresponding": "Zheng  Zhang",
    "author_corresponding_institution": "Shenzhen 3rd People's Hospital",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.16.951913.source.xml",
    "abstract": "The new coronavirus (2019-nCoV) outbreak from December 2019 in Wuhan, Hubei, China, has been declared a global public health emergency. Angiotensin I converting enzyme 2 (ACE2), is the host receptor by 2019-nCov to infect human cells. Although ACE2 is reported to be expressed in lung, liver, stomach, ileum, kidney and colon, its expressing levels are rather low, especially in the lung. 2019-nCoV may use co-receptors/auxiliary proteins as ACE2 partner to facilitate the virus entry. To identify the potential candidates, we explored the single cell gene expression atlas including 119 cell types of 13 human tissues and analyzed the single cell co-expression spectrum of 51 reported RNA virus receptors and 400 other membrane proteins. Consistent with other recent reports, we confirmed that ACE2 was mainly expressed in lung AT2, liver cholangiocyte, colon colonocytes, esophagus keratinocytes, ileum ECs, rectum ECs, stomach epithelial cells, and kidney proximal tubules. Intriguingly, we found that the candidate co-receptors, manifesting the most similar expression patterns with ACE2 across 13 human tissues, are all peptidases, including ANPEP, DPP4 and ENPEP. Among them, ANPEP and DPP4 are the known receptors for human CoVs, suggesting ENPEP as another potential receptor for human CoVs. We also conducted \"CellPhoneDB\" analysis to understand the cell crosstalk between CoV-targets and their surrounding cells across different tissues. We found that macrophages frequently communicate with the CoVs targets through chemokine and phagocytosis signaling, highlighting the importance of tissue macrophages in immune defense and immune pathogenesis.",
    "published": "10.1016/j.bbrc.2020.03.044",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.17.951939",
    "title": "Protection of Rhesus Macaque from SARS-Coronavirus challenge by recombinant adenovirus vaccine",
    "authors": "Chen, Y.; Qin, C.; Wei, Q.; Li, R.; Gao, H.; Zhu, H.; Deng, W.; Bao, L.; Wei, T.",
    "author_corresponding": "Chuan  Qin",
    "author_corresponding_institution": "Institute of Laboratory Animal Science, Chinese Academy of Medical Sciences",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.17.951939.source.xml",
    "abstract": "A recombinant adenovirus vaccine against the SARS Coronavirus (SARS-CoV) was constructed, which contains fragments from the S, N, and Orf8 genes. Rhesus Macaques immunized with the recombinant adenovirus generated antigen-specific humoral and cellular response. Furthermore, the vaccine provided significant protection against subsequent live SARS-CoV challenge. In contrast, three out of four monkeys immunized with placebo suffered severe alveolar damage and pulmonary destruction.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.957555",
    "title": "Succession of Bifidobacterium longum strains in response to the changing early-life nutritional environment reveals specific adaptations to distinct dietary substrates.",
    "authors": "Kujawska, M.; Leanti La Rosa, S.; Pope, P. B.; Hoyles, L.; McCartney, A. L.; Hall, L. J.",
    "author_corresponding": "Lindsay J Hall",
    "author_corresponding_institution": "Quadram Institute Bioscience",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.20.957555.source.xml",
    "abstract": "Diet-microbe interactions play a crucial role in infant development and modulation of the early-life microbiota. The genus Bifidobacterium dominates the breast-fed infant gut, with strains of B. longum subsp. longum (B. longum) and B. longum subsp. infantis (B. infantis) particularly prevalent. Although transition from milk to a more diversified diet later in infancy initiates a shift to a more complex microbiome, specific strains of B. longum may persist in individual hosts for prolonged periods of time. Here, we sought to investigate the adaptation of B. longum to the changing infant diet. Genomic characterisation of 75 strains isolated from nine either exclusively breast- or formula-fed (pre-weaning) infants in their first 18 months revealed subspecies- and strain-specific intra-individual genomic diversity with respect to glycosyl hydrolase families and enzymes, which corresponded to different dietary stages. Complementary phenotypic growth studies indicated strain-specific differences in human milk oligosaccharide and plant carbohydrate utilisation profiles of isolates between and within individual infants, while proteomic profiling identified active polysaccharide utilisation loci involved in metabolism of selected carbohydrates. Our results indicate a strong link between infant diet and B. longum subspecies/strain genomic and carbohydrate utilisation diversity, which aligns with a changing nutritional environment: i.e. moving from breast milk to a solid food diet. These data provide additional insights into possible mechanisms responsible for the competitive advantage of this Bifidobacterium species and its long-term persistence in a single host and may contribute to rational development of new dietary therapies for this important developmental window.",
    "published": "10.1016/j.isci.2020.101368",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.17.952903",
    "title": "Molecular mechanism of evolution and human infection with the novel coronavirus (2019-nCoV)",
    "authors": "He, J.; Tao, H.; Yan, Y.; Huang, S.-Y.; Xiao, Y.",
    "author_corresponding": "Sheng-You  Huang",
    "author_corresponding_institution": "Institute of Biophysics, School of Physics, Huazhong University of Science and Technology",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.17.952903.source.xml",
    "abstract": "Since December, 2019, an outbreak of pneumonia caused by the new coronavirus (2019-nCoV) has hit the city of Wuhan in the Hubei Province. With the continuous development of the epidemic, it has become a national public health crisis and calls for urgent antiviral treatments or vaccines. The spike protein on the coronavirus envelope is critical for host cell infection and virus vitality. Previous studies showed that 2019-nCoV is highly homologous to human SARS-CoV and attaches host cells though the binding of the spike receptor binding domain (RBD) domain to the angiotensin-converting enzyme II (ACE2). However, the molecular mechanisms of 2019-nCoV binding to human ACE2 and evolution of 2019-nCoV remain unclear. In this study, we have extensively studied the RBD-ACE2 complex, spike protein, and free RBD systems of 2019-nCoV and SARS-CoV using protein-protein docking and molecular dynamics (MD) simulations. It was shown that the RBD-ACE2 binding free energy for 2019-nCoV is significantly lower than that for SARS-CoV, which is consistent with the fact that 2019-nCoV is much more infectious than SARS-CoV. In addition, the spike protein of 2019-nCoV shows a significantly lower free energy than that of SARS-CoV, suggesting that 2019-nCoV is more stable and able to survive a higher temperature than SARS-CoV. This may also provide insights into the evolution of 2019-nCoV because SARS-like coronaviruses are thought to have originated in bats that are known to have a higher body-temperature than humans. It was also revealed that the RBD of 2019-nCoV is much more flexible especially near the binding site and thus will have a higher entropy penalty upon binding ACE2, compared to the RBD of SARS-CoV. That means that 2019-nCoV will be much more temperature-sensitive in terms of human infection than SARS-CoV. With the rising temperature, 2019-nCoV is expected to decrease its infection ability much faster than SARS-CoV, and get controlled more easily. The present findings are expected to be helpful for the disease prevention and control as well as drug and vaccine development of 2019-nCoV.",
    "published": "10.3390/v12040428",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.958272",
    "title": "A Multiscale and Comparative Model for Receptor Binding of 2019 Novel Coronavirus and the Implication of its Life Cycle in Host Cells",
    "authors": "Su, Z.; Wu, Y.",
    "author_corresponding": "Yinghao  Wu",
    "author_corresponding_institution": "Albert Einstein College of Medicine",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.20.958272.source.xml",
    "abstract": "The respiratory syndrome caused by a new type of coronavirus has been emerging from China and caused more than one million death globally since December 2019. This new virus, called severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) uses the same receptor called Angiotensin-converting enzyme 2 (ACE2) to attack humans as the coronavirus that caused the severe acute respiratory syndrome (SARS) seventeen years ago. Both viruses recognize ACE2 through the spike proteins (S-protein) on their surfaces. It was found that the S-protein from the SARS coronavirus (SARS-CoV) bind stronger to ACE2 than SARS-CoV-2. However, function of a bio-system is often under kinetic, rather than thermodynamic, control. To address this issue, we constructed a structural model for complex formed between ACE2 and the S-protein from SARS-CoV-2, so that the rate of their association can be estimated and compared with the binding of S-protein from SARS-CoV by a multiscale simulation method. Our simulation results suggest that the association of new virus to the receptor is slower than SARS, which is consistent with the experimental data obtained very recently. We further integrated this difference of association rate between virus and receptor into a mathematical model which describes the life cycle of virus in host cells and its interplay with the innate immune system. Interestingly, we found that the slower association between virus and receptor can result in longer incubation period, while still maintaining a relatively higher level of viral concentration in human body. Our computational study therefore provides, from the molecular level, one possible explanation that this new pandemic by far spread much faster than SARS.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.957407",
    "title": "Causal modeling refutes Hockett's hypothesis that bite configuration affects human sound evolution",
    "authors": "Tarasov, S.; Uyeda, J.",
    "author_corresponding": "Sergei  Tarasov",
    "author_corresponding_institution": "Finnish Museum of Natural History (LUOMUS)",
    "date": "2020-02-21",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.20.957407.source.xml",
    "abstract": "Blasi et al. (Research article, 15 March 2019) argue in support of Hocketts hypothesis - that languages of hunter-gatherers are less likely to develop labiodental sounds than those of agricultural societies due to the formers heavy-wear diet that favors edge-to-edge bite, thereby decreasing likelihood of labiodental articulation. We reanalyze the data in Blasi et al. and find little to no support in favor of the Hocketts hypothesis. The negative association between labiodentals and hunter-gatherers instead appears to be an artifact of labiodental decline with increasing distance from Africa, which is a general trend of language phonemes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.957449",
    "title": "The Development of Active Binocular Vision under Normal and Alternate Rearing Conditions",
    "authors": "Klimmasch, L.; Schneider, J.; Lelais, A.; Shi, B. E.; Triesch, J.",
    "author_corresponding": "Lukas  Klimmasch",
    "author_corresponding_institution": "Frankfurt Institute for Advanced Studies (FIAS)",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.20.957449.source.xml",
    "abstract": "The development of binocular vision is an active learning process comprising the development of disparity tuned neurons in visual cortex and the establishment of precise vergence control of the eyes. We present a computational model for the learning and self-calibration of active binocular vision based on the Active Efficient Coding framework, an extension of classic efficient coding ideas to active perception. Under normal rearing conditions, the model develops disparity tuned neurons and precise vergence control, allowing it to correctly interpret random dot stereogramms. Under altered rearing conditions modeled after neurophysiological experiments, the model qualitatively reproduces key experimental findings on changes in binocularity and disparity tuning. Furthermore, the model makes testable predictions regarding how altered rearing conditions impede the learning of precise vergence control. Finally, the model predicts a surprising new effect that impaired vergence control affects the statistics of orientation tuning in visual cortical neurons.",
    "published": "10.7554/eLife.56212",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.19.955666",
    "title": "A single gene expressed in fibroblastic reticular cells predicts response to cancer immunotherapy",
    "authors": "Biasci, D.; Tavare, S.; Thaventhiran, J.",
    "author_corresponding": "Daniele  Biasci",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.19.955666.source.xml",
    "abstract": "While the role of CD8+ T cells in mediating response to cancer immunotherapy is well established, the role of B cells remains more controversial (1-3). By conducting a large gene expression study of response to immune checkpoint inhibitors (ICI), we show that pre-treatment expression of B cell genes is associated with ICI response independently of CD8+ T cells. However, we discovered that such association can be completely explained by a single gene (FDCSP) expressed outside of the B cell compartment, in fibroblastic reticular cells (FRCs), which form the reticular network that facilitates interactions between B cells, T cells and cognate antigens (4-6) and are required to initiate efficient adaptive immune responses in secondary lymphoid organs (SLO) and tertiary lymphoid structures (TLS) (4, 7). We validated this finding in three independent cohorts of patients treated with ICI in melanoma and renal cell carcinoma. Taken together, these results suggest that FDCSP is an independent predictor of ICI response, thus opening new avenues to explain the mechanisms of resistance to cancer immunotherapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.19.955666",
    "title": "Fibroblastic reticular cells predict response to cancer immunotherapy",
    "authors": "Biasci, D.; Tavare, S.; Thaventhiran, J.",
    "author_corresponding": "Daniele  Biasci",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2020-02-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.19.955666.source.xml",
    "abstract": "While the role of CD8+ T cells in mediating response to cancer immunotherapy is well established, the role of B cells remains more controversial (1-3). By conducting a large gene expression study of response to immune checkpoint inhibitors (ICI), we show that pre-treatment expression of B cell genes is associated with ICI response independently of CD8+ T cells. However, we discovered that such association can be completely explained by a single gene (FDCSP) expressed outside of the B cell compartment, in fibroblastic reticular cells (FRCs), which form the reticular network that facilitates interactions between B cells, T cells and cognate antigens (4-6) and are required to initiate efficient adaptive immune responses in secondary lymphoid organs (SLO) and tertiary lymphoid structures (TLS) (4, 7). We validated this finding in three independent cohorts of patients treated with ICI in melanoma and renal cell carcinoma. Taken together, these results suggest that FDCSP is an independent predictor of ICI response, thus opening new avenues to explain the mechanisms of resistance to cancer immunotherapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.19.955484",
    "title": "Potential T-cell and B-cell Epitopes of 2019-nCoV",
    "authors": "Fast, E.; Chen, B.",
    "author_corresponding": "Binbin  Chen",
    "author_corresponding_institution": "Stanford Medicine",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.19.955484.source.xml",
    "abstract": "As of early March, 2019-nCoV has infected more than one hundred thousand people and claimed thousands of lives. 2019-nCoV is a novel form of coronavirus that causes COVID-19 and has high similarity with SARS-CoV. No approved vaccine yet exists for any form of coronavirus. Here we use computational tools from structural biology and machine learning to identify 2019-nCoV T-cell and B-cell epitopes based on viral protein antigen presentation and antibody binding properties. These epitopes can be used to develop more effective vaccines and identify neutralizing antibodies. We identified 405 viral peptides with good antigen presentation scores for both human MHC-I and MHC-II alleles, and two potential neutralizing B-cell epitopes near the 2019-nCoV spike protein receptor binding domain (440-460 and 494-506). Analyzing mutation profiles of 68 viral genomes from four continents, we identified 96 coding-change mutations. These mutations are more likely to occur in regions with good MHC-I presentation scores (p=0.02). No mutations are present near the spike protein receptor binding domain. Based on these findings, the spike protein is likely immunogenic and a potential vaccine candidate. We validated our computational pipeline with SARS-CoV experimental data.\n\nSignificance StatementThe novel coronavirus 2019-nCoV has affected more than 100 countries and continues to spread. There is an immediate need for effective vaccines that contain antigens which trigger responses from human T-cells and B-cells (known as epitopes). Here we identify potential T-cell epitopes through an analysis of human antigen presentation, as well as B-cell epitopes through an analysis of protein structure. We identify a list of top candidates, including an epitope located on 2019-nCoV spike protein that potentially triggers both T-cell and B-cell responses. Analyzing 68 samples, we observe that viral mutations are more likely to happen in regions with strong antigen presentation, a potential form of immune evasion. Our computational pipeline is validated with experimental data from SARS-CoV.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.953166",
    "title": "Increasing habitat loss and human disturbances in the world's largest mangrove forest: the impact on plant-pollinator interactions",
    "authors": "Akter, A.; Biella, P.; Batary, P.; Klecka, J.",
    "author_corresponding": "Asma  Akter",
    "author_corresponding_institution": "Institute of Entomology, Biology Centre of the Czech Academy of Sciences, Ceske Budejovice, Czech Republic",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.20.953166.source.xml",
    "abstract": "The Sundarbans, the largest mangrove forest in the world and a UNESCO world heritage site has been facing an increasing pressure of habitat destruction. Yet, no study has been conducted to test how human disturbances are affecting plant-pollinator interactions in this unique ecosystem. Hence, we aimed to provide the first insight of the impact of habitat loss and human disturbances on the pollinator communities in the Sundarbans. We selected 12 sites in the North-Western region of the Sundarbans, along a gradient of decreasing habitat loss and human activities from forest fragments near human settlements to continuous pristine forest, where we studied insect pollinators of two mangrove plant species, Acanthus ilicifolius and Avicennia officinalis. Our results show that different pollinator groups responded to the disturbance gradient differently. For example, the abundance of Apis dorsata, one of the three local species of honey bees, increased gradually from the village area towards the deep pristine forest. On the other hand, A. cerana and A. florea were found in the village sites and completely absent in the deep forest. Although pollinator community composition changed along the disturbance gradient, their efficacy in pollination did not seem to be significantly affected. However, lower plant diversity and low understory plant cover in the forest patches nearby the village indicated that human disturbances not only affected pollinator community composition but also played a major negative role in the regeneration of the forest. Our study provides first insights into plant-pollinator interactions in the Sundarbans and demonstrates that more research is needed to inform conservation of this unique habitat.",
    "published": "10.1016/j.gecco.2020.e01282",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.957506",
    "title": "Independent and sensitive gait parameters for objective evaluation in knee and hip osteoarthritis using wearable sensors",
    "authors": "Boekesteijn, R. J.; Smolders, J. M. H.; Busch, V. J. J. F.; Geurts, A. C. H.; Smulders, K.",
    "author_corresponding": "Ramon J. Boekesteijn",
    "author_corresponding_institution": "Sint Maartenskliniek",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.20.957506.source.xml",
    "abstract": "ObjectiveTo identify non-redundant gait parameters sensitive to end-stage knee and hip osteoarthritis (OA), with a specific focus on turning, dual task performance, and upper body motion in addition to straight-ahead gait.\n\nDesignGait was compared between individuals with unilateral, end-stage knee (n=25) or hip OA (n=26) scheduled for joint replacement, and healthy controls (n=27). For 2 minutes, subjects walked back-and-forth along a 6 meter trajectory making 180{degrees} turns, with and without a secondary cognitive task. Gait parameters were collected using 4 inertial measurement units on the feet and trunk. The dataset was reduced using factor analysis. One gait parameter from each factor was selected based on factor loading and effect size of the comparison between OA groups and healthy controls.\n\nResultsFour independent domains of gait were obtained: speed-spatial, speed-temporal, dual task cost, and upper body motion. Turning parameters did not constitute a separate domain. From these domains, stride length (speed-spatial) and cadence (speed-temporal) had the strongest factor loadings and effect sizes for both knee and hip OA, and lumbar sagittal range of motion (upper body motion) for hip OA only.\n\nConclusionsStride length, cadence, and lumbar sagittal range of motion were non-redundant and sensitive parameters, representing gait adaptations in individuals with knee or hip OA. Turning or dual task parameters had no additional value for evaluating gait in knee and hip OA. These findings hold promise for the objective evaluation of gait in the clinic. Future steps should include testing of responsiveness to interventions aiming to improve mobility.",
    "published": "10.1186/s12891-021-04074-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.957977",
    "title": "Population dynamics of Diatraea spp. Under different climate offer conditions in Colombia.",
    "authors": "Arbelaez, J. A.; Soto Giraldo, A.; Castano Villa, G. J.; Vallejo Espinosa, L. F.; Salazar Gutierrez, M. R.; Vargas Orozco, G. A.",
    "author_corresponding": "Julian A Arbelaez",
    "author_corresponding_institution": "Corporación Universitaria Santa Rosa de Cabal - UNISARC",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.20.957977.source.xml",
    "abstract": "Seasonal temperature and precipitation patterns on a global scale are the main factors to identify the sharing of organisms. Accordingly, insects and plants come to adapt to combinations of various factors through natural selection, although periodic outbreaks in insect populations occur especially in areas where they have not been previously reported, is a phenomenon that is considered as a consequence of global warming. In the study, we sought estimate the distribution of the sugarcane stem borers, Diatraea spp., under different climate scenarios. Weekly collections were carried out in four sugarcane field plots in four different towns from the Colombian department of Caldas during a consecutive year, and also from sugarcane plots from the Cauca river valley between 2010 and 2017. The influence of climatic variables on the climate in different agro-ecological zones of sugarcane crops (Saccharum sp.) was defined by using climatic data (maximum, minimum and daily temperatures; accumulated precipitation) on a daily scale between 2010 and 2017. MODESTR(R) was used to generate the distribution maps to estimate probability distributions subject to restrictions given by the environmental information. Diatraea spp. is strongly influenced by the effects of climate change, considerably reducing its population niches as well as the number of individuals. The estimate of an optimal niche for Diatraea spp. includes temperatures between 20{degrees}C and 23{degrees}C, accumulated annual rainfall between 1200 and 1500 mm, months with dry conditions, whose precipitation is below 50 mm, slopes below 0.05, crop heterogeneity with an index of 0.2 and primary production values of 1.0.\n\nSummary statementDiatraea spp. is susceptible to temperature variations due to climate change, it is presumed that its adaptability could benefit Diatraea spp. in establishing itself in new areas.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.956979",
    "title": "Identification of H3N2 NA and PB1-F2 genetic variants and their association with disease symptoms in the 2014-15 influenza season",
    "authors": "Blumenkrantz, D.; Mehoke, T.; Hardick, J.; Shaw-Saliba, K.; Liu, H.; Powell, H.; Macias, E.; Evans, J.; Lewis, M.; Medina, R.; Sauer, L. M.; Dugas, A.; DuVal, A.; Lane, A. P.; Gaydos, C.; Rothman, R.; Thielen, P.; Pekosz, A.",
    "author_corresponding": "Andrew  Pekosz",
    "author_corresponding_institution": "Johns Hopkins Bloomberg School of Public Health",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.20.956979.source.xml",
    "abstract": "The 2014-15 influenza season saw the emergence of an H3N2 antigenic drift variant that formed the 3C.2a HA clade. Whole viral genomes were sequenced from nasopharyngeal swabs of 94 patients with confirmed influenza A virus infection and primary human nasal epithelial cell cultures used to efficiently isolate H3N2 viruses. The isolates were classified by HA clade and the presence of a new set of co-selected mutations in NA (a glycosylation site, NAg+) and PB1-F2 (H75P). The NA and PB1-F2 mutations were present in a subset of clade 3C.2a viruses (NAg+F2P) which dominated during the subsequent influenza seasons. In human nasal epithelial cell cultures, a virus with the novel NAg+F2P genotype replicated less well compared to a virus with the parental genotype. Retrospective analyses of clinical data showed that NAg+F2P genotype viruses were associated with increased cough and shortness of breath in infected patients.",
    "published": "10.1093/ve/veab047",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.957951",
    "title": "Influenza-induced oxidative stress sensitizes lung cells to bacterial toxin-mediated necroptosis",
    "authors": "Gonzalez-Juarbe, N.; Riegler, A. N.; Jureka, A. S.; Gilley, R. P.; Brand, J.; Trombley, J. E.; Scott, N. R.; Dube, P. H.; Petit, C. M.; Harrod, K. S.; Orihuela, C. J.",
    "author_corresponding": "Norberto  Gonzalez-Juarbe",
    "author_corresponding_institution": "J. Craig Venter Institute",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.20.957951.source.xml",
    "abstract": "RationalePneumonia caused by Influenza A virus (IAV) co- and secondary bacterial infections are characterized by their severity. Previously we have shown that pore-forming toxin (PFT)-mediated necroptosis is a key driver of acute lung injury during bacterial pneumonia. Here, we evaluate the impact of IAV on PFT-induced acute lung injury during co- and secondary Streptococcus pneumoniae (Spn) infection.\n\nObjectivesDetermine the impact of IAV infection on bacterial PFT-mediated lung epithelial cell (LEC) necroptosis. Determine the molecular basis for increased sensitivity and if inhibition of necroptosis or oxidative stress blocks IAV sensitization of LEC to PFT.\n\nMethodsMice and cells were challenged with IAV followed by Spn. Necroptosis was monitored by measuring cell death at fixed time points post-infection and immunofluorescent detection of necroptosis. Wildtype mice and LEC were treated with necroptosis inhibitors. Necroptosis effector molecule MLKL deficiency was tested for infection synergy. Oxidative damage to DNA and lipids as result of infection was measured in vitro and in vivo. Necroptosis and anti-oxidant therapy efficacy to reduce disease severity was tested in vivo.\n\nMeasurements and Main ResultsIAV synergistically sensitized LEC for PFT-mediated necroptosis in vitro and in murine models of Spn co-infection and secondary infection. Pharmacological induction of oxidative stress sans virus sensitized cells for PFT-mediated necroptosis. Necroptosis inhibition reduced disease severity during secondary bacterial infection.\n\nConclusionsIAV-induced oxidative stress sensitizes LEC for PFT-mediated necroptosis. This is a new molecular explanation for severe influenza-associated bacterial infections. Necroptosis inhibitors are potential therapeutic strategies to reduce IAV-primed bacterial pneumonia severity.\n\nSummaryHere we demonstrate that Influenza A virus (IAV) infection synergistically sensitizes lung cells to bacterial pore-forming toxin (PFT)-mediated necroptosis. Moreover, this contributes to the severity of lung injury that is observed during co- and secondary infection with Streptococcus pneumoniae. IAV-induced oxidative stress was identified as a key factor contributing to cell sensitization and induction of oxidative stress sans virus was sufficient to synergistically enhance susceptibility to PFT-mediated killing. Our results advance our understanding on the molecular basis of co- and secondary bacterial infection to influenza and identifies necroptosis inhibition and antioxidant therapy as potential intervention strategies.",
    "published": "10.1016/j.celrep.2020.108062",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.958025",
    "title": "Noradrenaline modulates tabula-rasa exploration",
    "authors": "Dubois, M.; Habicht, J.; Michely, J.; Moran, R.; Dolan, R.; Hauser, T.",
    "author_corresponding": "Tobias  Hauser",
    "author_corresponding_institution": "Max Planck UCL Centre for Computational Psychiatry and Ageing Research",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.20.958025.source.xml",
    "abstract": "An exploration-exploitation trade-off, the arbitration between sampling a lesser-known against a known rich option, is thought to be solved using computationally demanding exploration algorithms. Given known limitations in human cognitive resources, we hypothesised the presence of additional cheaper strategies. We examined for such heuristics in choice behaviour where we show this involves a value-free random exploration, that ignores all prior knowledge, and a novelty exploration that targets novel options alone. In a double-blind, placebo-controlled drug study, assessing contributions of dopamine (400mg amisulpride) and noradrenaline (40mg propranolol), we show that value-free random exploration is attenuated under the influence of propranolol, but not under amisulpride. Our findings demonstrate that humans deploy distinct computationally cheap exploration strategies and where value-free random exploration is under noradrenergic control.\n\nData and materials availabilityData and code will be provided upon acceptance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.958470",
    "title": "Cortical network fingerprint and prediction of stimulation induced speech impairment in essential tremor",
    "authors": "Petry-Schmelzer, J. N.; Jergas, H.; Thies, T.; Steffen, J. K.; Reker, P.; Dafsari, H. S.; Muecke, D.; Fink, G. R.; Visser-Vandewalle, V.; Dembek, T. A.; Barbe, M. T.",
    "author_corresponding": "Jan Niklas  Petry-Schmelzer",
    "author_corresponding_institution": "University of Cologne, Faculty of Medicine and University Hospital Cologne, Department of Neurology, Cologne, Germany",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.20.958470.source.xml",
    "abstract": "ObjectiveTo gain insights into structural networks associated with stimulation-induced dysarthria (SID) and to predict stimulation-induced worsening of intelligibility in essential tremor patients with bilateral thalamic deep brain stimulation (DBS).\n\nMethodsMonopolar reviews were conducted in 14 essential tremor patients. Testing included determination of SID thresholds, intelligibility ratings and a fast syllable repetition task. Volumes of tissue activated (VTAs) were calculated to identify discriminative fibers for stimulation-induced worsening of intelligibility in a structural connectome. The resulting fiber-based atlas structure was than validated in a leave-one-out design.\n\nResultsFibers determined as discriminative for stimulation-induced worsening of intelligibility were mainly connected to the ipsilateral precentral gyrus as well as to both cerebellar hemispheres and the ipsilateral brainstem. In the thalamic area, they ran laterally to the thalamus and postero-medially to the subthalamic nucleus, in close proximity, mainly antero-laterally, to fibers beneficial for tremor control as published by Al-Fatly et al. (2019). The overlap of the respective clinical stimulation settings VTAs with these fibers explained 62.4% (p<0.001) of the variance of stimulation-induced change in intelligibility in a leave-one out analysis.\n\nInterpretationThis study demonstrates that SID in essential tremor patients is associated with both, motor cortex and cerebellar connectivity. Furthermore, the identified fiber-based atlas structure might contribute to future postoperative programming strategies to achieve optimal tremor control without speech impairment in ET patients with thalamic DBS.",
    "published": "10.1002/ana.25958",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.955161",
    "title": "Parallel cortical-brainstem pathways to attentional analgesia",
    "authors": "Oliva, V.; Gregory, R.; Davies, W.-E.; Harrison, L.; Moran, R.; Pickering, A. E.; Brooks, J. C. W.",
    "author_corresponding": "Jonathan C.W.  Brooks",
    "author_corresponding_institution": "University of Bristol",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.20.955161.source.xml",
    "abstract": "Pain perception is diminished when attention is diverted. Our previous human fMRI study, using a 2x2 factorial design with thermal stimuli and concurrent visual attention task, linked the brainstem triad of locus coeruleus (LC), rostroventromedial medulla (RVM) and periaqueductal grey (PAG) to attentional analgesia. This study was repeated with a larger cohort, replicating our earlier findings. Pain intensity was encoded by the RVM, whilst activity in the contralateral LC correlated with the magnitude of attentional analgesia. Psycho-Physiological Interaction analysis informed subsequent Dynamic Causal Modelling and identified two parallel paths between forebrain and the brainstem regions involved in analgesia. These cortico-brainstem connections were modulated by attentional demand: a bidirectional anterior cingulate cortex (ACC) - right-LC loop, and a top-down influence of task on ACC-PAG-RVM. Under conditions of competing attentional demands the ACC recruits discrete brainstem circuits to modulate nociceptive input.",
    "published": "10.1016/j.neuroimage.2020.117548",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.957282",
    "title": "MULTIMAP: Multilingual visual naming test for the mapping of eloquent areas during awake surgeries.",
    "authors": "Gisbert-Munoz, S.; Quinones, I.; Amoruso, L.; Timofeeva, P.; Geng, S.; Boudelaa, S.; Pomposo, I.; Gil-Robles, S.; Carreiras, M.",
    "author_corresponding": "Ileana  Quinones",
    "author_corresponding_institution": "BCBL",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.20.957282.source.xml",
    "abstract": "Picture naming tasks are currently the gold standard for identifying and preserving language-related areas during awake brain surgery. With multilingual populations increasing worldwide, patients frequently need to be tested in more than one language. There is still no reliable testing instrument, as the available batteries have been developed for specific languages. Heterogeneity in the selection criteria for stimuli leads to differences, for example, in the size, color, image quality, and even names associated with pictures, making direct cross-linguistic comparisons difficult. Here we present MULTIMAP, a new multilingual picture naming test for mapping eloquent areas during awake brain surgery. Recognizing that the distinction between nouns and verbs is necessary for detailed and precise language mapping, MULTIMAP consists of a database of 218 standardized color pictures representing both objects and actions. These images have been tested for name agreement with speakers of Spanish, Basque, Catalan, Italian, French, English, Mandarin Chinese, and Arabic, and have been controlled for relevant linguistic features in cross-language combinations. The MULTIMAP test for objects and verbs represents an alternative to the DO 80 monolingual pictorial set currently used in language mapping, providing an open-source, standardized set of up-to-date pictures, where relevant linguistic variables across several languages have been taken into account in picture creation and selection.",
    "published": "10.3758/s13428-020-01467-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.16.951384",
    "title": "What drives the assembly of plant-associated protist microbiomes?",
    "authors": "Dumack, K.; Feng, K.; Flues, S.; Sapp, M.; Schreiter, S.; Grosch, R.; Rose, L.; Deng, Y.; Smalla, K.; Bonkowski, M.",
    "author_corresponding": "Michael  Bonkowski",
    "author_corresponding_institution": "University of Cologne",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.16.951384.source.xml",
    "abstract": "In a field experiment we investigated the influence of the environmental filters soil type and plant species identity on rhizosphere community assembly of Cercozoa, a dominant group of (mostly bacterivorous) soil protists. The experiment was set up with two plant species, lettuce and potato, grown in an experimental plot system with three contrasting soils. Plant species (14%) and rhizosphere origin (vs. bulk soil) with 13%, together explained four times more variation in cercozoan beta diversity than the three soil types (7% explained variation in beta diversity). Our results clearly confirm the existence of plant species-specific protist communities. Network analyses of bacteria-Cercozoa rhizosphere communities identified scale-free small world topologies, indicating mechanisms of self-organization. While the assembly of rhizosphere bacterial communities is bottom-up controlled through the resource supply from root (secondary) metabolites, our results support the hypothesis that the net effect may depend on the strength of top-down control by protist grazers. Since grazing of protists has a strong impact on the composition and functioning of bacteria communities, protists expand the repertoire of plant genes by functional traits, and should be considered as  protist microbiomes in analogy to  bacterial microbiomes.\n\nHighlightMicrobiomes of rhizosphere protists are plant species-specific and tightly co-evolving with their bacterial prey, thereby extending and modifying the functional repertoire of the bacterial-plant symbiosis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.954834",
    "title": "Mechanism of monoallelic expression and allelic rheostat role of DNA methylation",
    "authors": "Gupta, S.; Lafontaine, D. L.; Vigneau, S.; Vinogradova, S.; Mendelevich, A.; Igarashi, K. J.; Bortvin, A.; Alves-Pereira, C. F.; Clement, K.; Pinello, L.; Gnirke, A.; Long, H.; Gusev, A.; Nag, A.; Gimelbrant, A. A.",
    "author_corresponding": "Alexander A. Gimelbrant",
    "author_corresponding_institution": "Dana-Farber Cancer Institute, Department of Cancer Biology and Center of Cancer Systems Biology, Boston, MA; Harvard Medical School, Department of Genetics, Bos",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.20.954834.source.xml",
    "abstract": "In diploid cells, maternal and paternal copies of genes usually have similar transcriptional activity. Mammalian allele-specific epigenetic mechanisms such as X-chromosome inactivation (XCI) and imprinting were historically viewed as rare exceptions to this rule. The discovery of mitotically stable monoallelic autosomal expression (MAE) a decade ago revealed an additional allele-specific mode regulating thousands of mammalian genes. However, despite its prevalence, the mechanistic basis of MAE remains unknown. To uncover the mechanism of MAE maintenance, we devised a small-molecule screen for reactivation of silenced alleles across multiple loci using targeted RNA sequencing. Contrary to previous reports, we identified DNA methylation as a key mechanism of MAE mitotic maintenance. In contrast with the binary choice of the active allele in XCI, stringent transcriptome-wide analysis revealed MAE as a regulatory mode with tunable control of allele-specific expression, dependent on the extent of DNA methylation. In a subset of MAE genes, allelic imbalance was insensitive to changes in DNA methylation, implicating additional mechanisms in MAE maintenance in these loci. Our findings identify a key mechanism of MAE maintenance, reveal tunability of this mode of gene regulation, and provide the essential platform for probing the biological role of MAE in development and disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.958058",
    "title": "Are Antisense Proteins in Prokaryotes Functional?",
    "authors": "Ardern, Z.; Neuhaus, K.; Scherer, S.",
    "author_corresponding": "Zachary  Ardern",
    "author_corresponding_institution": "Technical University of Munich",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.20.958058.source.xml",
    "abstract": "Many prokaryotic RNAs are transcribed from loci outside of annotated protein coding genes. Across bacterial species hundreds of short open reading frames antisense to annotated genes show evidence of both transcription and translation, for instance in ribosome profiling data. Determining the functional fraction of these protein products awaits further research, including insights from studies of molecular interactions and detailed evolutionary analysis. There are multiple lines of evidence however that many of these newly discovered proteins are of use to the organism. Condition-specific phenotypes have been characterised for a few. These proteins should be added to genome annotations, and the methods for predicting them standardised. Evolutionary analysis of these typically young sequences also may provide important insights into gene evolution. This research should be prioritised for its exciting potential to uncover large numbers of novel proteins with extremely diverse potential practical uses, including applications in synthetic biology and responding to pathogens.",
    "published": "10.3389/fmolb.2020.00187",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.958124",
    "title": "Whole-brain estimates of directed connectivity for human connectomics",
    "authors": "Frässle, S.; Manjaly, Z.-M.; Do, C. T.; Kasper, L.; Pruessmann, K. P.; Stephan, K. E.",
    "author_corresponding": "Stefan  Frässle",
    "author_corresponding_institution": "University of Zurich & ETH Zurich",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.20.958124.source.xml",
    "abstract": "Connectomics is essential for understanding large-scale brain networks but requires that individual connection estimates are neurobiologically interpretable. In particular, a principle of brain organization is that reciprocal connections between cortical areas are functionally asymmetric. This is a challenge for fMRI-based connectomics in humans where only undirected functional connectivity estimates are routinely available. By contrast, whole-brain estimates of effective (directed) connectivity are computationally challenging, and emerging methods require empirical validation.\n\nHere, using a motor task at 7T, we demonstrate that a novel generative model can infer known connectivity features in a whole-brain network (>200 regions, >40,000 connections) highly efficiently. Furthermore, graph-theoretical analyses of directed connectivity estimates identify functional roles of motor areas more accurately than undirected functional connectivity estimates. These results, which can be achieved in an entirely unsupervised manner, demonstrate the feasibility of inferring directed connections in whole-brain networks and open new avenues for human connectomics.",
    "published": "10.1016/j.neuroimage.2020.117491",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.958512",
    "title": "Bound2Learn: A Machine Learning Approach for Classification of DNA-Bound Proteins from Single-Molecule Tracking Experiments",
    "authors": "Kapadia, N.; El-Hajj, Z. W.; REYES LAMOTHE, R.",
    "author_corresponding": "RODRIGO  REYES LAMOTHE",
    "author_corresponding_institution": "McGill University",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.20.958512.source.xml",
    "abstract": "DNA-bound proteins are essential elements for the maintenance, regulation, and use of the genome. The time they spend bound to DNA provides useful information on their stability within protein complexes and insight into the understanding of biological processes. Single-particle tracking allows for direct visualization of protein-DNA kinetics, however, identifying whether a molecule is bound to DNA can be non-trivial. Further complications arise when tracking molecules for extended durations in processes with slow kinetics. We developed a machine learning approach, termed Bound2Learn, using output from a widely used tracking software, to robustly classify tracks in order to accurately estimate residence times. We validated our approach in silico, and in live-cell data from Escherichia coli and Saccharomyces cerevisiae. Our method has the potential for broad utility and is applicable to other organisms.",
    "published": "10.1093/nar/gkab186",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.958249",
    "title": "Achieving symptom relief in patients with Myalgic encephalomyelitis by targeting the neuro-immune interface and inducing disease tolerance",
    "authors": "Rodriguez, L. S.; Pou, C.; Tadepally, L.; Zhang, J.; Mugabo, C. H.; Wang, J.; Mikes, J.; Olin, A.; Chen, Y.; Rorbach, J.; Juto, J.-E.; Li, T.-Q.; Julin, P.; Brodin, P.",
    "author_corresponding": "Petter  Brodin",
    "author_corresponding_institution": "Karolinska Institutet",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.20.958249.source.xml",
    "abstract": "Myalgic encephalomyelitis, ME, previously also known as chronic fatigue syndrome (CFS) is a heterogeneous, debilitating syndrome of unknown etiology responsible for long-lasting disability in millions of patients worldwide. The most well-known symptom of ME is post-exertional malaise, but many patients also experience autonomic dysregulation, cranial nerve dysfunction and signs of immune system activation. Many patients also report a sudden onset of disease following an infection. The brainstem is a suspected focal point in ME pathogenesis and patients with structural impairment to the brainstem often show ME-like symptoms. The brainstem is also where the vagus nerve originates, a critical neuro-immune interface and mediator of the inflammatory reflex which regulate systemic inflammation. Here we report the results of a randomized, placebo-controlled trial using intranasal mechanical stimulation (INMEST) targeting the vagus nuclei, and higher centers in the brain of ME-patients and induce a sustainable, [~]30% reduction in overall symptom scores after eight weeks of treatment. By performing longitudinal, systems-level monitoring of the blood immune system in these patients, we uncover chronic immune activation in ME, as well as immunological correlates of improvement that center around the IL-17 axis, gut-homing immune cells and reduced inflammation. The mechanisms of symptom relief remains to be determined, but transcriptional analyses suggest an upregulation of disease tolerance mechanisms. We wish for these results to bring some hope to patients suffering from ME and inspire researchers to help test our new hypothesis that ME is a condition caused by a failure of inducing disease tolerance upon infection and persistent immune activation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.19.955690",
    "title": "Effects of substituents on anticancer activity of thiosemicarbazone against MCF-7 human breast cancer cell line",
    "authors": "Sibuh, B. Z.; Taneja, P.; Khanna, S.",
    "author_corresponding": "Pankaj  Taneja",
    "author_corresponding_institution": "Department of Biotechnology, School of Engineering and Technology, Sharda University, Greater Noida (U.P), India",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.19.955690.source.xml",
    "abstract": "Background/AimBreast cancer is one of the worlds leading cause of deaths in women. This study evaluated the in-vitro anticancer activity of different thiosemicarbazones (HacTSc, HSTsc, 3-MBTSc, 4-NBTSc and 4-HBTSc) against MCF-7 human breast cancer cell line and MCF-10 normal cell.\n\nMaterials and MethodsThe ligands were prepared and characterized by UV vis, IR, 1H NMR. MTT assay was used to determine cell viability. Then data were analyzed using two-way ANOVA with Tukey post-hoc test. Result: The ligands have IC50 value ranging from 2.271{micro}g/ml to 7.081{micro}g/ml. Acetone thiosemicarbazone and 3-Methoxybenzaldehyde thiosemicarbazone, were identified as the most potent against MCF-7 breast cancer cells with IC50 value of 2.271{micro}g/ml and 2.743{micro}g/ml respectively. Whereas 4-Nitrobenzaldehyde thiosemicarbazone was the least potent. Also, the IC50 of the normal MCF-10 cell indicated their activity were selective. Conclusion: The activity of the ligands were dose, position and substituents dependent. Acetone thiosemicarbazone and 3-Methoxybenzaldehyde thiosemicarbazone are promising anticancer agents for further study.",
    "published": "10.1016/j.lfs.2021.119305",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.957068",
    "title": "Human Influenza A Virus H1N1pdm Full-length Genome Sequencing in USA and Taiwan in 2015-16 Flu Season and Disease Correlation",
    "authors": "Liu, H.; Gong, Y.-N.; Shaw-Saliba, K.; Mehoke, T.; Evans, J.; Liu, Z.-Y.; Lewis, M.; Sauer, L.; Thielen, P.; Rothman, R.; Chen, K.-F.; Pekosz, A.",
    "author_corresponding": "Andrew  Pekosz",
    "author_corresponding_institution": "Johns Hopkins Bloomberg School of Public Health",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.20.957068.source.xml",
    "abstract": "During the 2015-16 winter, the US experienced a relatively mild influenza season compared to Taiwan which had a higher number of total and severe cases. While H1N1pdm viruses dominated global surveillance efforts that season, the global distribution of genetic variants and their contributions to disease severity have not been investigated. Samples collected from influenza A positive patients by the Johns Hopkins Center of Excellence for Influenza Research and Surveillance (JH-CEIRS) active surveillance in the emergency rooms in Baltimore, Maryland, USA and northern Taiwan between November 2015 and April 2016, were processed for influenza A virus whole genome sequencing. In Baltimore, the majority of the viruses were the H1N1pdm clade 6B.1 and no H1N1pdm clade 6B.2 viruses were detected. In northern Taiwan, more than half of the H1N1pdm viruses were clade 6B.1 and 38% were clade 6B.2, consistent with the global observation that most 6B.2 viruses circulated in Asia and not North America. Whole virus genome sequence analysis identified two genetic subgroups present in each of the 6B.1 and 6B.2 clades and one 6B.1 intraclade reassortant virus. Clinical data showed 6B.2 patients had more disease symptoms including higher crude and inverse probability weighted odds of pneumonia than 6B.1 patients, suggesting 6B.2 circulation may contribute to the severe flu season in Taiwan. Local surveillance efforts linking H1N1pdm virus sequences to patient clinical and demographic data improve our understanding of influenza circulation and disease potential.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.958314",
    "title": "Mapping human laryngeal motor cortex during vocalization",
    "authors": "Eichert, N.; Papp, D.; Mars, R. B.; Watkins, K. E.",
    "author_corresponding": "Nicole  Eichert",
    "author_corresponding_institution": "University of Oxford, Wellcome Centre for Integrative Neuroimaging, Nuffield Department of Clinical Neurosciences",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.20.958314.source.xml",
    "abstract": "The representations of the articulators involved in human speech production are organized somatotopically in primary motor cortex. The neural representation of the larynx, however, remains debated. Both a dorsal and a ventral larynx representation have been previously described. It is unknown, however, whether both representations are located in primary motor cortex. Here, we mapped the motor representations of the human larynx using fMRI and characterized the cortical microstructure underlying the activated regions. We isolated brain activity related to laryngeal activity during vocalization while controlling for breathing. We also mapped the articulators (the lips and tongue) and the hand area. We found two separate activations during vocalization - a dorsal and a ventral larynx representation. Structural and quantitative neuroimaging revealed that myelin content and cortical thickness underlying the dorsal, but not the ventral larynx representation, are similar to those of other primary motor representations. This finding confirms that the dorsal larynx representation is located in primary motor cortex and that the ventral one is not. We further speculate that the location of the ventral larynx representation is in premotor cortex, as seen in other primates. It remains unclear, however, whether and how these two representations differentially contribute to laryngeal motor control.",
    "published": "10.1093/cercor/bhaa182",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.958082",
    "title": "Deep Neural Networks Carve the Brain at its Joints",
    "authors": "Bertolero, M. A.; Bassett, D. S.",
    "author_corresponding": "Maxwell A Bertolero",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.20.958082.source.xml",
    "abstract": "How an individuals unique brain connectivity determines that individuals cognition, behavior, and risk for pathology is a fundamental question in basic and clinical neuroscience. In seeking answers, many have turned to machine learning, with some noting the particular promise of deep neural networks in modelling complex non-linear functions. However, it is not clear that complex functions actually exist between brain connectivity and behavior, and thus if deep neural networks necessarily outperform simpler linear models, or if their results would be interpretable. Here we show that, across 52 subject measures of cognition and behavior, deep neural networks fit to each brain regions connectivity outperform linear regression, particularly for the brains connector hubs--regions with diverse brain connectivity--whereas the two approaches perform similarly when fit to brain systems. Critically, averaging deep neural network predictions across brain regions results in the most accurate predictions, demonstrating the ability of deep neural networks to easily model the various functions that exists between regional brain connectivity and behavior, carving the brain at its joints. Finally, we shine light into the black box of deep neural networks using multislice network models. We determined that the relationship between connector hubs and behavior is best captured by modular deep neural networks. Our results demonstrate that both simple and complex relationships exist between brain connectivity and behavior, and that deep neural networks can fit both. Moreover, deep neural networks are particularly powerful when they are first fit to the various functions of a system independently and then combined. Finally, deep neural networks are interpretable when their architectures are structurally characterized using multislice network models.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.957472",
    "title": "Vulnerabilities in coronavirus glycan shields despite extensive glycosylation",
    "authors": "Watanabe, Y.; Berndsen, Z. T.; Raghwani, J.; Seabright, G. E.; Allen, J. D.; McLellan, J. S.; Wilson, I. A.; Bowden, T. A.; Ward, A. B.; Crispin, M.",
    "author_corresponding": "Max  Crispin",
    "author_corresponding_institution": "University of Southampton",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.20.957472.source.xml",
    "abstract": "Severe acute respiratory syndrome (SARS) and Middle East respiratory syndrome (MERS) coronaviruses (CoVs) are zoonotic pathogens with high fatality rates and pandemic potential. Vaccine development has focussed on the principal target of the neutralizing humoral immune response, the spike (S) glycoprotein, which mediates receptor recognition and membrane fusion. Coronavirus S proteins are extensively glycosylated viral fusion proteins, encoding around 69-87 N-linked glycosylation sites per trimeric spike. Using a multifaceted structural approach, we reveal a specific area of high glycan density on MERS S that results in the formation of under-processed oligomannose-type glycan clusters, which was absent on SARS and HKU1 CoVs. We provide a comparison of the global glycan density of coronavirus spikes with other viral proteins including HIV-1 envelope, Lassa virus glycoprotein complex, and influenza hemagglutinin, where glycosylation plays a known role in shielding immunogenic epitopes. Consistent with the ability of the antibody-mediated immune response to effectively target and neutralize coronaviruses, we demonstrate that the glycans of coronavirus spikes are not able to form an efficacious high-density global shield to thwart the humoral immune response. Overall, our data reveal how differential organisation of viral glycosylation across class I viral fusion proteins influence not only individual glycan compositions but also the immunological pressure across the viral protein surface.",
    "published": "10.1038/s41467-020-16567-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.21.959312",
    "title": "Genetic loci associated with prevalent and incident myocardial infarction and coronary heart disease in the Cohorts for Heart and Aging Research in Genomic Epidemiology (CHARGE) Consortium",
    "authors": "Hahn, J.; Fu, Y.-P.; Brown, M. R.; Bis, J. C.; de Vries, P. S.; Feitosa, M. F.; Yanek, L. R.; Weiss, S.; Giulianini, F.; Smith, A. V.; Guo, X.; Bartz, T. M.; Becker, D. M.; Becker, L. C.; Boerwinkle, E.; Brody, J. A.; Chen, Y.-D. I.; Franco, O. H.; Grove, M.; Harris, T. B.; Hofman, A.; Hwang, S.-J.; Kral, B. G.; Launer, L. J.; Markus, M. R. P.; Rice, K. M.; Rich, S. S.; Ridker, P. M.; Rivadeneira, F.; Rotter, J. I.; Sotoodehnia, N.; Taylor, K. D.; Uitterlinden, A. G.; Völker, U.; Völzke, H.; Yao, J.; Chasman, D. I.; Dörr, M.; Gudnason, V.; Mathias, R. A.; Post, W.; Psaty, B. M.; Dehghan, A.",
    "author_corresponding": "Julie  Hahn",
    "author_corresponding_institution": "University of Texas Health Science Center at Houston",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.21.959312.source.xml",
    "abstract": "BackgroundGenome-wide association studies have identified multiple genomic loci associated with coronary artery disease, but most are common variants in non-coding regions that provide limited information on causal genes and etiology of the disease. To better understand etiological pathways that might lead to discovery of new treatments or prevention strategies, we focused our investigation on low-frequency and rare sequence variations primarily residing in coding regions of the genome while also exploring associations with common variants.\n\nMethods and ResultsUsing samples of individuals of European ancestry from ten cohorts within the Cohorts for Heart and Aging Research in Genomic Epidemiology (CHARGE) consortium, both cross-sectional and prospective analyses were conducted to examine associations between genetic variants and myocardial infarction (MI), coronary heart disease (CHD), and all-cause mortality following these events. Single variant and gene-based analyses were performed separately in each cohort and then meta-analyzed for each outcome. A low-frequency intronic variant (rs988583) in PLCL1 was significantly associated with prevalent MI (OR=1.80, 95% confidence interval: 1.43, 2.27; P=7.12 x 10-7). Three common variants, rs9349379 in PHACTR1, and rs1333048 and rs4977574 in the 9p21 region, were significantly associated with prevalent CHD. Four common variants (rs4977574, rs10757278, rs1333049, and rs1333048) within the 9p21 locus were significantly associated with incident MI. We conducted gene-based burden tests for genes with a cumulative minor allele count (cMAC) [&ge;] 5 and variants with minor allele frequency (MAF) < 5%. TMPRSS5 and LDLRAD1 were significantly associated with prevalent MI and CHD, respectively, and RC3H2 and ANGPTL4 were significantly associated with incident MI and CHD, respectively. No loci were significantly associated with all-cause mortality following a MI or CHD event.\n\nConclusionThis study confirmed previously reported loci influencing heart disease risk, and one single variant and three genes associated with MI and CHD were newly identified and warrant future investigation.",
    "published": "10.1371/journal.pone.0230035",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.21.959312",
    "title": "Genetic loci associated with prevalent and incident myocardial infarction and coronary heart disease in the Cohorts for Heart and Aging Research in Genomic Epidemiology (CHARGE) Consortium",
    "authors": "Hahn, J.; Fu, Y.-P.; Brown, M. R.; Bis, J. C.; de Vries, P. S.; Feitosa, M. F.; Yanek, L. R.; Weiss, S.; Giulianini, F.; Smith, A. V.; Guo, X.; Bartz, T. M.; Becker, D. M.; Becker, L. C.; Boerwinkle, E.; Brody, J. A.; Chen, Y.-D. I.; Franco, O. H.; Grove, M.; Harris, T. B.; Hofman, A.; Hwang, S.-J.; Kral, B. G.; Launer, L. J.; Markus, M. R. P.; Rice, K. M.; Rich, S. S.; Ridker, P. M.; Rivadeneira, F.; Rotter, J. I.; Sotoodehnia, N.; Taylor, K. D.; Uitterlinden, A. G.; Völker, U.; Völzke, H.; Yao, J.; Chasman, D. I.; Dörr, M.; Gudnason, V.; Mathias, R. A.; Post, W.; Psaty, B. M.; Dehghan, A.",
    "author_corresponding": "Julie  Hahn",
    "author_corresponding_institution": "University of Texas Health Science Center at Houston",
    "date": "2020-02-21",
    "version": "2",
    "type": "new results",
    "license": "cc0",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.21.959312.source.xml",
    "abstract": "BackgroundGenome-wide association studies have identified multiple genomic loci associated with coronary artery disease, but most are common variants in non-coding regions that provide limited information on causal genes and etiology of the disease. To better understand etiological pathways that might lead to discovery of new treatments or prevention strategies, we focused our investigation on low-frequency and rare sequence variations primarily residing in coding regions of the genome while also exploring associations with common variants.\n\nMethods and ResultsUsing samples of individuals of European ancestry from ten cohorts within the Cohorts for Heart and Aging Research in Genomic Epidemiology (CHARGE) consortium, both cross-sectional and prospective analyses were conducted to examine associations between genetic variants and myocardial infarction (MI), coronary heart disease (CHD), and all-cause mortality following these events. Single variant and gene-based analyses were performed separately in each cohort and then meta-analyzed for each outcome. A low-frequency intronic variant (rs988583) in PLCL1 was significantly associated with prevalent MI (OR=1.80, 95% confidence interval: 1.43, 2.27; P=7.12 x 10-7). Three common variants, rs9349379 in PHACTR1, and rs1333048 and rs4977574 in the 9p21 region, were significantly associated with prevalent CHD. Four common variants (rs4977574, rs10757278, rs1333049, and rs1333048) within the 9p21 locus were significantly associated with incident MI. We conducted gene-based burden tests for genes with a cumulative minor allele count (cMAC) [&ge;] 5 and variants with minor allele frequency (MAF) < 5%. TMPRSS5 and LDLRAD1 were significantly associated with prevalent MI and CHD, respectively, and RC3H2 and ANGPTL4 were significantly associated with incident MI and CHD, respectively. No loci were significantly associated with all-cause mortality following a MI or CHD event.\n\nConclusionThis study confirmed previously reported loci influencing heart disease risk, and one single variant and three genes associated with MI and CHD were newly identified and warrant future investigation.",
    "published": "10.1371/journal.pone.0230035",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.17.952895",
    "title": "Functional pangenome analysis provides insights into the origin, function and pathways to therapy of SARS-CoV-2 coronavirus",
    "authors": "Alam, I.; Kamau, A. K.; Kulmanov, M.; Arold, S. T.; Pain, A. T.; Gojobori, T.; Duarte, C. M.",
    "author_corresponding": "Intikhab  Alam",
    "author_corresponding_institution": "King Abdullah University of Science and Technology (KAUST)",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.17.952895.source.xml",
    "abstract": "The spread of the novel coronavirus (SARS-CoV-2) has triggered a global emergency, that demands urgent solutions for detection and therapy to prevent escalating health, social and economic impacts. The spike protein (S) of this virus enables binding to the human receptor ACE2, and hence presents a prime target for vaccines preventing viral entry into host cells1. The S proteins from SARS-CoV-1 and SARS-CoV-2 are similar2, but structural differences in the receptor binding domain (RBD) preclude the use of SARS-CoV-1-specific neutralizing antibodies to inhibit SARS-CoV-23. Here we used comparative pangenomic analysis of all sequenced Betacoronaviruses to reveal that, among all core gene clusters present in these viruses, the envelope protein E shows a variant shared by SARS and SARS-Cov2 with two completely-conserved key functional features, an ion-channel and a PDZ-binding Motif (PBM). These features trigger a cytokine storm that activates the inflammasome, leading to increased edema in lungs causing the acute respiratory distress syndrome (ARDS)4-6, the leading cause of death in SARS-CoV-1 and SARS-CoV-2 infection7,8. However, three drugs approved for human use may inhibit SARS-CoV-1 and SARS-CoV-2 Protein E, either acting upon the ion channel (Amantadine and Hexamethylene amiloride9,10) or the PBM (SB2035805), thereby potentially increasing the survival of the host, as already demonstrated for SARS-CoV-1in animal models. Hence, blocking the SARS protein E inhibits development of ARDS in vivo. Given that our results demonstrate that the protein E subcluster for the SARS clade is quasi-identical for the key functional regions of SARS-CoV-1 and SARS-CoV-2, we conclude that use of approved drugs shown to act as SARS E protein inhibitors can help prevent further casualties from COVID-2019 while vaccines and other preventive measures are being developed.",
    "published": "10.3389/fcimb.2020.00405",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.21.959817",
    "title": "Rapid reconstruction of SARS-CoV-2 using a synthetic genomics platform",
    "authors": "Thao, T. T. N.; Labroussaa, F.; Ebert, N.; V'kovski, P.; Stalder, H.; Portmann, J.; Kelly, J.; Steiner, S.; Holwerda, M.; Kratzel, A.; Gultom, M.; Laloli, L.; Huesser, L.; Wider, M.; Pfaender, S.; Hirt, D.; Cippa, V.; Crespo-Pomar, S.; Schroeder, S.; Muth, D.; Niemeyer, D.; Mueller, M. A.; Drosten, C.; Dijkman, R.; Jores, J.; Thiel, V.",
    "author_corresponding": "Volker  Thiel",
    "author_corresponding_institution": "Institute of Virology and Immunology (IVI), Bern, Switzerland",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.21.959817.source.xml",
    "abstract": "Reverse genetics has been an indispensable tool revolutionising our insights into viral pathogenesis and vaccine development. Large RNA virus genomes, such as from Coronaviruses, are cumbersome to clone and to manipulate in E. coli hosts due to size and occasional instability1-3. Therefore, an alternative rapid and robust reverse genetics platform for RNA viruses would benefit the research community. Here we show the full functionality of a yeast-based synthetic genomics platform for the genetic reconstruction of diverse RNA viruses, including members of the Coronaviridae, Flaviviridae and Paramyxoviridae families. Viral subgenomic fragments were generated using viral isolates, cloned viral DNA, clinical samples, or synthetic DNA, and reassembled in one step in Saccharomyces cerevisiae using transformation associated recombination (TAR) cloning to maintain the genome as a yeast artificial chromosome (YAC). T7-RNA polymerase has been used to generate infectious RNA, which was then used to rescue viable virus. Based on this platform we have been able to engineer and resurrect chemically-synthetized clones of the recent epidemic SARS-CoV-24 in only a week after receipt of the synthetic DNA fragments. The technical advance we describe here allows to rapidly responding to emerging viruses as it enables the generation and functional characterization of evolving RNA virus variants - in real-time - during an outbreak.",
    "published": "10.1038/s41586-020-2294-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.21.959320",
    "title": "Telomerase inhibition causes premature senescence of fetal guinea pig muscle cells",
    "authors": "Hallows, S.; Regnault, T.; Betts, D. H.",
    "author_corresponding": "Dean  Harvey  Betts",
    "author_corresponding_institution": "University of Western Ontario",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.21.959320.source.xml",
    "abstract": "Premature senescence in low birth weight rodents is associated with later life metabolic disease, including the development of insulin resistance. Telomerase, a reverse transcriptase enzyme with telomeric and non-telomeric functions, is present at high levels during development to maintain and repair long telomere lengths and to protect cells from oxidative stress-induced growth arrest. Adverse In utero environments are often associated with increased reactive oxygen species (ROS), and ROS have been documented to impair/alter telomerase function. We postulate that telomerase protects cells against oxidative stress-induced damage, and its inhibition could lead to premature senescence. A primary cell line of fetal guinea pig muscle cells was differentiated under high (20%) and low (1-2%) oxygen concentrations and telomerase activity was pharmacologically inhibited using a synthetic tea catechin. Following 48 hours, ROS detection was conducted with MitoSOX, Mitotracker and 6-carboxy-2,7-dichlorodihydrofluorescein diacetate staining. Cells cultured at 20% O2 and treated with a telomerase activity inhibitor displayed reduced cell growth rates and increased levels of senescence markers, including p21 and p53. Telomeric DNA damage, measured by phosphorylated-{gamma}H2A.X staining at telomeres, was significantly increased in cells cultured at all oxygen concentrations with telomerase inhibition. Telomerase inhibition altered metabolic signaling (e.g. mTOR, p66Shc) and increased mitochondrial ROS levels. Telomerase may protect cells during development from adverse in utero environments that cause premature senescence.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.21.959346",
    "title": "New Tricks for an old molecule: Preserved antibacterial activity of ribosomal protein S15 during evolution",
    "authors": "Zhang, S.; Qu, B.; Ma, Z.; Yao, L.; Gao, Z.",
    "author_corresponding": "Shicui  Zhang",
    "author_corresponding_institution": "Ocean University of China",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.21.959346.source.xml",
    "abstract": "Previous studies show that some ribosomal proteins possess antimicrobial peptide (AMP) activity. However, information as such remains rather fragmentary and limited. Here we demonstrated for the first time that amphioxus RPS15, BjRPS15, was a previously uncharacterized AMP, which was not only capable of identifying Gram-negative and -positive bacteria via interaction with LPS and LTA but also capable of killing the bacteria. We also showed that both the sequence and 3D structure of RPS15 and its prokaryotic homologs were highly conserved, suggesting its antibacterial activity is universal across widely separated taxa. Actually this was supported by the facts that the residues positioned at 45-67 formed the core region for the antimicrobial activity of BjRPS15, and its prokaryotic counterparts, including Nitrospirae RPS1933-55, Aquificae RPS1933-55 and P. syringae RPS1950-72, similarly displayed antibacterial activities. BjRPS15 functioned by both interaction with bacterial membrane via LPS and LTA and membrane depolarization as well as induction of intracellular ROS. Moreover, we showed that RPS15 existed extracellularly in amphioxus, shrimp, zebrafish and mice, hinting it may play a critical role in systematic immunity in different animals. In addition, we found that neither BjRPS15 nor its truncated form BjRPS1545-67 were toxic to mammalian cells, making them promising lead molecules for the design of novel peptide antibiotics against bacteria. Collectively, these indicate that RPS15 is a new member of AMP with ancient origin and high conservation throughout evolution.\n\nAuthor summaryRibosomal protein, a component of ribonucleoprotein particles, is traditionally known involved in protein synthesis in a cell. Here we demonstrated for the first time that amphioxus ribosomal protein 15 was a novel antibacterial protein, capable of recognizing Gram-negative and -positive bacteria as well as killing them. It killed the bacteria by a combined mode of action of disrupting bacterial membrane integrity and inducing radical oxygen species production. We also showed that both eukaryotic ribosomal protein 15 and its prokaryotic counterpart ribosomal protein 19 possessed antibacterial activity, indicating that the antibacterial property is universal for this family of molecules. Moreover, we found that ribosomal protein 15 was present in the circulation system of various animals including shrimp, amphioxus, zebrafish and mice, suggesting it may physiologically play a key role in systematic immunity. Altogether, our study provides a new angle for understanding the biological function of ribosomal proteins.",
    "published": "10.1016/j.molimm.2020.08.024",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.21.959379",
    "title": "Junctional and cytoplasmatic contributions in wound healing",
    "authors": "Mosaffa, P.; Tetley, R. J.; Rodriguez-Ferran, A.; Mao, Y.; Munoz Romero, J. J.",
    "author_corresponding": "Payman  Mosaffa",
    "author_corresponding_institution": "Universitat Politècnica de Catalunya",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.21.959379.source.xml",
    "abstract": "Wound healing is characterised by the re-epitheliation of a tissue through the activation of contractile forces concentrated mainly at the wound edge. While the formation of an actin purse string has been identified as one of the main mechanisms, far less is known about the effects of the viscoelastic properties of the surrounding cells, and the different contribution of the junctional and cytoplasmic contractilities.\n\nIn this paper we simulate the wound healing process, resorting to a hybrid vertex model that includes cell boundary and cytoplasmatic contractilities explicitly, together with a differentiated viscoelastic rheology based on an adaptive rest-length. From experimental measurements of the recoil and closure phases of wounds in the Drosophila wing disc epithelium, we fit tissue viscoelastic properties. We then analyse in terms of closure rate and energy requirements the contributions of junctional and cytoplasmatic contractilities.\n\nOur results suggest that reduction of junctional stiffness rather than cytoplasmatic stiffness has a more pronounced effect on shortening closure times, and that intercalation rate has a minor effect on the stored energy, but contributes significantly to shortening the healing process, mostly in the later stages.\n\nAuthor summaryWe simulate the wound healing process of epithelia in the absence of substrate. By analysing the recoil process we are able to fit the viscoelastic properties of the monolayer, and study the influence of contractility at junctions and at the interior polymer network. We numerically simulate the whole wound opening and closure process, and inspect which mechanism has a more pronounced effect in terms of energy barrier and wound closure rate. We conclude that while junctional stiffness seems to be more effective than bulk stiffness at speeding up the closure, the increase of intercalation process is the mechanism with the lowest energy cost.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.21.959353",
    "title": "SIV and Mycobacterium tuberculosis synergy within the granuloma accelerates the reactivation pattern of latent tuberculosis",
    "authors": "Diedrich, C. R.; Rutledge, T.; Maiello, P.; Baranowski, T. M.; White, A. G.; Borish, H. J.; Karell, P.; Hopkins, F.; Brown, J.; Fortune, S. M.; Flynn, J. L.; Ambrose, Z.; Lin, P. L.",
    "author_corresponding": "Philana  Ling  Lin",
    "author_corresponding_institution": "Children's Hospital of Pittsburgh",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.21.959353.source.xml",
    "abstract": "Human immunodeficiency virus infection is the most common risk factor for severe forms of tuberculosis (TB), regardless of CD4 T cell count. Using a well-characterized cynomolgus macaque model of human TB, we compared radiographic, immunologic and microbiologic characteristics of early (subclinical) reactivation of latent M. tuberculosis (Mtb) infection among animals subsequently infected with simian immunodeficiency virus (SIV) or who underwent anti-CD4 depletion by a depletion antibody. CD4 depleted animals had significantly fewer CD4 T cells within granulomas compared to Mtb/SIV co-infected and Mtb-only control animals. After 2 months of treatment, subclinical reactivation occurred at similar rates among CD4 depleted (5 of 7 animals) and SIV infected animals (4 of 8 animals). However, SIV-induced reactivation was associated with more dissemination of lung granulomas that were permissive to Mtb growth resulting in greater bacterial burden within granulomas compared to CD4 depleted reactivators. Granulomas from Mtb/SIV animals displayed a more robust T cell activation profile (IFN-, IFN-{gamma}, TNF, IL-17, IL-2, IL-10, IL-4 and granzyme B) compared to Mtb/CD4 animals and controls though these effectors did not protect against reactivation or dissemination, but instead may be related to increased viral and/or Mtb antigens. SIV replication within the granuloma was associated with reactivation, greater overall Mtb growth and Mtb killing resulting in greater overall Mtb burden. These data support that SIV disrupts protective immune responses against latent Mtb infection beyond the loss of CD4 T cells, and that synergy between SIV and Mtb occurs within granulomas.\n\nAuthor SummaryMost humans are able to control infection with Mycobacterium tuberculosis (Mtb), the bacteria that causes tuberculosis (TB). Controlled, asymptomatic infection (latent infection) can develop into symptomatic, severe TB (reactivation TB) when the immune system is impaired, and HIV is the most common risk factor. Chronic HIV infection is associated with low CD4 T cells but there are likely other factors involved. Using macaques with latent Mtb infection, we could induce reactivation from either CD4 T cell depletion or SIV infection. We found that SIV induced reactivation was more dramatic with more bacterial dissemination and bacterial growth compared to those with CD4 depletion. While SIV-infected animals had more activated immune responses in the lung granulomas (a collection of immune cells that functions to combat Mtb), they could not prevent bacterial spread of Mtb resulting in more TB pathology, higher bacterial burden and disease throughout the body. These data suggest that the HIV-induced reactivation TB is not solely from the loss of CD4 T cells. Furthermore, our data suggest that SIV and Mtb have a synergistic relationship within granulomas that impairs the ability to kill Mtb and that this relationship exacerbates TB disease.",
    "published": "10.1371/journal.ppat.1008413",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.21.959361",
    "title": "Autophagy-associated Production of Antimicrobial Peptides hBD1 and LL37 Exhibits Anti-Bacillus Calmette-Guerin Effects in Lung Epithelial Cells.",
    "authors": "Wang, R.-n.; Liu, H.-l.; Chen, Y.-x.; Wen, Q.; Zhou, X.-y.; Wang, J.-l.; Yang, J.-h.; Li, Y.-f.; Han, Z.-y.; Ma, L.",
    "author_corresponding": "Li  Ma",
    "author_corresponding_institution": "Institute of Molecular Immunology",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.21.959361.source.xml",
    "abstract": "Antimicrobial peptides (AMPs) constitute important groups of bactericidal polypeptides against various microorganisms that exhibit their anti-bacteria activity through cleavage of precursor peptides into the active form of 50-100 amino acids in length. Various AMP cleavage mechanisms have been reported in different cell types; however, those in Mycobacterium tuberculosis (MTB)-infected lung epithelial cells remain unknown. In the present study, we found that MTB-infected lung epithelial cells expressed high level of the AMPs hBD1 and LL37 to kill intracellular MTB as the first-line immune barrier against MTB infection. Notably, their production in the lung epithelial cells was closely related to the function of autophagosomes and lysosomes. Experimental induction of autophagy in lung epithelial cells could enhance the expression of active hBD1 and LL37 at the post-transcriptional level, whereas silencing of these two active AMPs could decrease the bactericidal effect of autophagy. These findings indicated that cleavage of peptide precursors to form active AMPs might constitute a previously unrecognized antibacterial mechanism of autophagy.\n\nAuthor summaryLM and RW conceived and designed the experiments; RW performed the experiments and analyzed the data; QW analyzed the data and contributed reagents/materials/analysis tools; HL performed the experiments; XZ, JY, YL and ZH analyzed the data. LM and RW drafted the manuscript.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.21.959387",
    "title": "Redundant Trojan horse and endothelial-circulatory mechanisms for host-mediated spread of Candida albicans yeast",
    "authors": "Scherer, A. K.; Blair, B. A.; Park, J.; Seman, B. G.; Kelley, J. B.; Wheeler, R. T.",
    "author_corresponding": "Robert  T.  Wheeler",
    "author_corresponding_institution": "University of Maine",
    "date": "2020-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.21.959387.source.xml",
    "abstract": "The host innate immune system has developed elegant processes for the detection and clearance of invasive fungal pathogens. These strategies may also aid in the spread of pathogens in vivo, although technical limitations have previously hindered our ability to view the host innate immune and endothelial cells to probe their roles in spreading disease. Here, we have leveraged zebrafish larvae as a model to view the interactions of these host processes with the fungal pathogen Candida albicans in vivo. We examined three potential host-mediated mechanisms of fungal spread: movement inside phagocytes in a \"Trojan Horse\" mechanism, inflammation-assisted spread, and endothelial barrier passage. Utilizing both chemical and genetic tools, we systematically tested the loss of neutrophils and macrophages and the loss of blood flow on yeast cell spread. Both neutrophils and macrophages respond to yeast-locked and wild type C. albicans in our model and time-lapse imaging revealed that macrophages can support yeast spread in a \"Trojan Horse\" mechanism. Surprisingly, loss of immune cells or inflammation does not alter dissemination dynamics. On the other hand, when blood flow is blocked, yeast can cross into blood vessels but they are limited in how far they travel. Blockade of both phagocytes and circulation reduces rates of dissemination and significantly limits fungal spread distance from the infection site. Together, this data suggests a redundant two-step process whereby (1) yeast cross the endothelium inside phagocytes or via direct uptake, and then (2) they utilize blood flow or phagocytes to travel to distant sites.\n\nAuthor summaryAlthough Candida albicans is the most common cause of fungal bloodstream infection, we know little about how it spreads from one tissue to another. Host processes often inadvertently assist pathogens that can hijack immune cells or induce endothelial endocytosis. Here we have used transparent zebrafish to visualize how specific host cells and processes contribute to yeast spread in vivo. We find that Candida is a sophisticated pathogen that uses redundant strategies to disseminate in the host: it can either use host immune cells or cross into the circulatory system and use blood flow. These data suggest that both of these mechanisms must be targeted to limit Candida dissemination during infection.",
    "published": "10.1371/journal.ppat.1008414",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.21.959338",
    "title": "Molecular Characterization of invasive Enterobacteriaceae from Pediatric Patients in Central and Northwestern Nigeria",
    "authors": "Duru, C.; Olanipekun, G.; Odili, V.; Ajose, T.",
    "author_corresponding": "Carissa  Duru",
    "author_corresponding_institution": "IFAIN",
    "date": "2020-02-21",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc0",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/21/2020.02.21.959338.source.xml",
    "abstract": "BackgroundBacteremia is a leading cause of death in developing countries but etiologic evaluation is infrequent and empiric antibiotics are not evidence-based. Very little is known about the types of extended-spectrum {beta}-lactamases (ESBL) in pediatric bacteremia patients in Nigeria. We evaluated the patterns of ESBL resistance in children enrolled into surveillance for community acquired bacteremic syndromes across health facilities in Central and Northwestern Nigeria.\n\nMethodBlood culture from suspected cases of sepsis from children age less than 5 years were processed using automated Bactec(R) incubator System from Sept 2008-Dec 2016. Enterobacteriacea were identified to the species level using Analytical Profile Index (API20E(R)) identification strip and antibiotic susceptibility profile was determined by the disc diffusion method. The multidrug resistant strains were then screened and confirmed for extended spectrum beta lactamase (ESBL) production by the combination disc method as recommended by Clinical and Laboratory Standard Institute (CLSI). Real time PCR was used to elucidate the genes responsible for ESBL production characterize the resistance genes\n\nResultOf 21,000 children screened from Sept 2008-Dec 2016, 2,625(12.5%) were culture-positive. A total of 413 Enterobacteriaceae available for analysis were screened for ESBL. ESBL production was detected in 160/413(38.7%), comprising Klebsiella pneumoniae 105/160(65.6%), Enterobacter cloacae 21/160(13.1%), Escherichia coli 22/160(13.8%), Serratia species 4/160(2.5%), Pantoea species 7/160(4.4%) and Citrobacter species 1/160(0.6%). Of the 160 ESBL-producing isolates, high resistance rates were observed among ESBL-positive isolates for Ceftriaxone (92.3%), Aztreonam (96.8%), Cefpodoxime (96.25%), Cefotaxime (98.75%) and sulphamethoxazole-trimethoprim (90%), while 87.5 %, 90.63%, and 91.87% of the isolates were susceptible to Imipenem, Amikacin and Meropenem respectively. Frequently detected resistance genes were blaTEM 83.75%) (134/160), and, blaCTX-M 83.12% (133/160) followed by blaSHV genes 66.25% (106/160). Co-existence of blaCTX-M, blaTEM and blaSHV was seen in 94/160 (58.8%), blaCTX-M and blaTEM in 118/160 (73.8%), blaTEM and blaSHV in 97/160 (60.6%) and blaCTX-M and blaSHV in 100/160 (62.5%) of isolates tested.\n\nConclusionOur results indicate a high prevalence of ESBL resistance to commonly used antibiotics in Enterobacteriaceae isolates from bloodstream infections in children in this study. Careful choice of antibiotic treatment options and further studies to evaluate transmission dynamics of resistance genes could help in the reduction of ESBL resistance in these settings.",
    "published": "10.1371/journal.pone.0230037",
    "server": "biorxiv"
  }
]