[
  {
    "doi": "10.1101/2020.07.21.214288",
    "title": "The untapped potential of conservation journals to promote freshwater biodiversity",
    "authors": "He, F.; Jaehnig, S. C.; Wetzig, A.; Langhans, S. D.",
    "author_corresponding": "Fengzhi  He",
    "author_corresponding_institution": "Leibniz-Institute of Freshwater Ecology and Inland Fisheries; Institute of Biology, Freie Universitaet Berlin, Berlin, Germany; School of Geography, Queen Mary ",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.21.214288.source.xml",
    "abstract": "Freshwater ecosystems are amongst the most diverse ecosystems on the planet. They are subject to intense and increasing threats and have a higher proportion of threatened and extinct species than terrestrial or marine realms. Concurrently, freshwater ecosystems are largely underrepresented in both conservation research and actions arguably as a consequence of less popularity and promotion. To test this assumption, we used cover images as a proxy of exposure and promotion opportunities provided by conservation journals. We collected information on cover images of 18 conservation journals from 1997 to 2016 and data on citations and Altmetric scores of papers published in them. We found that freshwater ecosystems (10.4%) were featured less often than marine (15.2%) or terrestrial (74.4%) ecosystems on covers of these journals. All 15 most featured species are from terrestrial or marine ecosystems, with 14 of them being large vertebrates such as elephants, big cats, rhinos, polar bears, and marine turtles. None of the 95 species featured more than once on the covers of conservation journals spend their whole life history in fresh waters, i.e. they are at least partly associated with terrestrial or marine ecosystems. Our results indicated that cover-featured studies received more attention from academia and the general public, i.e. showed higher citations and Altmetric scores, than non-featured ones within the same issue. By featuring freshwater species and habitats on covers, therewith providing more exposure opportunities, conservation journals hold the potential to promote biodiversity conservation in fresh waters. Scientists can help that endeavour by submitting freshwater-related photos together with their manuscripts for review, therewith providing more options for editors to portray freshwater species and habitats and to ultimately raise awareness and appreciation of freshwater life.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.21.212373",
    "title": "Parallelized manipulation of adherent living cells by magnetic nanoparticles-mediated forces",
    "authors": "Bongaerts, M.; Aizel, K.; Secret, E.; Jan, A.; Nahar, T.; Raudzus, F.; Neumann, S.; Telling, N.; Heumann, R.; Siaugue, J.-M.; Menager, C.; Fresnais, J.; Villard, C.; El Haj, A.; Piehler, J.; Gates, M.; Coppey, M.",
    "author_corresponding": "Mathieu  Coppey",
    "author_corresponding_institution": "Laboratoire Physico Chimie Curie, Institut Curie, PSL Research University, Sorbonne Universite, CNRS, Paris 75005, France",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.21.212373.source.xml",
    "abstract": "The remote actuation of cellular processes such as migration or neuronal outgrowth is a challenge for future therapeutic applications in regenerative medicine. Among the different methods that have been proposed, the use of magnetic nanoparticles appears to be promising since magnetic fields can act at a distance without interactions with the surrounding biological system. To control biological processes at a subcellular spatial resolution, magnetic nanoparticles can be used either to induce biochemical reactions locally or to apply forces on different elements of the cell. Here, we show that cell migration and neurite outgrowth can be directed by the forces produced by a switchable parallelized array of micro-magnetic pillars, following passive uptake of nanoparticles. Using live cell imaging, we first demonstrate that adherent cell migration can be biased toward magnetic pillars and that cells can be reversibly trapped onto these pillars. Second, using differentiated neuronal cells we were able to induce events of neurite outgrowth in the direction of the pillars without impending cell viability. Our results show that the range of forces applied needs to be adapted precisely to the cellular process under consideration. We propose that cellular actuation is the result of the force on the plasma membrane caused by magnetically filled endo-compartments, which exert a pulling force on the cell periphery.",
    "published": "10.3390/ijms21186560",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.21.214387",
    "title": "Inference and analysis of cell-cell communication using CellChat",
    "authors": "Jin, S.; Guerrero-Juarez, C. F.; Zhang, L.; Chang, I.; Myung, P.; Plikus, M. V.; Nie, Q.",
    "author_corresponding": "Qing  Nie",
    "author_corresponding_institution": "University of California, Irvine",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.21.214387.source.xml",
    "abstract": "Understanding global communications among cells requires accurate representation of cell-cell signaling links and effective systems-level analyses of those links. We constructed a database of interactions among ligands, receptors and their cofactors that accurately represents known heteromeric molecular complexes. Based on mass action models, we then developed CellChat, a tool that is able to quantitively infer and analyze intercellular communication networks from single-cell RNA-sequencing (scRNA-seq) data. CellChat predicts major signaling inputs and outputs for cells and how those cells and signals coordinate for functions using network analysis and pattern recognition approaches. Through manifold learning and quantitative contrasts, CellChat classifies signaling pathways and delineates conserved and context-specific pathways across different datasets. Applications of CellChat to several mouse skin scRNA-seq datasets for embryonic development and adult wound healing shows its ability to extract complex signaling patterns, both previously known as well as novel. Our versatile and easy-to-use toolkit CellChat and a web-based Explorer (http://www.cellchat.org/) will help discover novel intercellular communications and build a cell-cell communication atlas in diverse tissues.",
    "published": "10.1038/s41467-021-21246-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.21.214205",
    "title": "DreamAI: algorithm for the imputation of proteomics data",
    "authors": "ma, w.; Kim, S.; Chowdhury, S.; li, z.; YANG, M.; Yoo, S.; Petralia, F.; Jacobsen, J.; Li, J. J.; Ge, X.; Li, K.; Yu, T.; Edwards, N. J.; Payne, S.; Boutros, P. C.; Rodriguez, H.; Stolovitzky, G. A.; Kang, J.; Fenyo, D.; Saez, J.; Wang, P.",
    "author_corresponding": "Pei  Wang",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.21.214205.source.xml",
    "abstract": "Deep proteomics profiling using labeled LC-MS/MS experiments has been proven to be powerful to study complex diseases. However, due to the dynamic nature of the discovery mass spectrometry, the generated data contain a substantial fraction of missing values. This poses great challenges for data analyses, as many tools, especially those for high dimensional data, cannot deal with missing values directly. To address this problem, the NCI-CPTAC Proteogenomics DREAM Challenge was carried out to develop effective imputation algorithms for labeled LC-MS/MS proteomics data through crowd learning. The final resulting algorithm, DreamAI, is based on an ensemble of six different imputation methods. The imputation accuracy of DreamAI, as measured by Pearson correlation, is about 15%-50% greater than existing tools among less abundant proteins, which are more vulnerable to be missed in proteomics data sets. This new tool notably enhances data analysis capabilities in proteomics research.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.21.214270",
    "title": "Assessment of current taxonomic assignment strategies for metabarcoding eukaryotes",
    "authors": "Hleap, J. S.; Littlefair, J. E.; Steinke, D.; Hebert, P. D. N.; Cristescu, M. E.",
    "author_corresponding": "Jose Sergio Hleap",
    "author_corresponding_institution": "SHARCNET",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.21.214270.source.xml",
    "abstract": "The effective use of metabarcoding in biodiversity science has brought important analytical challenges due to the need to generate accurate taxonomic assignments. The assignment of sequences to a generic or species level is critical for biodiversity surveys and biomonitoring, but it is particularly challenging. Researchers must select the approach that best recovers information on species composition. This study evaluates the performance and accuracy of seven methods in recovering the species composition of mock communities which vary in species number and specimen abundance, while holding upstream molecular and bioinformatic variables constant. It also evaluates the impact of parameter optimization on the quality of the predictions. Despite the general belief that BLAST top hit underperforms newer methods, our results indicate that it competes well with more complex approaches if optimized for the mock community under study. For example, the two machine learning methods that were benchmarked proved more sensitive to the reference database heterogeneity and completeness than methods based on sequence similarity. The accuracy of assignments was impacted by both species and specimen counts which will influence the selection of appropriate software. We urge the usage of realistic mock communities to allow optimization of parameters, regardless of the taxonomic assignment method used.",
    "published": "10.1111/1755-0998.13407",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.21.169896",
    "title": "A novel predicted ADP-ribosyltransferase family conserved in eukaryotic evolution",
    "authors": "Wyzewski, Z.; Gradowski, M.; Krysinska, M.; Dudkiewicz, M.; Pawlowski, K.",
    "author_corresponding": "Krzysztof  Pawlowski",
    "author_corresponding_institution": "Warsaw University of Life Sciences",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.21.169896.source.xml",
    "abstract": "The presence of many completely uncharacterized proteins, even in well-studied organisms such as humans, seriously hampers full understanding of the functioning of the living cells. ADP-ribosylation is a common post-translational modification of proteins; also nucleic acids and small molecules can be modified by the covalent attachment of ADP-ribose. This modification, important in cellular signalling and infection processes, is usually executed by enzymes from the large superfamily of ADP-ribosyltransferases (ARTs)\n\nHere, using bioinformatics approaches, we identify a novel putative ADP-ribosyltransferase family, conserved in eukaryotic evolution, with a divergent active site. The hallmark of these proteins is the ART domain nestled between flanking leucine-rich repeat (LRR) domains. LRRs are involved in innate immune surveillance.\n\nThe novel family appears as likely novel ADP-ribosylation \"writers\", previously unnoticed new players in cell signaling by this emerging post-translational modification. We propose that this family, including its human member LRRC9, may be involved in an ancient defense mechanism, with analogies to the innate immune system, and coupling pathogen detection to ADP-ribosyltransfer signalling.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.21.214445",
    "title": "In Situ Unzipping of Long, High Molecular Weight DNA in Solid State Nanopores",
    "authors": "Losakul, R.; Tobar, D. E.; Pimenov, A.; Gutierrez, A.; Schipper, R.; Jehle, W. A.; Postma, H. W. C.",
    "author_corresponding": "Henk W.Ch. Postma",
    "author_corresponding_institution": "CSU Northridge",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.21.214445.source.xml",
    "abstract": "Nanopores are an established paradigm in genome sequencing technology, with remarkable advances still being made today. All efforts continually address the challenges associated with rapid, accurate, high-throughput, and low cost detection, particularly with long-read length DNA. We report on the in situ melting and unzipping of long, high molecular weight DNA. At varying salt concentration, we directly compare the translocation conductance and speeds between SiN and graphene nanopores at sub-10 nm pore diameters. We observe the force-induced unzipping of dsDNA at higher salt concentrations than previously reported in literature. We observe free running translocation without secondary structures of ssDNA that is an order of magnitude longer than reported before. We hypothesize that the frayed single strands at the molecules end get captured with a higher likelihood than both ends together. In understanding this phenomena for long-read lengths, we continue to address the challenges revolving around future generations of sequencing technology.\n\nStatement of SignificanceGenome sequencing is an advancing field with applications in clinical diagnostics. However, the challenges of providing accurate identification of longer DNA molecules at low cost are still developing. While detection of long DNA molecules is established, the identification of its individual nucleotides presents its own set of challenges. By separating the hydrogen bonds between the two strands, individual nucleotides are made directly measurable. However, identification is hindered from the formation of secondary structures, where the single-stranded DNA sticks to itself. Previous studies only included short DNA molecules. We report in situ force-induced unzipping and translocation of long DNA without secondary structures almost an order of magnitude longer than reported before. Our findings present new experimental conditions and insights that progress the field towards high accuracy sequencing of individual long molecules.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.21.214148",
    "title": "Analyzing the tumor microbiome to predict cancer patient survival and drug response",
    "authors": "Hermida, L. C.; Gertz, E. M.; Ruppin, E.",
    "author_corresponding": "Eytan  Ruppin",
    "author_corresponding_institution": "National Cancer Institute",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.21.214148.source.xml",
    "abstract": "Tumor gene expression is predictive of patient prognosis in some cancers. However, RNA- seq and whole genome sequencing data contain not only reads from host tumor and normal tissue, but also reads from the tumor microbiome, which can be used to infer the microbial abundances in each tumor. Here, we show that tumor microbial abundances, alone or in combination with tumor gene expression data, can predict cancer prognosis and drug response to some extent - microbial abundances are significantly less predictive of prognosis than gene expression, although remarkably, similarly as predictive of drug response, but in mostly different cancer-drug combinations. Thus, it appears possible to leverage existing sequencing technology, or develop new protocols, to obtain more non-redundant information about prognosis and drug response from RNA-seq and whole genome sequencing experiments than could be obtained from tumor gene expression or genomic data alone.",
    "published": "10.1038/s41467-022-30512-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.21.214692",
    "title": "Drosophila p53 isoforms have overlapping and distinct functions in germline genome integrity and oocyte quality control.",
    "authors": "Chakravarti, A.; Thirimanne, H. N.; Calvi, B. R.",
    "author_corresponding": "Brian R Calvi",
    "author_corresponding_institution": "Indiana University",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.21.214692.source.xml",
    "abstract": "p53 gene family members in humans and other organisms encode a large number of protein isoforms whose functions are largely undefined. Using Drosophila as a model, we find that a p53B isoform is expressed predominantly in the germline where it colocalizes with p53A into subnuclear bodies. It is only p53A, however, that mediates the apoptotic response to ionizing radiation in the germline and soma. In contrast, p53A and p53B both respond to meiotic DNA breaks and are required during oogenesis to prevent persistent germline DNA breaks, an activity that is more crucial when meiotic recombination is defective. We find that in oocytes with persistent DNA breaks p53A is required to activate a meiotic pachytene checkpoint. Our findings indicate that Drosophila p53 isoforms have DNA lesion and cell type-specific functions, with parallels to the functions of mammalian p53 family members in the genotoxic stress response and oocyte quality control.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.216499",
    "title": "A pan-cancer atlas of somatic mutations in miRNA biogenesis genes",
    "authors": "Galka-Marciniak, P.; Urbanek-Trzeciak, M. O.; Nawrocka, P. M.; Kozlowski, P.",
    "author_corresponding": "Piotr  Kozlowski",
    "author_corresponding_institution": "Institute of Bioorganic Chemistry, Polish Academy of Sciences, Poznan, Poland",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.216499.source.xml",
    "abstract": "It is a well-known and intensively studied phenomenon that the levels of many miRNAs are differentiated in cancer. miRNA biogenesis and functional expression are complex processes orchestrated by many proteins cumulatively called miRNA biogenesis proteins. To characterize cancer somatic mutations in the miRNA biogenesis genes and investigate their potential impact on the levels of miRNAs, we analyzed whole-exome sequencing datasets of over 10,000 cancer/normal sample pairs deposited within the TCGA repository. We identified and characterized over 3,600 somatic mutations in 29 miRNA biogenesis genes and showed that some of the genes are overmutated in specific cancers and/or have recurrent hotspot mutations (e.g., SMAD4 in PAAD, COAD, and READ; DICER1 in UCEC; PRKRA in OV; and LIN28B in SKCM). We identified a list of miRNAs whose level is affected by particular types of mutations in either SMAD4, SMAD2, or DICER1 and showed that hotspot mutations in the RNase domains in DICER1 not only decrease the level of 5p-miRNAs but also increase the level of 3p-miRNAs, including many well-known cancer-related miRNAs. We also showed an association of the mutations with patient survival. Eventually, we created an atlas/compendium of miRNA biogenesis alterations providing a useful resource for different aspects of biomedical research.",
    "published": "10.1093/nar/gkaa1223",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.216564",
    "title": "T cell subset-selective IL2RA enhancers shape autoimmune diabetes risk",
    "authors": "Simeonov, D. R.; Wong, H. S.; Cortez, J. T.; Young, A.; Li, Z.; Nguyen, V.; Park, K.; Umhoefer, J.; Indart, A. C.; Woo, J. M.; Anderson, M. S.; Germain, R. N.; Marson, A.",
    "author_corresponding": "Alex  Marson",
    "author_corresponding_institution": "UCSF",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.216564.source.xml",
    "abstract": "The majority of genetic variants associated with complex human autoimmune diseases reside in enhancers1-3, non-coding regulatory elements that control gene expression. In contrast with variants that directly alter protein-coding sequences, enhancer variants are predicted to tune gene expression modestly and function in specific cellular contexts4, suggesting that small alterations in the functions of key immune cell populations are sufficient to shape disease risk. Here we tested this concept by experimentally perturbing distinct enhancers governing the high affinity IL-2 receptor alpha chain (IL2RA; also known as CD25). IL2RA is an immune regulator that promotes the pro- and anti-inflammatory functions of conventional T cells (Tconvs) and regulatory T cells (Tregs), respectively, and non-coding genetic variants in IL2RA have been linked to multiple autoimmune disorders4. We previously tiled across the IL2RA locus using CRISPR-activation and identified a stimulation-responsive element (CaRE4) with an enhancer that modestly affects the kinetics of IL2RA expression in Tconvs5. This enhancer is conserved across species and harbors a common human SNP associated with protection from Type 1 Diabetes (T1D)5,6. We now identified an additional conserved enhancer, termed CaRE3 enhancer, which modestly affected steady state IL2RA expression in regulatory T cells (Tregs). Despite their seemingly subtle impact on gene expression, the CaRE3 and CaRE4 enhancers had pronounced yet divergent effects on the incidence of diabetes in autoimmune prone animals. Deletion of the conserved CaRE4 enhancer completely protected against autoimmune diabetes even in animals treated with an immunostimulating anti-PD1 checkpoint inhibitor, whereas deletion of the CaRE3 enhancer accelerated spontaneous disease progression. Quantitative multiplexed imaging of the pancreatic lymph nodes (panLNs) revealed that each enhancer deletion preferentially affected the protein expression levels of IL2RA in activated Tconvs or Tregs, reciprocally tuning local competition for IL-2 input signals. In animals lacking the CaRE4 enhancer, skewed IL-2 signaling favored Tregs, increasing their local density around activated Tconvs to strongly suppress emergence of autoimmune effectors. By contrast, in animals lacking the CaRE3 enhancer, IL-2 signals were skewed towards activated Tconvs, promoting their escape from Treg control. Collectively, this work illustrates how subtle changes in gene regulation due to non-coding variation can significantly alter disease progression and how distinct enhancers controlling the same gene can have opposing effects on disease outcomes through cell type-selective activity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.21.215012",
    "title": "Understanding the antiviral effects of RNAi-based therapy on chronic hepatitis B infection",
    "authors": "Ciupe, S. M.; Dahari, H.; Kadelka, S.",
    "author_corresponding": "Stanca M Ciupe",
    "author_corresponding_institution": "Virginia Tech",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.21.215012.source.xml",
    "abstract": "Reaching hepatitis B surface antigen (HBsAg) loss (called functional cure) with approved treatment with pegylated interferon- (IFN) and/or nucleos(t)ide analogues (NAs) in chronic hepatitis B virus (HBV) infected patients is suboptimal. The RNA interference (RNAi) drug ARC-520 was shown to be effective in reducing serum HBV DNA, HBsAg and hepatitis B e antigen (HBeAg) in chimpanzees and small animals. A recent clinical study (Heparc-2001) showed reduction of serum HBV DNA, HBeAg and HBsAg in HBeAg-positive patients treated with a single dose of ARC-520 and daily NA (entecavir). To provide insights into HBV dynamics under ARC-520 treatment and its efficacy in blocking HBV DNA, HBsAg, and HBeAg production we developed a a multi-compartmental pharmacokinetic-pharamacodynamic model and calibrated it with measured HBV data. We showed that the time-dependent ARC-520 efficacies in blocking HBsAg and HBeAg are more than 96% effective around day 1, and slowly wane to 50% in 1-4 months. The combined ARC-520 and entecavir effect on HBV DNA is constant over time, with efficacy of more than 99.8%. HBV DNA loss is entecavir mediated and the strong but transient HBsAg and HBeAg decays are solely ARC-520 mediated. We added complexity to the model in order to reproduce current long-term therapy outcomes with NAs by considering the tradeoff between hepatocyte loss and hepatocyte division, and used it to make in-silico long-term predictions for virus, HBsAg and HBeAg titer dynamics. These results may help assess ongoing RNAi drug development for hepatitis B virus infection.\n\nAuthor summaryWith about 300 million persons infected worldwide and 800,000 deaths annually, chronic infection with hepatitis B virus (HBV) is a major public health burden with high endemic areas around the world. Current treatment options focus on removing circulating HBV DNA but are suboptimal in removing hepatitis B s- and e-antigens. ARC-520, a RNA interference drug, had induced substantial hepatitis B s- and e- antigen reductions in animals and patients receiving therapy. We study the effect of ARC-520 on hepatitis B s- and e-antigen decline by developing mathematical models for the dynamics of intracellular and serum viral replication, and compare it to patient HBV DNA, hepatitis B s- and e-antigen data from a clinical trial with one ARC-520 injection and daily nucleoside analogue therapy. We examine biological parameters describing the different phases of HBV DNA, s-antigen and e-antigen decline and rebound after treatment initiation, and estimate treatment effectiveness. Such approach can inform the RNA interference drug therapy.",
    "published": "10.1038/s41598-020-80594-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.21.214841",
    "title": "Early life imprints the hierarchy of T cell clone sizes",
    "authors": "Gaimann, M. U.; Nguyen, M.; Desponds, J.; Mayer, A.",
    "author_corresponding": "Andreas  Mayer",
    "author_corresponding_institution": "Princeton University",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.21.214841.source.xml",
    "abstract": "The adaptive immune system responds to pathogens by selecting clones of cells with specific receptors. While clonal selection in response to particular antigens has been studied in detail, it is unknown how a lifetime of exposures to many antigens collectively shape the immune repertoire. Here, through mathematical modeling and statistical analyses of T cell receptor sequencing data we demonstrate that clonal expansions during a perinatal time window leave a long-lasting imprint on the human T cell repertoire. We demonstrate how the empirical scaling law relating the rank of the largest clones to their size can emerge from clonal growth during repertoire formation. We statistically identify early founded clones and find that they are indeed highly enriched among the largest clones. This enrichment persists even after decades of human aging, in a way that is quantitatively predicted by a model of fluctuating clonal selection. Our work presents a quantitative theory of human T cell dynamics compatible with the statistical laws of repertoire organization and provides a mechanism for how early clonal dynamics imprint the hierarchy of T cell clone sizes with implications for pathogen defense and autoimmunity.",
    "published": "10.7554/eLife.61639",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.206300",
    "title": "ABCB-mediated auxin transport in outer root tissues regulates lateral root spacing in Arabidopsis",
    "authors": "CHEN, J.; Hu, Y.; Hao, P.; Zhang, Y.; Roth, O.; Njo, M.; Sterck, L.; Hu, Y.; Zhao, Y.; Geisler, M.; Shani, E.; Beeckman, T.; Vanneste, S.",
    "author_corresponding": "Steffen  Vanneste",
    "author_corresponding_institution": "VIB",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.206300.source.xml",
    "abstract": "Root branching is an important strategy to explore efficiently large volumes of soil. To economize this process, lateral roots (LR) are formed along the growing root at discrete positions that are instructed by oscillating auxin signals derived from the lateral root cap (LRC). This assumes that auxin moves from the LRC across multiple layers to accumulate in the pericycle. Here, we identified, using gene silencing and CRISPR based approaches, a group of five genetically linked, closely related ABCBs that control LR spacing by modulating the amplitude of the auxin oscillation. The transporters localize to the plasma membrane and reveal significant auxin export activity. These ABCBs are mainly expressed in the LRC and epidermis where they contribute to auxin transport towards the root oscillation zone. Our findings highlight the importance of auxin transport in the outer tissues of the root meristem to regulate LR spacing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.216473",
    "title": "A behavioral logic underlying aggression in an African cichlid fish",
    "authors": "Alward, B. A.; Cathers, P. H.; Blakkan, D. M.; Fernald, R. D.",
    "author_corresponding": "Beau A Alward",
    "author_corresponding_institution": "University of Houston",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.216473.source.xml",
    "abstract": "Social rank in a hierarchy determines which individuals have access to important resources such as food, shelter, and mates. In the African cichlid fish Astatotilapia burtoni, rank is under social control, such that larger males are more likely than smaller males to be dominant in rank. Although it is well known that the relative size of A. burtoni males is critical in controlling social rank, the specific behavioral strategies underlying responses to males of different sizes are not well understood. In this research, our goal was to characterize these responses by performing resident-intruder assays, in which aggressive behaviors were measured in territorial males in response to the introduction of unfamiliar males that differed in relative standard length (SL). We found that the relative SL of intruders played an important role in determining behavioral performance. Resident males exposed to larger (>5% larger in SL) or matched (between 0 and 5% larger or smaller in SL) intruder males performed more lateral displays, a type of non-physical aggression, compared to resident males exposed to smaller (>5% smaller in SL) intruder males. However, physical aggression, such as chases and bites, did not differ as a function of relative SL. Our results suggest that A. burtoni males amplify non-physical aggression to settle territorial disputes in response to differences in relative SL that were not previously considered to be behaviorally relevant.\n\nHighlightsO_LIRelative size determines social rank in the African cichlid Astatotilapia burtoni\nC_LIO_LIResident male A. burtoni respond differently to small size differences in intruder males\nC_LIO_LIResidents perform more non-physical aggression against larger intruders\nC_LIO_LIResidents do not alter physical aggression as a function of differently sized intruders\nC_LIO_LIDistinct behavioral strategies are used against different intruders\nC_LI",
    "published": "10.1111/eth.13164",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.21.214403",
    "title": "Hypothetical structure for energy transformation. Evolution of cellular structures for energy transformation",
    "authors": "Hunyady, J. P.",
    "author_corresponding": "Janos Professor Hunyady",
    "author_corresponding_institution": "Faculty of Medicine, University of Debrecen, Hungary",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.21.214403.source.xml",
    "abstract": "The present paper represents a hypothetical structure, the structure for energy transformation (SET), which might be responsible for the proper energy transformation steps leading to the continuous production of H+ and ATP in living cells. We predict that the electron flow is realized through the electron flow device (EFD). We suppose that there are several versions of the SET. Two of them are described below [Structure of Aerobic Glycolysis (SET-AG) and Structure of Oxidative Phosphorylation (SET-OP)]. The hypothesis is based on the atom properties of the protonated adenine molecule and the docking computations of molecular mechanics involved, suggesting that two ascorbate molecules may occupy the empty NADPH pocket, preferably binding to the adenine binding site. We hypothesize that the adenine originates from uric acid (UA), resulting in an ATP-UA-ADP-ATP-UA cycle. It would also mean that UA is one of the oxygen sources in aerobic glycolysis.\n\nWe also suppose that the EFD contains the well-known molecules of the Nicotinamide Adenine Dinucleotide (NAD) and Flavin Adenine Dinucleotide (FAD) supplemented with two additional UA-originated adenine molecules, two L-ascorbic acids, and two D-glucose molecules. Based on all this, we surmise that a tetra adenine octo phosphate ring (TAR) exists, in which the UA originated adenine molecules form a ring. The molecules are linked to each other through the N7-C2 and C8-N1 atoms of the adenine molecules by H2PO4e- molecules. The four N10 atoms of the adenine molecules bind one flavin, one nicotinamide, and two L-ascorbic acid molecules. Six D-glucose molecules complete one Unit of the structure. Both Fe-S and cytochrome clusters, as well as dehydrogenases, ensure the continuous operation of the Unit. The synchronized function of the three-stoke, three twin-cylinder engine results in continuous energy, ATP, and H+ production. Eukaryotic cells are equipped with the SET-AG and the SET-OP; thus, they can live in an anoxic and oxygenized environment. It is hoped that the SET concept developed here will help the better understanding the way of action regarding the cancer treatment with Vitamin C or glucose deprivation.",
    "published": "10.9734/jsrr/2021/v27i730409",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.175513",
    "title": "Ranking the direct threats to biodiversity in sub-Saharan Africa",
    "authors": "Leisher, C.; Robinson, N.; Brown, M.; Kujirakwinja, D.; Castro Schmitz, M.; Wieland, M.; Wilkie, D.",
    "author_corresponding": "Craig  Leisher",
    "author_corresponding_institution": "Nature Conservancy",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.175513.source.xml",
    "abstract": "Sub-Saharan Africa benefits from large investments in biodiversity conservation, yet there is no prioritization of the many direct threats to biodiversity available to inform organizations developing sub-Saharan or sub-regional conservation strategies. Consequently, regional investments by funders of biodiversity conservation such as international conservation organizations, foundations, and bilateral and multilateral donors may be suboptimal. To identify the priority threats to biodiversity in sub-Saharan Africa, we classified the direct threats to biodiversity using standardized threats categories and triangulated data from a Delphi consensus of sub-Saharan Africa biodiversity experts, known threats to IUCN Red-listed sub-Saharan African species, and National Biodiversity Strategy and Action Plans from 47 sub-Saharan African countries. After ranking the threats from each source and averaging the rankings, we find that the highest threats are: annual and perennial crops (non-timber); logging and wood harvesting (natural forests); fishing and harvesting aquatic resources (marine and freshwater); and hunting and collecting terrestrial animals. Within the sub-regions of sub-Saharan Africa there is considerable variation. The highest ranked threat in Central Africa is hunting. In East Africa, it is agriculture. In Southern Africa, it is invasive non-native/alien species, and in West Africa, agriculture and logging are tied as the highest threats. There are known ways to address all of these threats, and concentrating investments on these threats while accounting for unique socio-ecological contexts across sub-Saharan Africa is essential for the sustained conservation of biodiversity.",
    "published": "10.1007/s10531-022-02394-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.216481",
    "title": "Surgical Sterilization as a Management Technique in Suburban Deer Populations",
    "authors": "DeNicola, A. J.; DeNicola, V. L.",
    "author_corresponding": "Vickie L. DeNicola",
    "author_corresponding_institution": "White Buffalo Inc.",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.216481.source.xml",
    "abstract": "Overabundant suburban deer (Odocoileus spp.) are a source of human-wildlife conflict in many communities throughout the United States. Deer-vehicle collisions, tick-borne pathogens, impacts on local vegetation, and other negative interactions are the typical reasons cited for initiating a deer management program. Social attitudes, legal constraints, and perceived safety concerns lead many communities to examine nonlethal management options. Surgical sterilization is currently the only nonlethal method available to permanently sterilize females with a single treatment. There are limited data demonstrating methods and outcomes in management programs that sterilize a high percentage (>90%) of the local population, particularly regarding the impact of immigration on non-isolated populations. We present data from 6 surgical sterilization sites with geographically open populations in California, Maryland, Michigan, New York, Ohio, and Virginia, USA. From 2012-2020, we sterilized 493 deer primarily via ovariectomy. We conducted annual or periodic population estimates using camera surveys, road-based distance sampling, and intensive field observations to assess population trends. Initial densities ranged from about 6-63 deer/km2. Study sites ranged from 1.2 km2 to 16.5 km2, and initial populations ranged from ~47 to 169 individuals. For our 6 study sites, we noted an average reduction in deer abundance of approximately 25% (range: 16.2%-36.2%) from Year 1 to Year 2. Four years after the first treatment, at monitored sites (n = 4) using this management method, we noted an average total population reduction of about 45% (range: 28%-56%). During the first year, the average cost per deer handled was $1,221 (range: $864-$1,998). These projects demonstrate that significant reductions in local deer densities using high percentage surgical sterilization programs can be achieved in non-insular locations. Sustained sterilization efforts are necessary, as is the case with all deer management programs in open landscapes.",
    "published": "10.1002/wsb.1218",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.212605",
    "title": "Beyond orphaned infants: novel effects of maternal death in wild primates",
    "authors": "Zipple, M. N.; Altmann, J.; Campos, F. A.; Cords, M.; Fedigan, L. M.; Lawler, R. R.; Lonsdorf, E. V.; Perry, S.; Pusey, A. E.; Stoinski, T. S.; Strier, K.; Alberts, S. C.",
    "author_corresponding": "Susan C. Alberts",
    "author_corresponding_institution": "Duke University",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.212605.source.xml",
    "abstract": "Primate offspring often depend on their mothers well beyond the age of weaning, and offspring that experience maternal death in early life can suffer substantial reductions in fitness across the lifespan. Here we leverage data from eight wild primate populations (seven species) to examine two underappreciated pathways linking early maternal death and offspring fitness that are distinct from direct effects of orphaning on offspring survival. First, we show that, for five of the seven species, offspring face reduced survival during the years immediately preceding maternal death, while the mother is still alive. Second, we identify an intergenerational effect of early maternal loss in three species (muriquis, baboons, and blue monkeys), such that early maternal death experienced in one generation leads to reduced offspring survival in the next. Our results have important implications for the evolution of slow life histories in primates, as they suggest that maternal condition and survival are more important for offspring fitness than previously realized.",
    "published": "10.1073/pnas.2015317118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.21.211367",
    "title": "Genomic adaptations to an endolithic lifestyle in the coral-associated alga Ostreobium",
    "authors": "Iha, C.; Varela, J. A.; Avila, V.; Jackson, C. J.; Bogaert, K. A.; Chen, Y.; Judd, L. M.; Wick, R. R.; Holt, K. E.; Pasella, M. M.; Ricci, F.; Repetti, S. I.; Medina, M.; Marcelino, V. R.; Chan, C. X.; Verbruggen, H.",
    "author_corresponding": "Cintia  Iha",
    "author_corresponding_institution": "The University of Melbourne",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.21.211367.source.xml",
    "abstract": "The green alga Ostreobium is an important coral holobiont member, playing key roles in skeletal decalcification and providing photosynthate to bleached corals that have lost their dinoflagellate endosymbionts. Ostreobium lives in the corals skeleton, a low-light environment with variable pH and O{square} availability. We present the Ostreobium nuclear genome and a metatranscriptomic analysis of healthy and bleached corals to improve our understanding of Ostreobiums adaptations to its extreme environment and its roles as a coral holobiont member. The Ostreobium genome has 10,663 predicted protein-coding genes and shows adaptations for life in low and variable light conditions and other stressors in the endolithic environment. This alga presents a rich repertoire of light-harvesting complex proteins but lacks many genes for photoprotection and photoreceptors. It also has a large arsenal of genes for oxidative stress response. An expansion of extracellular peptidases suggests that Ostreobium may supplement its energy needs by feeding on the organic skeletal matrix, and a diverse set of fermentation pathways allow it to live in the anoxic skeleton at night. Ostreobium depends on other holobiont members for vitamin B12, and our metatranscriptomes identify potential bacterial sources. Metatranscriptomes showed Ostreobium becoming a dominant agent of photosynthesis in bleached corals and provided evidence for variable responses among coral samples and different Ostreobium genotypes. Our work provides a comprehensive understanding of the adaptations of Ostreobium to its extreme environment and an important genomic resource to improve our comprehension of coral holobiont resilience, bleaching and recovery.",
    "published": "10.1016/j.cub.2021.01.018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.212464",
    "title": "Whole-genome sequencing of multiple isolates of Puccinia triticina reveals asexual lineages evolving by recurrent mutations.",
    "authors": "Fellers, J. P.; Sakthikumar, S.; He, F.; McRell, K.; Bakkeren, G.; Cuomo, C. A.; Kolmer, J. A.",
    "author_corresponding": "John P. Fellers",
    "author_corresponding_institution": "USDA-ARS",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.212464.source.xml",
    "abstract": "BackgroundThe wheat leaf rust fungus, Puccinia triticina Erikss. is a worldwide pathogen of tetraploid durum and hexaploid wheat. Many races of P. triticina differ for virulence to specific leaf rust resistance genes and are found in most wheat-growing regions of the world. Wheat cultivars with effective leaf rust resistance exert selection pressure on P. triticina populations for virulent race types. The objectives of this study were to examine whole-genome sequence data of 121 P. triticina isolates and to gain insight into race evolution. The collection included isolates comprising many different race phenotypes collected worldwide from common wheat in the U.S. and the European Union together with isolates from durum wheat. One isolate from the wild wheat relative Aegilops speltoides, and two from Ae. cylindrica were also included for comparison.\n\nResultsBased on 121,907 variants identified relative to the reference race 1-1 genome, the isolates were clustered into 11 major lineages with 100% bootstrap support. The isolates were also grouped based on variation in approximately 1400 secreted resistance interactor candidate proteins. In gene-coding regions, all groups had high ratios of non-synonymous to synonymous mutations and nonsense to readthrough mutations.\n\nConclusionsBased on total variation or variation in the secreted protein genes, isolates grouped the same indicating that variants were distributed across the entire genome. Our results suggest that recurrent mutation and selection play a major role in differentiation within the clonal lineages.",
    "published": "10.1093/g3journal/jkab219",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.21.215038",
    "title": "dN/dS dynamics quantify tumour immunogenicity and predict response to immunotherapy",
    "authors": "Zapata, L.; Caravagna, G.; Williams, M.; Lakatos, E.; Abdul-Jabbar, K.; Werner, B.; Graham, T. A.; Sottoriva, A.",
    "author_corresponding": "Luis  Zapata",
    "author_corresponding_institution": "Institute of Cancer Research",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.21.215038.source.xml",
    "abstract": "Immunoediting is a major force during cancer evolution that selects for clones with low immunogenicity (adaptation), or clones with mechanisms of immune evasion (escape). However, quantifying immunogenicity in the cancer genome and how the tumour-immune coevolutionary dynamics impact patient outcomes remain unexplored. Here we show that the ratio of nonsynonymous to synonymous mutations (dN/dS) in the immunopeptidome quantifies tumor immunogenicity and differentiates between adaptation and escape. We analysed 8,543 primary tumors from TCGA and validated immune dN/dS as a measure of selection associated with immune infiltration in immune-adapted tumours. In a cohort of 308 metastatic patients that received immunotherapy, pre-treatment lesions in non-responders showed increased immune selection (dN/dS<1), whereas responders did not and instead harboured a higher proportion of genetic escape mechanisms. Ultimately, these findings highlight the potential of evolutionary genomic measures to predict clinical response to immunotherapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.21.213116",
    "title": "Sex-specific gut microbiota modulation of aversive conditioning and basolateral amygdala dendritic spine density",
    "authors": "Geary, C. G.; Wilk, V. C.; Barton, K. L.; Jefferson, P. O.; Binder, T.; Bhutani, V.; Baker, C.; Fernando-Peiris, A. J.; Mousley, A. L.; Rozental, S. F. A.; Thompson, H. M.; Touchon, J. C.; Esteban, D. J.; Bergstrom, H. C.",
    "author_corresponding": "Hadley Creighton Bergstrom",
    "author_corresponding_institution": "Vassar College",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.21.213116.source.xml",
    "abstract": "Gut microbiota influence numerous aspects of host biology, including brain structure and function. Growing evidence implicates gut microbiota in aversive conditioning and anxiety-related behaviors, but research has focused almost exclusively on males. To investigate sex-specific effects of gut dysbiosis on aversive learning and memory, adult female and male C57BL/6N mice were orally administered a moderate dose of non-absorbable antimicrobial medications (ATMs; neomycin, bacitracin, pimaricin) or a control over 10 days. Changes in gut microbiome composition were analyzed by 16S rRNA sequencing. Open field behavior, cued aversive learning, context recall, and cued recall were assessed. Following behavioral testing, the morphology of basolateral amygdala (BLA) principal neuron dendrites and spines was characterized. Results revealed that ATMs induced distinct but overlapping patterns of gut dysbiosis across sex, with stronger effects in females. There were also sex-specific effects on behavior and neuroanatomy. Treated males but not females exhibited altered locomotor and anxiety-like behavior in the novel open field test. Treated females but not males showed impairments in aversive memory acquisition and cued recall. Context recall remained intact in both sexes, as did dendritic structure of BLA principal neurons. However, ATMs exerted sex-specific effects on spine density. A second experiment was conducted to isolate gut perturbation to cued recall. Results revealed no effect of ATMs on recall of a previously consolidated fear memory, suggesting that gut dysbiosis preferentially impacts aversive learning. These data shed new light on how gut microbiota interact with sex to influence aversive conditioning, anxiety-like behavior, and BLA dendritic spine architecture.\n\nSignificanceGut microbiota can influence brain function and behavior, including trauma and anxiety-related disorders. Although these disorders disproportionately affect women, preclinical research has focused almost exclusively on male rodent models. We investigated the impact of antimicrobial administration on gut microbiome structure, aversive conditioning, open field behavior, and basolateral amygdala principal neuron morphology in female and male mice. Results showed that treatment exerted wide-ranging effects, many of which were sex-specific. Our findings underscore the importance of studying sex differences and support a role for microbial modulation of aversive learning, anxiety-like behavior, and amygdala spine patterning.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.21.214742",
    "title": "Classification and Generation of MicroscopyImages with Plasmodium Falciparum via ArtificialNeural Networks",
    "authors": "Ramarolahy, R. T. C.; Gyasi, E. O.; Crimi, A.",
    "author_corresponding": "Alessandro  Crimi",
    "author_corresponding_institution": "University of Zurich",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.21.214742.source.xml",
    "abstract": "BackgroundRecent studies use machine-learning techniques to detect parasites in microscopy images automatically. However, these tools are trained and tested in specific datasets. Indeed, even if over-fitting is avoided during the improvements of computer vision applications, large differences are expected. Differences might be related to settings of camera (exposure, white balance settings, etc) and different blood film slides preparation. Moreover, generative adversial networks offer new opportunities in microscopy: data homogenization, and increase of images in case of imbalanced or small sample size.\n\nMethodsTaking into consideration all those aspects, in this paper, we describe a more complete view including both detection and generating synthetic images: i) an automated detection used to detect malaria parasites on stained blood smear images using machine learning techniques testing several datasets. ii) investigate transfer learning and further testing in different unseen datasets having different staining, microscope, resolution, etc. iii) a generative approach to create synthetic images which can deceive experts.\n\nResultsThe tested architecture achieved 0.98 and 0.95 area under the ROC curve in classifying images with respectively thin and thick smear. Moreover, the generated images proved to be very similar to the original and difficult to be distinguished by an expert microscopist, which identified correcly the real data for one dataset but had 50% misclassification for another dataset of images.\n\nConclusionThe proposed deep-learning architecture performed well on a classification task for malaria parasites classification. The automated detection for malaria can help the technician to reduce their work and do not need any presence of experts. Moreover, generative networks can also be applied to blood smear images to generate useful images for microscopists. Opening new ways to data augmentation, translation and homogenization.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.21.214700",
    "title": "Topoisomerase 1 dependent R-loop deficiency as a mechanism underlying oncogene-induced replication stress and genomic instability",
    "authors": "Sarni, D.; Shtrikman, A.; Oren, Y. S.; Kerem, B.",
    "author_corresponding": "Batsheva  Kerem",
    "author_corresponding_institution": "The Hebrew University of Jerusalem",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.21.214700.source.xml",
    "abstract": "DNA replication is a complex process that is tightly regulated to ensure faithful genome duplication, and its perturbation leads to DNA damage and genomic instability. Replication stress is commonly associated with slow and stalled replication forks. Recently, accelerated replication has emerged as a non-canonical form of replication stress. However, the molecular basis underlying fork acceleration is largely unknown. Here we show that increased topoisomerase 1 (TOP1) expression induces aberrant replication fork acceleration and DNA damage by decreasing RNA-DNA hybrids (R-loops). Degradation of R-loops by overexpression of RNaseH1 also accelerates replication and generates DNA damage. Furthermore, upregulation of TOP1 by activation of the mutated HRAS oncogene leads to fork acceleration and DNA damage in pre-senescent cells. In these cells, restoration of TOP1 expression level or mild replication inhibition rescues the perturbed replication and reduces DNA damage. These findings highlight the importance of TOP1 equilibrium in the regulation of R-loop homeostasis to ensure faithful DNA replication and genome integrity.",
    "published": "10.1016/j.celrep.2022.111397",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.21.214528",
    "title": "Toxic Y chromosome: increased repeat expression and age-associated heterochromatin loss in male Drosophila with a young Y chromosome",
    "authors": "Nguyen, A. H.; Bachtrog, D.",
    "author_corresponding": "Doris  Bachtrog",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.21.214528.source.xml",
    "abstract": "Sex-specific differences in lifespan are prevalent across the tree of life and influenced by heteromorphic sex chromosomes. In species with XY sex chromosomes, females often outlive males. Males and females can differ in their overall repeat content due to the repetitive Y chromosome, and repeats on the Y might lower survival of the heterogametic sex (toxic Y effect). Here, we take advantage of the well-assembled young Y chromosome of Drosophila miranda to study the sex-specific dynamics of chromatin structure and repeat expression during aging in male and female flies. Male D. miranda have about twice as much repetitive DNA compared to females, and live shorter than females. Heterochromatin is crucial for silencing of repetitive elements, yet old D. miranda flies lose H3K9me3 modifications in their pericentromere, with heterochromatin loss being more severe during aging in males than females. Satellite DNA becomes de-repressed more rapidly in old vs. young male flies relative to females. In contrast to what is observed in D. melanogaster, we find that transposable elements (TEs) are expressed at higher levels in male D. miranda throughout their life. We show that epigenetic silencing via heterochromatin formation is ineffective on the large TE- rich neo-Y chromosome, resulting in up-regulation of Y-linked TEs already in young males. This is consistent with an interaction between the age of the Y chromosome and the genomic effects of aging. Our data support growing evidence that \"toxic Y chromosomes\" can diminish male fitness and a reduction in heterochromatin can contribute to sex-specific aging.",
    "published": "10.1371/journal.pgen.1009438",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.21.215269",
    "title": "Flagellar perturbations activate adhesion through two distinct pathways in Caulobacter crescentus",
    "authors": "Hershey, D. M.; Fiebig, A.; Crosson, S.",
    "author_corresponding": "Sean  Crosson",
    "author_corresponding_institution": "Michigan State University",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.21.215269.source.xml",
    "abstract": "Bacteria carry out sophisticated developmental programs to colonize exogenous surfaces. The rotary flagellum, a dynamic machine that drives motility, is a key regulator of surface colonization. The specific signals recognized by flagella and the pathways by which those signals are transduced to coordinate adhesion remain subjects of debate. Mutations that disrupt flagellar assembly in the dimorphic bacterium Caulobacter crescentus stimulate the production of a polysaccharide adhesin called the holdfast. Using a genome-wide phenotyping approach, we compared surface adhesion profiles in wild-type and flagellar mutant backgrounds of C. crescentus. We identified a diverse set of flagellar mutations that enhance adhesion by inducing a hyper-holdfast phenotype and discovered a second set of mutations that suppress this phenotype. Epistasis analysis of the flagellar signaling suppressor (fss) mutations demonstrated that the flagellum stimulates holdfast production via two genetically distinct pathways. The developmental regulator PleD contributes to holdfast induction in mutants disrupted at both early and late stages of flagellar assembly. Mutants disrupted at late stages of flagellar assembly, which assemble an intact rotor complex, induce holdfast production through an additional process that requires the MotAB stator and its associated diguanylate cyclase, DgcB. We have assigned a subset of the fss genes to either the stator- or pleD-dependent networks and characterized two previously unidentified motility genes that regulate holdfast production via the stator complex. We propose a model through which the flagellum integrates mechanical stimuli into the C. crescentus developmental program to coordinate adhesion.\n\nImportanceUnderstanding how bacteria colonize solid surfaces is of significant clinical, industrial and ecological importance. In this study, we identified genes that are required for Caulobacter crescentus to activate surface attachment in response to signals from a macromolecular machine called the flagellum. Genes involved in transmitting information from the flagellum can be grouped into separate pathways, those that control the C. crescentus morphogenic program and those that are required for flagellar motility. Our results support a model in which a developmental and a mechanical signaling pathway operate in parallel downstream of the flagellum and converge to regulate adhesion. We conclude that the flagellum serves as a signaling hub by integrating internal and external cues to coordinate surface colonization and emphasize the role of signal integration in linking complex sets of environmental stimuli to individual behaviors.",
    "published": "10.1128/mbio.03266-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.21.214494",
    "title": "Neurovascular-modulation",
    "authors": "Khadka, N.; Bikson, M.",
    "author_corresponding": "Niranjan  Khadka",
    "author_corresponding_institution": "The City College of New York",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.21.214494.source.xml",
    "abstract": "Neurovascular-modulation is based on two principles that derive directly from brain vascular ultra-structure, namely an exceptionally dense capillary bed (BBB length density: 972 mm/mm3) and a blood-brain-barrier (BBB) resistivity ({rho} ~ 1x105 {Omega}.m) much higher than brain parenchyma/interstitial space ({rho} ~ 4 {Omega}.m) or blood ({rho} ~ 1 {Omega}.m). Principle 1: Electrical current crosses between the brain parenchyma (interstitial space) and vasculature, producing BBB electric fields (EBBB) that are > 400x of the average parenchyma electric field ([E]BRAIN), which in turn modulates transport across the BBB. Specifically, for a BBB space constant ({lambda}BBB) and wall thickness (dth-BBB): analytical solution for maximum BBB electric field (EABBB) is given as: ([E]BRAIN x {lambda}BBB) / dth-BBB. Direct vascular stimulation suggests novel therapeutic strategies such as boosting metabolic capacity or interstitial fluid clearance. Boosting metabolic capacity impacts all forms of neuromodulation, including those applying intensive stimulation or driving neuroplasticity. Boosting interstitial fluid clearance has broad implications as a treatment for neurodegenerative disease including Alzheimers disease. Principle 2: Electrical current in the brain parenchyma is distorted around brain vasculature, amplifying neuronal polarization. Specifically, vascular ultra-structure produces ~50% modulation of the average parenchyma electric field ([E]BRAIN) over the ~40 m inter-capillary distance. The divergence of EBRAIN (activating function) is thus ~100 kV/m2 per unit average parenchyma electric field ([E]BRAIN). This impacts all forms of neuromodulation, including Deep Brain Stimulation (DBS), Spinal Cord Stimulation (SCS), Transcranial Magnetic Stimulation (TMS), Electroconvulsive Therapy (ECT), and transcranial electrical stimulation (tES) techniques such a transcranial Direct Current Stimulation (tDCS). Specifically, whereas spatial profile of EBRAIN along neurons is traditionally assumed to depend on macroscopic anatomy, it instead depends on local vascular ultra-structure.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.21.212977",
    "title": "T cells are present in non-diabetic islets and accumulate during aging.",
    "authors": "Denroche, H. C.; Miard, S.; Salle-Lefort, S.; Picard, F.; Verchere, C. B.",
    "author_corresponding": "C Bruce  Verchere",
    "author_corresponding_institution": "BC Children's Hospital Research Institute, University of British Columbia",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.21.212977.source.xml",
    "abstract": "BackgroundThe resident immune population of pancreatic islets has roles in islet development, beta cell physiology, and the pathology of diabetes. These roles have largely been attributed to islet macrophages, comprising 90% of islet immune cells (in the absence of islet autoimmunity), and, in the case of type 1 diabetes, to infiltrating autoreactive T cells. In adipose, tissue-resident and recruited T and B cells have been implicated in the development of insulin resistance during diet-induced obesity and aging, but whether this is paralleled in the pancreatic islets is not known. Here, we investigated the non-macrophage component of resident islet immune cells in islets isolated from C57BL/6J male mice during aging (3 to 24 months of age) and following diet-induced obesity (12 weeks 60% high fat diet). Immune cells were also examined by flow cytometry in cadaveric non-diabetic human islets.\n\nResultsImmune cells comprised 2.7 {+/-} 1.3% of total islet cells in non-diabetic mouse islets, and 2.3 {+/-} 1.7% of total islet cells in non-diabetic human islets. In 3-month old mice on standard diet, B and T cells each comprised approximately 2-4% of the total islet immune cell compartment, and approximately 0.1% of total islet cells. A similar amount of T cells were present in non-diabetic human islets. Islet T cells were comprised of CD8-positive, CD4-positive, and regulatory T cells. Interestingly, while islet B cells and macrophage numbers were unaltered by age, the number of islet T cells increased linearly (R2=0.9902) with age from 0.10 {+/-} 0.05% (3 months) to 0.38 {+/-}0.11% (24 months) of islet cells. This increase was uncoupled from body weight, and was not phenocopied by a degree similar weight gain induced by high fat diet in mice.\n\nConclusionsThis study reveals that T cells are a part of the normal islet immune population in mouse and human islets, and that they accumulate in islets during aging in a body weight-independent manner. Though comprising only a small subset of the immune cells within islets, islet T cells may play a role in the physiology of islet aging.",
    "published": "10.1186/s12979-021-00221-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.21.215111",
    "title": "Specific interaction of Penetratin with cell surface partners measured with biomembrane force probe",
    "authors": "Soule, P.; Illien, F.; Kulifaj, S.; Joliot, A.; Gourier, C.; Sagan, S.; Cribier, S.; Rodriguez, N.",
    "author_corresponding": "Nicolas  Rodriguez",
    "author_corresponding_institution": "Sorbonne Universite, Ecole Normale Superieure, PSL University, CNRS, Laboratoire des biomolecules, LBM, 75005 Paris, France",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.21.215111.source.xml",
    "abstract": "Penetratin is a Cell Penetrating Peptide able to cross the cell plasma membrane possibly bound to a cargo molecule to be delivered into the cell. The mechanism of its entry is poorly known. A key to a molecular description of this mechanism is to identify the partners of Penetratin at the cell surface during its adhesion and internalization. We used the Biomembrane Force Probe to identify the partners during the first second of adhesion of Penetratin on the cell plasma membrane. We evidenced that heparan sulfates are the first partners after contact as well as unknown partners hidden by sialic acids. Experiments of binding of Penetratin on vesicles bearing charged or sulfated lipids showed no adhesion pointing that a negatively charged partner is not enough and there is a specificity for certain chemical groups bearing the charges. A model of the measured forces of interaction enabled to determine the adhesion energy of a Penetratin with heparan sulfates on a cell to be in the range 18 to 22 kBT.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.21.215079",
    "title": "Two DNA binding domains of Mga act in combination to suppress ectopic activation of meiosis-related genes in mouse embryonic stem cells",
    "authors": "Uranishi, K.; Hirasaki, M.; Kitamura, Y.; Mizuno, Y.; Nishimoto, M.; Suzuki, A.; Okuda, A.",
    "author_corresponding": "Akihiko  Okuda",
    "author_corresponding_institution": "Research Center for Genomic Medicine, Saitama Medical University",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.21.215079.source.xml",
    "abstract": "Mouse embryonic stem cells (ESCs) have high potential for meiotic entry, like germ cells. Although the physiological meaning of this potential is not known, it is certain that a rigid safeguarding system is required to prevent ectopic onset of meiosis. PRC1.6, a non-canonical PRC1, is known for its suppression of precocious and ectopic meiotic onset in germ cells and ESCs, respectively, in which MGA has important roles in DNA binding as well as in constructing the complex as a scaffolding component. As a salient feature, MGA bears two distinct DNA-binding domains termed bHLHZ and T-box. However, how these features contribute to the functions of PRC1.6, particularly in the repression of meiotic genes, remains largely obscure. Here, we demonstrated that both DNA binding domains of Mga repress distinct sets of genes in murine ESCs, and substantial numbers of meiosis-related genes are included in both gene sets. In addition, our data demonstrated that both DNA binding domains of Mga, in particular bHLHZ, are crucially involved in repressing the expression of Meiosin, which plays essential roles in meiotic entry in collaboration with Stra8, revealing at least part of the molecular mechanisms that link negative and positive regulation of meiotic onset.",
    "published": "10.1002/stem.3433",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.21.214809",
    "title": "cDC1 Coordinate Innate and Adaptive Responses in the Omentum required for T cell Priming and Memory",
    "authors": "Christian, D. A.; Adams, T. A.; Smith, T. E.; Shallberg, L. A.; Theisen, D. J.; Phan, A. T.; Abraha, M.; Perry, J.; Ruthel, G.; Clark, J. T.; Murphy, K. M.; Kedl, R. M.; Hunter, C. A.",
    "author_corresponding": "Christopher A Hunter",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.21.214809.source.xml",
    "abstract": "The omentum in the peritoneal cavity contains fat associated lymphoid clusters (FALCs) whose role in the response to microbial challenge are poorly understood. After intraperitoneal immunization with Toxoplasma gondii, type I dendritic cells (cDC1) were critical to induce innate sources of IFN-{gamma} required to recruit monocytes to the FALCs. The migration of infected peritoneal macrophages into T and B cell rich areas of the FALCs allowed the TCR-induced activation of parasite-specific T cells. Unexpectedly, cDC1 were not required for T cell priming but rather supported the expansion of parasite-specific CD8+ T cells. An agent-based mathematical model predicted that the lack of cDC1 would impact the early proliferative burst, and we confirmed that cDC1 were required for optimal T cell expression of nutrient uptake receptors and cell survival. These studies highlight that cDC1 in the FALCs have distinct roles in the co-ordination of the innate and adaptive responses to microbial challenge.",
    "published": "10.1126/sciimmunol.abq7432",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.215384",
    "title": "STAT3 but not STAT5 contributes to the protective effect of electro-acupuncture against myocardial I/R injury",
    "authors": "Guo, H.-H.; Jing, X.-Y.; Chen, H.; Xu, H.-X.; Zhu, B.-M.",
    "author_corresponding": "Bing-Mei  Zhu",
    "author_corresponding_institution": "Sichuan University",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.215384.source.xml",
    "abstract": "Late remote ischemia preconditioning (RIPC) and electro-acupuncture (EA) have both been suggested to reduce injury caused by myocardial ischemia/reperfusion (I/R). Our previous study has found that cardioprotection in RIPC is STAT5-dependent. Here, we aim to observe the effects of electro-acupuncture pretreatment (EAP) on I/R in the presence or absence of STAT5 in mice and investigate whether the protection of EAP is in a STAT5-dependent manner. In this study, EAP decreased myocardial infarction size (IS) /total area (TA) and rate of cardiomyocyte apoptosis. STAT5 was activated by EAP in the Stat5fl/fl mice but not in the Stat5-cKO mice, whereas, STAT3 was activated by EAP only in the Stat5-cKO but not in the Stat5fl/fl mice. Differentially expressed genes (DEGs) regulated by EAP in the Stat5fl/fl and the Stat5-cKO mice were quite distinct, indicating that EAP may activate IL-6/STAT3 signal in the absence of Stat5, and that EAP-induced cardioprotection against myocardial I/R injury was correlated with the activation of anti-apoptotic signaling and cardiomyocyte-survival signaling. Our results, for the first time, demonstrated that the protective effect of EAP was attributed to, but not dependent on, STAT5.",
    "published": "10.3389/fmed.2021.649654",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.21.214874",
    "title": "A Transcriptional Switch Governing Fibroblast Plasticity Underlies Reversibility of Chronic Heart Disease",
    "authors": "Alexanian, M.; Przytycki, P. F.; Micheletti, R.; Padmanabhan, A.; Ye, L.; Travers, J. G.; Gonzalez Teran, B.; Duan, Q.; Ranade, S. S.; Felix, F.; Linares-Saldana, R.; Huang, Y.; Andreoletti, G.; Yang, J.; Ivey, K. N.; Jain, R.; McKinsey, T. A.; Rosenfeld, M. G.; Gifford, C.; Pollard, K. S.; Haldar, S. M.; Srivastava, D.",
    "author_corresponding": "Deepak  Srivastava",
    "author_corresponding_institution": "Gladstone Institute",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.21.214874.source.xml",
    "abstract": "In diseased organs, stress-activated signaling cascades alter chromatin, triggering broad shifts in transcription and cell state that exacerbate pathology. Fibroblast activation is a common stress response that worsens lung, liver, kidney and heart disease, yet its mechanistic basis remains poorly understood1,2. Pharmacologic inhibition of the BET family of transcriptional coactivators alleviates cardiac dysfunction and associated fibrosis, providing a tool to mechanistically interrogate maladaptive fibroblast states and modulate their plasticity as a potential therapeutic approach3-8. Here, we leverage dynamic single cell transcriptomic and epigenomic interrogation of heart tissue with and without BET inhibition to reveal a reversible transcriptional switch underlying stress-induced fibroblast activation. Transcriptomes of resident cardiac fibroblasts demonstrated robust and rapid toggling between the quiescent fibroblast and activated myofibroblast state in a manner that directly correlated with BET inhibitor exposure and cardiac function. Correlation of single cell chromatin accessibility with cardiac function revealed a novel set of reversibly accessible DNA elements that correlated with disease severity. Among the most dynamic elements was an enhancer regulating the transcription factor MEOX1, which was specifically expressed in activated myofibroblasts, occupied putative regulatory elements of a broad fibrotic gene program, and was required for TGF{beta}-induced myofibroblast activation. CRISPR interference of the most dynamic cis-element within the enhancer, marked by nascent transcription, prevented TGF{beta}-induced activation of Meox1. These findings identify MEOX1 as a central regulator of stress-induced myofibroblast activation associated with cardiac dysfunction. The plasticity and specificity of the BET-dependent regulation of MEOX1 in endogenous tissue fibroblasts provides new trans- and cis- targets for treating fibrotic disease.",
    "published": "10.1038/s41586-021-03674-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.21.187609",
    "title": "BioContainers Registry: searching for bioinformatics tools, packages and containers",
    "authors": "Bai, J.; Bandla, C. R.; Guo, J.; Vera Alvarez, R.; Vizcaino, J. A.; Bai, M.; Moreno Cortez, P. A.; Gruning, B. A.; Sallou, O.; Perez-Riverol, Y.",
    "author_corresponding": "Yasset  Perez-Riverol",
    "author_corresponding_institution": "European Bioinformatics Institute",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.21.187609.source.xml",
    "abstract": "1BioContainers is an open-source project that aims to create, store, and distribute bioinformatics software containers and packages. The BioContainers community has developed a set of guidelines to standardize the software containers including the metadata, versions, licenses, and/or software dependencies. BioContainers supports multiple packaging and containers technologies such as Conda, Docker, and Singularity. Here, we introduce the BioContainers Registry and Restful API to make containerized bioinformatics tools more findable, accessible, interoperable, and reusable (FAIR). BioContainers registry provides a fast and convenient way to find and retrieve bioinformatics tools packages and containers. By doing so, it will increase the use of bioinformatics packages and containers while promoting replicability and reproducibility in research.",
    "published": "10.1021/acs.jproteome.0c00904",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.21.214452",
    "title": "Endogenous zebrafish neural Cre drivers generated by CRISPR/Cas9 short homology directed targeted integration",
    "authors": "Almeida, M. P.; Welker, J. M.; Ekker, S. C.; Clark, K. J.; Essner, J. J.; McGrail, M.",
    "author_corresponding": "Maura  McGrail",
    "author_corresponding_institution": "Iowa State University",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.21.214452.source.xml",
    "abstract": "The Cre/lox recombinase system has been widely used for spatiotemporal control of gene expression in animal model systems, however, efficient methods to isolate zebrafish Cre drivers that reliably recapitulate endogenous gene expression patterns are needed. Here, we apply CRISPR/Cas9 targeting to integrate a 2A-Cre recombinase transgene with 48bp homology arms into proneural genes ascl1b, olig2 and neurod1. We observed high rates of germline transmission ranging from 10%-100% (2/20 olig2; 1/5 neurod1; 3/3 ascl1b). The transgenic lines Tg(ascl1b-2A-Cre)is75, Tg(olig2-2A-Cre)is76, and Tg(neurod1-2A-Cre)is77 expressed functional Cre recombinase in the expected proneural cell populations. The results demonstrate Cre recombinase expression is driven by the native promoter and regulatory elements of the targeted genes. This approach provides a straightforward, efficient, and cost-effective method to generate cell type specific zebrafish Cre drivers whose spatial and temporal restricted expression mimics endogenous genes, surmounting the challenges associated with promoter BAC cloning and transposon mediated transgenesis.",
    "published": "10.1038/s41598-021-81239-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.21.214213",
    "title": "Malaria Outbreak Detection with Machine Learning Methods",
    "authors": "Comert, G.; Begashaw, N.; Turhan-Comert, A.",
    "author_corresponding": "Gurcan  Comert",
    "author_corresponding_institution": "Benedict College",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.21.214213.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWIn this paper, we utilized and compared selected machine learning techniques to detect malaria out-break using observed variables of maximum temperature, minimum temperature, humidity, rainfall amount, positive case, and Plasmodium Falciparum rate. Random decision tree, logistic regression, and Gaussian processes are specially analyzed and adopted to be applied for malaria outbreak detection. The problem is a binary classification with outcomes of outbreak or no outbreak. Sample data provided in the literature from Maharashtra, India is used. Performance of the models are compared with the results from similar studies. Based on the sample data used, we were able to detect the malaria outbreak without any false positive or false negative errors in the testing dataset.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.215327",
    "title": "Electric field mediated fibronectin hydroxyapatite interaction: A molecular insight",
    "authors": "Basu, S.; Gorai, B.; Basu, B.; Maiti, P. K.",
    "author_corresponding": "Prabal Kumar Maiti",
    "author_corresponding_institution": "Indian Institute of Science",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.215327.source.xml",
    "abstract": "In experimental research driven biomaterials science, the influence of different material properties (elastic stiffness, surface energy, etc.), and to a relatively lesser extent, the biophysical stimulation (electric/magnetic) on the cell-material interaction has been extensively investigated. Considering the central importance of the protein adsorption on cell-material interaction, the role of physiochemical factors on the protein adsorption is also probed. Despite its significance, the quantitative analysis of many such aspects remains largely unexplored in biomaterials science. In recent studies, the critical role of electric field stimulation towards modulation of cell functionality on implantable biomaterials has been experimentally demonstrated. Given this background, we investigated the influence of external electric field stimulation (upto 1.00 V/nm) on fibronectin (FN) adsorption on hydroxyapatite, HA (100) surface at 300K using all-atom MD simulation method. Fibronectin adsorption was found to be governed by the attractive electrostatic interaction, which changed with the electric field strength. Non-monotonous changes in structural integrity of fibronectin were recorded with the change in field strength and direction. This can be attributed to the spatial rearrangement of local charges and global structural changes of the protein. The dipole moment vectors of fibronectin, water and HA quantitatively exhibited similar pattern of orienting themselves parallel to the field direction, with field strength dependent increase in their magnitudes. No significant change has been recorded for radial distribution function of water surrounding fibronectin. Field dependent variation in the salt bridge nets and number of hydrogen bonds between fibronectin and hydroxyapatite were also examined. One of the important results in the context of the cell-material interaction is that the RGD sequence of FN was exposed to solvent side, when the field was applied along a direction outward perpendicular to HA (001) surface. Summarizing, the present study provides quantitative insights into the influence of electric field stimulation on biomolecular interactions involved in fibronectin adsorption on hydroxyapatite surface.",
    "published": "10.1021/acs.jpcb.0c08255",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.213892",
    "title": "The soluble glutathione transferase superfamily: Role of Mu class in Triclabendazole sulphoxide challenge in Fasciola hepatica",
    "authors": "Stuart, R. B.; Zwaanswijk, S.; MacKintosh, N. D.; Witikornkul, B.; Prescott, M.; Brophy, P. M.; Morphew, R. M.",
    "author_corresponding": "Russell M Morphew",
    "author_corresponding_institution": "Aberystwyth University",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.213892.source.xml",
    "abstract": "Fasciola hepatica (liver fluke), a significant threat to food security, causes global economic loss for the livestock production industry and is re-emerging as a food borne disease of humans. In the absence of vaccines the commonly used method of treatment control is by anthelmintics; with only Triclabendazole (TCBZ) currently effective against all stages of F. hepatica in livestock and humans. There is widespread resistance to TCBZ and detoxification by flukes might contribute to the mechanism. However, there is limited Phase I capacity in adult parasitic helminths and the major Phase II detoxification system in adults is the soluble Glutathione transferases (GST) superfamily. Previous global proteomic studies have shown that the levels of Mu class GST from pooled F. hepatica parasites respond under TCBZ-Sulphoxide (TCBZ-SO), the likely active metabolite, challenge during in vitro culture ex-host. We have extended this finding by using a sub-proteomic lead approach to measure the change in the total soluble GST profile (GST-ome) of individual TCBZ susceptible F. hepatica on TCBZ-SO-exposure in vitro culture. TCBZ-SO exposure demonstrated a FhGST-Mu29 and FhGST-Mu26 response following affinity purification using both GSH and S-hexyl GSH affinity resins. Furthermore, a low affinity Mu class GST (FhGST-Mu5) has been identified and recombinantly expressed and represents a novel low affinity mu class GST. Low affinity GST isoforms within the GST-ome was not limited to FhGST-Mu5 with second likely low affinity sigma class GST (FhGST-S2) uncovered through genome analysis. This study represents the most complete Fasciola GST-ome generated to date and has supported the sub proteomic analysis on individual adult flukes.",
    "published": "10.1007/s00436-021-07055-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.21.215244",
    "title": "AscA (YecA) is a molecular chaperone involved in Sec-dependent protein translocation in Escherichia coli",
    "authors": "Cranford-Smith, T.; Wynne, M.; Carter, C.; Jiang, C.; Jamshad, M.; Milner, M. T.; Djouider, Y.; Hutchinson, E.; Lund, P. A.; Henderson, I. R.; Huber, D.",
    "author_corresponding": "Damon  Huber",
    "author_corresponding_institution": "University of Birmingham",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.21.215244.source.xml",
    "abstract": "Proteins that are translocated across the cytoplasmic membrane by Sec machinery must be in an unfolded conformation in order to pass through the protein-conducting channel during translocation. Molecular chaperones assist Sec-dependent protein translocation by holding substrate proteins in an unfolded conformation in the cytoplasm until they can be delivered to the membrane-embedded Sec machinery. For example, in Escherichia coli, SecB binds to a subset of unfolded Sec substrates and delivers them to the Sec machinery by interacting with the metal-binding domain (MBD) of SecA, an ATPase required for translocation in bacteria. Here, we describe a novel molecular chaperone involved Sec-dependent protein translocation, which we have named AscA (for accessory Sec component). AscA contains a metal-binding domain (MBD) that is nearly identical to the MBD of SecA. In vitro binding studies indicated that AscA binds to SecB and ribosomes in an MBD-dependent fashion.\n\nSaturated transposon mutagenesis and genetics studies suggested that AscA is involved in cell-envelope biogenesis and that its function overlaps with that of SecB. In support of this idea, AscA copurified with a range of proteins and prevented the aggregation of citrate synthase in vitro. Our results suggest that AscA is molecular chaperone and that it enhances Sec-dependent protein translocation by delivering its substrate proteins to SecB.\n\nIMPORTANCEThis research describes the discovery of a novel molecular chaperone, AscA (YecA). The function of AscA was previously unknown. However, it contains a small domain, known as the MBD, suggesting it could interact with the bacterial Sec machinery, which is responsible for transporting proteins across the cytoplasmic membrane. The work described this study indicates that the MBD allows AscA to bind to both the protein synthesis machinery and the Sec machinery. The previously function of the previously uncharacterised N-terminal domain is that of a molecular chaperone, which binds to unfolded substrate proteins. We propose that AscA binds to protein substrates as they are still be synthesised by ribosomes in order to channel them into the Sec pathway.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.21.214619",
    "title": "Experience-dependent plasticity in an innate social behavior is mediated by hypothalamic LTP",
    "authors": "Stagkourakis, S.; Spigolon, G.; Liu, G.; Anderson, D. J.",
    "author_corresponding": "Stefanos  Stagkourakis",
    "author_corresponding_institution": "Caltech",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.21.214619.source.xml",
    "abstract": "All animals can perform certain survival behaviors without prior experience, suggesting a \"hard wiring\" of underlying neural circuits. Experience, however, can alter the expression of innate behaviors. Where in the brain and how such plasticity occurs remains largely unknown. Previous studies have established the phenomenon of \"aggression training,\" in which the repeated experience of winning successive aggressive encounters across multiple days leads to increased aggressiveness. Here we show that this procedure also leads to long-term potentiation (LTP) at an excitatory synapse, derived from the Anterior Hippocampus/Posterior Medial amygdala (AHiPM), onto estrogen receptor 1-expressing (Esr1+) neurons in the ventrolateral subdivision of the ventromedial hypothalamus (VMHvl). We demonstrate further that the optogenetic induction of such LTP in vivo facilitates, while optogenetic long-term depression (LTD) diminishes, the behavioral effect of aggression training, implying a causal role for potentiation at AHiPMVMHvlEsr1 synapses in mediating the effect of this training. Interestingly, [~]25% of inbred C57BL/6 mice fail to respond to aggression training. We show that these individual differences are correlated both with lower levels of testosterone, relative to mice that respond to such training, and with a failure to exhibit LTP in vivo after aggression training. Administration of exogenous testosterone to such non-aggressive mice restores both behavioral and physiological plasticity in vivo. Together, these findings reveal that LTP at a hypothalamic circuit node mediates a form of experience-dependent plasticity in an innate social behavior, and a potential hormone-dependent basis for individual differences in such plasticity among genetically identical mice.\n\nSignificance StatementModification of instinctive behaviors occurs through experience, yet the mechanisms through which this happens have remained largely unknown. Recent studies have shown that potentiation of aggression, an innate behavior, can occur through repeated winning of aggressive encounters. Here we show that synaptic plasticity at a specific excitatory input to a hypothalamic cell population is correlated with, and required for, the expression of increasingly higher levels of aggressive behavior following successful aggressive experience. We additionally show that the amplitude and persistence of long-term potentiation at this synapse are influenced by serum testosterone, administration of which can normalize individual differences among genetically identical inbred mice, in the expression of intermale aggression.",
    "published": "10.1073/pnas.2011782117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.21.214502",
    "title": "Full-length annotation with multi-strategy RNA-seq uncovers transcriptional regulation of lncRNAs in diploid cotton G. arboreum",
    "authors": "Zheng, X.; Chen, Y.; Zhou, Y.; Li, D.; Shi, K.; Hu, X.; Ye, H.; Zhou, Y.; Wang, K.",
    "author_corresponding": "Kun  Wang",
    "author_corresponding_institution": "Wuhan university",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.21.214502.source.xml",
    "abstract": "Long noncoding RNAs (lncRNAs) are crucial factors during plant development and environmental responses. High-throughput and accurate identification of lncRNAs is still lacking in plants. To build an accurate atlas of lncRNA in cotton, we combined Isoform-sequencing (Iso-seq), strand-specific RNA-seq (ssRNA-seq), cap analysis gene expression (CAGE-seq) with PolyA-seq and compiled a pipeline named plant full-length lncRNA (PULL) to integrate multi-omics data. A total of 9240 lncRNAs from 21 tissue samples of the diploid cotton Gossypium arboreum were identified. We revealed that alternative usage of transcription start site (TSS) and transcription end site (TES) of lncRNAs occurs pervasively during plant growth and responses to stress. We identified the lncRNAs which co-expressed or be linked to the protein coding genes (PCGs) or GWAS studied SNPs associated with ovule and fiber development. We also mapped the genome-wide binding sites of two lncRNAs with chromatin isolation by RNA purification sequencing (ChIRP-seq) and validated the trans transcriptional regulation of lnc-Ga13g0352 via virus induced gene suppression (VIGS) assay. These findings provide valuable research resources for plant community and broaden our understandings of biogenesis and regulation function of plant lncRNAs.\n\nOne sentence summaryThe full-length annotation and transcriptional regulation of long noncoding RNAs in cotton.",
    "published": "10.1093/plphys/kiaa003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.21.214585",
    "title": "Identification of chromatin loops from Hi-C interaction matrices by CTCF-CTCF topology classification",
    "authors": "Galan, S.; Serra, F.; Marti-Renom, M. A.",
    "author_corresponding": "Marc A. Marti-Renom",
    "author_corresponding_institution": "CNAG-CRG",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.21.214585.source.xml",
    "abstract": "Genome-wide profiling of long-range interactions has revealed that the CCCTC-Binding factor (CTCF) often anchors chromatin loops and is enriched at boundaries of the so-called Topologically Associating Domains, which suggests that CTCF is essential in the 3D organization of chromatin. However, the systematic topological classification of pairwise CTCF-CTCF interactions has not been yet explored.\n\nHere, we developed a computational pipeline able to classify all CTCF-CTCF pairs according to their chromatin interactions from Hi-C experiments. The interaction profiles of all CTCF-CTCF pairs were further structurally clustered using self-organizing feature maps and their functionality characterized by their epigenetic states. The resulting clusters were then input to a convolutional neural network aiming at the de novo detecting chromatin loops from Hi-C interaction matrices.\n\nOur new method, called LOOPbit, is able to automatically detect significant interactions with a higher proportion of enhancer-promoter loops compared to any other callers. Our highly specific loop caller adds a new layer of detail to the link between chromatin structure and function.",
    "published": "10.1093/nargab/lqac021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.21.213900",
    "title": "Mixing conifers and deciduous trees (Fagus sylvatica): response of soil microorganisms",
    "authors": "Lu, J.-Z.; Scheu, S.",
    "author_corresponding": "Jing-Zhong  Lu",
    "author_corresponding_institution": "University of Goettingen",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.21.213900.source.xml",
    "abstract": "Tree - soil interactions depend on environmental conditions. Planting trees may strongly impact microorganisms in particular at unfavorable site conditions, compromising the functioning of soil microorganisms. To understand the effects of tree species composition on soil microorganisms, we quantified structural and functional responses of soil microorganisms to forest types across environmental conditions using substrate-induced respiration and phospholipid fatty acid analyses. Five forest types were studied including pure stands of native European beech (Fagus sylvatica), range expanding Norway spruce (Picea abies), and non-native Douglas-fir (Pseudotsuga menziesii), as well as the two conifer - beech mixtures. We found that microbial functioning strongly depends on site conditions, in particular on soil nutrients. At nutrient-poor sites, soil microorganisms were more stressed in pure and mixed coniferous forests, especially in Douglas-fir, compared to beech forests. By contrast, microbial structure and functional indicators in beech forests varied little with site conditions, likely because beech provided high amounts of root-derived resources for microbial growth. Since soil microbial communities are sensitive to Douglas-fir, planting Douglas-fir may compromise ecosystem functioning in particular at nutrient-poor sites. Overall, root-derived resources are important for determining the structure and functioning of soil microbial communities, and soil microorganisms sensitively respond to plantations containing tree species that may differ in the provisioning of these resources.",
    "published": "10.1016/j.soilbio.2021.108155",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.215376",
    "title": "Polygenic risk scores implicate genetic pathways involved in neurodevelopmental disorders in hearing thresholds and hearing asymmetry in children",
    "authors": "Schmitz, J.; Abbondanza, F.; Paracchini, S.",
    "author_corresponding": "Silvia  Paracchini",
    "author_corresponding_institution": "University of St Andrews",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.215376.source.xml",
    "abstract": "An efficient auditory system contributes to cognitive and psychosocial development. A right ear advantage in hearing thresholds (HT) has been described in adults and atypical patterns of left/right hearing threshold asymmetry (HTA) have been described for psychiatric and neurodevelopmental conditions. Previous genome-wide association studies (GWAS) on HT have mainly been conducted in elderly participants whose hearing is more likely to be affected by external environmental factors. We analyzed HT and HTA in a children population cohort (ALSPAC, n = 6,743). Better hearing was associated with better cognitive performance and higher socioeconomic status (SES). At the group level, HTA suggested a left ear advantage (mean = -0.28 dB) that was mainly driven by females. SNP heritability for HT and HTA was 0.17 and 0.01, respectively (n = 5,344). Genetic correlation analysis confirmed associations between HT, reading ability, listening comprehension, and GCSE scores. GWAS for HT did not yield significant hits but polygenic risk score (PRS) analysis showed significant associations of higher educational attainment (EA, {beta} = -1564.72, p = .008) and risk for schizophrenia ({beta} = -241.14, p = .004) with lower HT, i.e. better hearing. In summary, we report new data supporting associations between hearing measures and cognitive abilities at the behavioral level. Genetic analysis suggests shared biological pathways between cognitive and sensory systems and provides evidence for a positive outcome of genetic risk for schizophrenia.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.21.214783",
    "title": "Spatial patterns in phage-Rhizobium coevolutionary interactions across regions of common bean domestication",
    "authors": "Van Cawenberghe, J.; Santamaria, R. I.; Bustos, P.; Juarez, S.; Ducci, M. A.; Fleming, T. F.; Etcheverry, A. V.; Gonzalez, V.",
    "author_corresponding": "Victor  Gonzalez",
    "author_corresponding_institution": "Centro de Ciencias Genomics, Universidad Nacional Autonoma de Mexico",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.21.214783.source.xml",
    "abstract": "Bacteriophages play significant roles in the composition, diversity, and evolution of bacterial communities. Despite their importance, it remains unclear how phage diversity and phage-host interactions are spatially structured. Local adaptation may play a key role. Nitrogen-fixing symbiotic bacteria, known as rhizobia, have been shown to locally adapt to domesticated common bean at its Mesoamerican and Andean sites of origin. This may affect phage-rhizobium interactions. However, knowledge about the diversity and coevolution of phages with their respective Rhizobium populations is lacking. Here, through the study of four phage-Rhizobium communities in Mexico and Argentina, we show that both phage and host diversity is spatially structured. Cross-infection experiments demonstrated that phage infection rates were higher overall in sympatric rhizobia than in allopatric rhizobia except for one Argentinean community, indicating phage local adaptation and host maladaptation. Phage-host interactions were shaped by the genetic identity and geographic origin of both the phage and the host. The phages ranged from specialists to generalists, revealing a nested network of interactions. Our results suggest a key role of local adaptation to resident host bacterial communities in shaping the phage genetic and phenotypic composition, following a similar spatial pattern of diversity and coevolution to that in the host.",
    "published": "10.1038/s41396-021-00907-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.21.214676",
    "title": "Experimental evidence for the role of natural radioactivity in influencing viability of commensal microorganisms",
    "authors": "Ruggiero, M.",
    "author_corresponding": "Marco  Ruggiero",
    "author_corresponding_institution": "National Coalition of Independent Scholars",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.21.214676.source.xml",
    "abstract": "The role of natural radioactivity in influencing viability of commensal microorganisms, with particular reference to those pertaining to the human microbiota, has not been investigated in detail. The results of experiments culturing a diversified array of microorganims - probiotics - in naturally radioactive mineral water or deuterium-depleted water are here described. Culturing microorganisms in naturally radioactive mineral water yielded one order of magnitude more live microbial cells in comparison with culturing in deuterium-depleted water. Based on these experimental results, a method for co-culturing prebiotic microorganisms (cyanobacteria) that are extremely resistant to the harmful effects of radiations, together with the probiotics mentioned above, is described. The goal of this co-culture in naturally radioactive mineral water is to transfer the information from the radiation-resistant microorganisms to the probiotics whose viability is enhanced by natural radioactivity. Expression of DNA repair genes in cyanobacteria is induced by co-culturing in a medium of carbonated mineral water naturally containing the radioactive isotopes 228U and 226Ra. The culture medium, in addition to naturally radioactive water, contains silica from vegetal origin to enhance horizontal gene transfer. Finally, it is described the transfer of resistance to the harmful effects of radiations to human cells through a Lactococcus phage-encoded protein, ORF252, that is the evolutionary precursor of human proteins involved in DNA repair and cancer protection.",
    "published": "10.3844/ajisp.2021.14.24",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.21.213942",
    "title": "Isolation and Molecular Characterization of Pesticide Degrading Bacteria in Polluted Soil",
    "authors": "Sowunmi, K.; Shoga, S. M.; Oriyomi, F. A.; Adewumi, O. M.; Sowunmi, L. A.",
    "author_corresponding": "Kehinde  Sowunmi",
    "author_corresponding_institution": "University of Lagos",
    "date": "2020-07-22",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.21.213942.source.xml",
    "abstract": "Pesticides are the substances for preventing, destroying, repelling any pest. Due to bulk handling or accidental release, they are accumulated in soil which leads to occasional entry into ecosystem that shows lethal effect on living system. An enrichment culture technique was used to isolate bacterial strains from organophosphate soil degrading high concentration of the selected pesticides. Five pure bacterial cultures were isolated. All five isolates were characterized on the basis of molecular and biochemical features like biodegradation test and substrate specificity, phosphate solubilization and screened for pesticide residue, pH, and extraction of DNA, quantity and quality check and salt tolerance. The organophosphate isolates were also tested for quantitative production. The screening of pesticide tolerance was done at for fungicides and insecticides.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.21.213371",
    "title": "Ethylene is a local modulator of jasmonate-dependent phenolamide accumulation during Manduca sexta herbivory in Nicotiana attenuata",
    "authors": "Figon, F.; Baldwin, I. T.; Gaquerel, E.",
    "author_corresponding": "Emmanuel  Gaquerel",
    "author_corresponding_institution": "Institut de Biologie Moleculaire des Plantes du CNRS, Universite de Strasbourg, France",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.21.213371.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWRapid reconfigurations of intimately connected phytohormone signaling networks allow plants to tune their physiology to constantly varying ecological conditions. During insect herbivory, most of the induced changes in defense-related leaf specialized metabolites are controlled by jasmonate (JA) signaling, which, in the wild tobacco Nicotiana attenuata, recruits MYB8, a transcription factor controlling the accumulation of phenolic-polyamine conjugates (phenolamides). In this and other plant species, herbivory also locally triggers ethylene (ET) production but the outcome of the JA-ET crosstalk at the level of secondary metabolism regulation has remained superficially investigated. Here, we analyzed local and systemic herbivory-induced changes by mass spectrometry-based metabolomics in leaves of transgenic plants impaired in JA, ET and MYB8 signaling. Parsing deregulations in this factorial data-set identified a network of JA/MYB8-dependent phenolamides for which impairment of ET signaling attenuated their accumulation only in locally-damaged leaves. Further experiments revealed that ET, albeit biochemically interrelated to polyamine metabolism via the intermediate S-adenosylmethionine, does not impart on free polyamine levels, but instead significantly modulates phenolamide levels and marginally affected transcript levels in this pathway. This study identifies ET as a local modulator of phenolamide investments and provides a metabolomics data-platform to mine associations between herbivory-induced signaling and specialized metabolite groups in N. attenuata.\n\nSO_SCPLOWUMMARYC_SCPLOWO_SCPCAP C_SCPCAPO_SCPLOWSTATEMENTC_SCPLOWHerbivory-elicited ethylene acts as a local enhancer of the production of jasmonate/MYB8-dependent phenolamides during the defense response of Nicotiana attenuata leaves against herbivory by the lepidopteran larva Manduca sexta.",
    "published": "10.1111/pce.13955",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.215939",
    "title": "DNA methylation signatures of aggression and closely related constructs: A meta-analysis of epigenome-wide studies across the lifespan",
    "authors": "van Dongen, J.; Hagenbeek, F. A.; Suderman, M.; Roetman, P. J.; Sugden, K.; Chiocchetti, A. G.; Ismail, K.; Mulder, R. H.; Hafferty, J.; Adams, M. J.; Walker, R.; Morris, S.; Lahti, J.; Kupers, L. K.; Escaramis, G.; Alemany, S.; Bonder, M. J.; Meijer, M.; Ip, H. F.; Jansen, R.; Baselmans, B. M. L.; Parmar, P.; Lowry, E.; Streit, F.; Sirignano, L.; Send, T.; Frank, J.; Jylhava, J.; Wang, Y.; Mishra, P. P.; Colins, O. F.; Corcoran, D.; Poulton, R.; Mill, J.; Hannon, E.; Arseneault, L.; Korhonen, T.; Vuoksimaa, E.; Felix, J.; Bakermans-Kranenburg, M.; Campbell, A.; Czamara, D.; Binder, E.; Corpel",
    "author_corresponding": "Jenny  van Dongen",
    "author_corresponding_institution": "Vrije Universiteit Amsterdam",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.215939.source.xml",
    "abstract": "DNA methylation profiles of aggressive behavior may capture lifetime cumulative effects of genetic, stochastic, and environmental influences associated with aggression. Here, we report the first large meta-analysis of epigenome-wide association studies (EWAS) of aggressive behavior (N=15,324 participants). In peripheral blood samples of 14,434 participants from 18 cohorts with mean ages ranging from 7 to 68 years, 13 methylation sites were significantly associated with aggression (alpha=1.2x10-7; Bonferroni correction). In cord blood samples of 2,425 children from five cohorts with aggression assessed at mean ages ranging from 4 to 7 years, 83% of these sites showed the same direction of association with childhood aggression (r=0.74, p=0.006) but no epigenome-wide significant sites were found. Top-sites (48 at a false discovery rate of 5% in the peripherl blood meta-analysis or in a combined meta-analysis of peripheral blood and cord blood) have been associated with chemical exposures, smoking, cognition, metabolic traits, and genetic variation (mQTLs). Three genes whose expression levels were associated with top-sites were previously linked to schizophrenia and general risk tolerance. At six CpGs, DNA methylation variation in blood mirrors variation in the brain. On average 44% (range=3-82%) of the aggression-methylation association was explained by current and former smoking and BMI. These findings point at loci that are sensitive to chemical exposures with potential implications for neuronal functions. We hope these results to be a starting point for studies leading to applications as peripheral biomarkers and to reveal causal relationships with aggression and related traits.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.215749",
    "title": "Long-reads assembly of the Brassica napus reference genome, Darmor-bzh",
    "authors": "Rousseau-Gueutin, M.; Belser, C.; Da Silva, C.; Richard, G.; Istace, B.; Cruaud, C.; Falentin, C.; Boideau, F.; Boutte, J.; Delourme, R.; Deniot, G.; Engelen, S.; Ferreira de Carvalho, J.; Lemainque, A.; Maillet, L.; Morice, J.; Wincker, P.; Denoeud, F.; Chevre, A.-M.; Aury, J.-M.",
    "author_corresponding": "Jean-Marc  Aury",
    "author_corresponding_institution": "Genomique Metabolique, Genoscope, Institut Francois Jacob, CEA, CNRS, Univ Evry, Univ Paris-Saclay, 91057 Evry, France",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.215749.source.xml",
    "abstract": "BackgroundThe combination of long-reads and long-range information to produce genome assemblies is now accepted as a common standard. This strategy not only allow to access the gene catalogue of a given species but also reveals the architecture and organisation of chromosomes, including complex regions like telomeres and centromeres. The Brassica genus is not exempt and many assemblies based on long reads are now available. The reference genome for Brassica napus, Darmor-bzh, which was published in 2014, has been produced using short-reads and its contiguity was extremely low if compared to current assemblies of the Brassica genus.\n\nFindingsHere, we report the new long-reads assembly of Darmor-bzh genome (Brassica napus) generated by combining long-reads sequencing data, optical and genetic maps. Using the PromethION device and six flowcells, we generated about 16M long-reads representing 93X coverage and more importantly 6X with reads longer than 100Kb. This ultralong-reads dataset allows us to generate one of the most contiguous and complete assembly of a Brassica genome to date (contigs N50 > 10Mb). In addition, we exploited all the advantages of the nanopore technology to detect modified bases and sequence transcriptomic data using direct RNA to annotate the genome and focus on resistance genes.\n\nConclusionUsing these cutting edge technologies, and in particular by relying on all the advantages of the nanopore technology, we provide the most contiguous Brassica napus assembly, a resource that will be valuable for the Brassica community for crop improvement and will facilitate the rapid selection of agronomically important traits.",
    "published": "10.1093/gigascience/giaa137",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.21.214759",
    "title": "Escape from neutralizing antibodies by SARS-CoV-2 spike protein variants",
    "authors": "Weisblum, Y.; Schmidt, F.; Zhang, F.; DaSilva, J.; Poston, D.; Lorenzi, J. C. C.; Muecksch, F.; Rutkowska, M.; Hoffmann, H.-H.; Michailidis, E.; Gaebler, C.; Agudelo, M.; Cho, A.; Wang, Z.; Gazumyan, A.; Cipolla, M.; Luchsinger, L.; Hillyer, C. D.; Caskey, M.; Robbiani, D. F.; Rice, C.; Nussenzweig, M. C.; Hatziioannou, T.; Bieniasz, P. D.",
    "author_corresponding": "Paul D Bieniasz",
    "author_corresponding_institution": "The Rockefeller University",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.21.214759.source.xml",
    "abstract": "Neutralizing antibodies elicited by prior infection or vaccination are likely to be key for future protection of individuals and populations against SARS-CoV-2. Moreover, passively administered antibodies are among the most promising therapeutic and prophylactic anti-SARS-CoV-2 agents. However, the degree to which SARS-CoV-2 will adapt to evade neutralizing antibodies is unclear. Using a recombinant chimeric VSV/SARS-CoV-2 reporter virus, we show that functional SARS-CoV-2 S protein variants with mutations in the receptor binding domain (RBD) and N-terminal domain that confer resistance to monoclonal antibodies or convalescent plasma can be readily selected. Notably, SARS-CoV-2 S variants that resist commonly elicited neutralizing antibodies are now present at low frequencies in circulating SARS-CoV-2 populations. Finally, the emergence of antibody-resistant SARS-CoV-2 variants that might limit the therapeutic usefulness of monoclonal antibodies can be mitigated by the use of antibody combinations that target distinct neutralizing epitopes.",
    "published": "10.7554/elife.61312",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.21.214932",
    "title": "The D614G mutation in the SARS-CoV2 Spike protein increases infectivity in an ACE2 receptor dependent manner",
    "authors": "Ogawa, J.; Zhu, W.; Tonnu, N.; Singer, O.; Hunter, T.; Ryan (Firth), A. L.; Pao, G. M.",
    "author_corresponding": "Gerald M Pao",
    "author_corresponding_institution": "Salk Institute for Biological Studies",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.21.214932.source.xml",
    "abstract": "The SARS-CoV2 coronavirus responsible for the current COVID19 pandemic has been reported to have a relatively low mutation rate. Nevertheless, a few prevalent variants have arisen that give the appearance of undergoing positive selection as they are becoming increasingly widespread over time. Most prominent among these is the D614G amino acid substitution in the SARS-CoV2 Spike protein, which mediates viral entry. The D614G substitution, however, is in linkage disequilibrium with the ORF1b P314L mutation where both mutations almost invariably co-occur, making functional inferences problematic. In addition, the possibility of repeated new introductions of the mutant strain does not allow one to distinguish between a founder effect and an intrinsic genetic property of the virus. Here, we synthesized and expressed the WT and D614G variant SARS-Cov2 Spike protein, and report that using a SARS-CoV2 Spike protein pseudotyped lentiviral vector we observe that the D614G variant Spike has >1/2 log10 increased infectivity in human cells expressing the human ACE2 protein as the viral receptor. The increased binding/fusion activity of the D614G Spike protein was corroborated in a cell fusion assay using Spike and ACE2 proteins expressed in different cells. These results are consistent with the possibility that the Spike D614G mutant increases the infectivity of SARS-CoV2.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.21.214577",
    "title": "FDA approved calcium channel blockers inhibit SARS CoV 2 infectivity in epithelial lung cells",
    "authors": "Straus, M. R.; Bidon, M.; Tang, T.; Whittaker, G.; Daniel, S.",
    "author_corresponding": "Marco R Straus",
    "author_corresponding_institution": "Cornell University",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.21.214577.source.xml",
    "abstract": "COVID-19 is caused by a novel coronavirus, severe acute respiratory syndrome coronavirus (CoV)-2 (SARS-CoV-2). The virus is responsible for an ongoing pandemic and concomitant public health crisis around the world. While vaccine development is proving to be highly successful, parallel drug development approaches are also critical in the response to SARS-CoV-2 and other emerging viruses. Coronaviruses require Ca2+ ions for host cell entry and we have previously shown that Ca2+ modulates the interaction of the viral fusion peptide with host cell membranes. In an attempt to accelerate drug development, we tested a panel of L-type calcium channel blocker (CCB) drugs currently developed for other conditions, to determine whether they would inhibit SARS-CoV-2 infection in cell culture. All the CCBs tested showed varying degrees of inhibition, with felodipine and nifedipine strongly limiting SARS-CoV-2 entry and infection in epithelial lung cells at concentrations where cell toxicity was minimal. Further studies with pseudo-typed particles displaying the SARS-CoV-2 spike protein suggested that inhibition occurs at the level of virus entry. Overall, our data suggest that certain CCBs have potential to treat SARS-CoV-2 infections and are worthy of further examination for possible treatment of COVID-19.",
    "published": "10.1021/acsinfecdis.1c00023",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.215962",
    "title": "Neonatal hyperoxia enhances age-dependent expression of SARS-CoV-2 receptors in mice",
    "authors": "Yee, M.; Cohen, E. D.; Haak, J.; Dylag, A. M.; O'Reilly, M. A.",
    "author_corresponding": "Michael A. O'Reilly",
    "author_corresponding_institution": "The University of Rochester School of Medicine and Dentistry",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.215962.source.xml",
    "abstract": "The severity of COVID-19 lung disease is higher in the elderly and people with pre-existing co-morbidities. People who were born preterm may be at greater risk for COVID-19 because their early exposure to oxygen at birth increases their risk of being hospitalized when infected with RSV and other respiratory viruses. Our prior studies in mice showed how high levels of oxygen (hyperoxia) between postnatal days 0-4 increases the severity of influenza A virus infections by reducing the number of alveolar epithelial type 2 (AT2) cells. Because AT2 cells express the SARS-CoV-2 receptors angiotensin converting enzyme (ACE2) and transmembrane protease/serine subfamily member 2 (TMPRSS2), we expected their expression would decline as AT2 cells were depleted by hyperoxia. Instead, we made the surprising discovery that expression of Ace2 and Tmprss2 mRNA increases as mice age and is accelerated by exposing mice to neonatal hyperoxia. ACE2 is primarily expressed at birth by airway Club cells and becomes detectable in AT2 cells by one year of life. Neonatal hyperoxia increases ACE2 expression in Club cells and makes it detectable in 2-month-old AT2 cells. This early and increased expression of SARS-CoV-2 receptors was not seen in adult mice who had been administered the mitochondrial superoxide scavenger mitoTEMPO during hyperoxia. Our finding that early life insults such as hyperoxia enhances the age-dependent expression of SARS-CoV-2 receptors in the respiratory epithelium helps explain why COVID-19 lung disease is greater in the elderly and people with pre-existing co-morbidities.",
    "published": "10.1038/s41598-020-79595-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.216358",
    "title": "Rescue of SARS-CoV-2 from a single bacterial artificial chromosome",
    "authors": "Ye, C.; Park, J.-G.; Oladunni, F.; Platt, R. N.; Anderson, T.; Almazan, F.; de la Torre, J. C.; Martinez-Sobrido, L.",
    "author_corresponding": "Luis  Martinez-Sobrido",
    "author_corresponding_institution": "Texas Biomedical Research Institute",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.216358.source.xml",
    "abstract": "An infectious coronavirus disease 2019 (COVID-19) emerged in the city of Wuhan (China) in December 2019, causing a pandemic that has dramatically impacted public health and socioeconomic activities worldwide. A previously unknown coronavirus, Severe Acute Respiratory Syndrome CoV-2 (SARS-CoV-2), has been identified as the causative agent of COVID-19. To date, there are no United States (US) Food and Drug Administration (FDA)-approved vaccines or therapeutics available for the prevention or treatment of SARS-CoV-2 infection and/or associated COVID-19 disease, which has triggered a large influx of scientific efforts to develop countermeasures to control SARS-CoV-2 spread. To contribute to these efforts, we have developed an infectious cDNA clone of the SARS-CoV-2 USA-WA1/2020 strain based on the use of a bacterial artificial chromosome (BAC).\n\nRecombinant (r)SARS-CoV-2 was readily rescued by transfection of the BAC into Vero E6 cells. Importantly, the BAC-derived rSARS-CoV-2 exhibited growth properties and plaque sizes in cultured cells comparable to those of the SARS-CoV-2 natural isolate. Likewise, rSARS-CoV-2 showed similar levels of replication to that of the natural isolate in nasal turbinates and lungs of infected golden Syrian hamsters. This is, to our knowledge, the first BAC based reverse genetics system for the generation of infectious rSARS-CoV-2 that displays similar features in vivo to that of a natural viral isolate. This SARS-CoV-2 BAC-based reverse genetics will facilitate studies addressing several important questions in the biology of SARS-CoV-2, as well as the identification of antivirals and development of vaccines for the treatment of SARS-CoV-2 infection and associated COVID-19 disease.",
    "published": "10.1128/mBio.02168-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.213926",
    "title": "The discovery of a recombinant SARS2-like CoV strain provides insights into SARS and COVID-2019 pandemics",
    "authors": "Li, X.; Jin, X.; Chen, S.; Wang, L.; Yau, T. O.; Yang, J.; Hong, Z.; Ruan, J.; Duan, G.; Gao, S.",
    "author_corresponding": "Shan  Gao",
    "author_corresponding_institution": "College of Life Sciences, Nankai University, Tianjin, Tianjin 300071, P.R.China",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.213926.source.xml",
    "abstract": "In December 2019, the world awoke to a new zoonotic strain of coronavirus named severe acute respiratory syndrome coronavirus-2 (SARS-CoV-2). In the present study, we identified key recombination regions and mutation sites cross the SARS-CoV-2, SARS-CoV and SARS-like CoV clusters of betacoronavirus subgroup B. Based on the analysis of these recombination events, we proposed that the Spike protein of SARS-CoV-2 may have more than one specific receptor for its function. In addition, we reported--for the first time--a recombination event of ORF8 at the whole-gene level in a bat and ultimately determined that ORF8 enhances the viral replication. In conjunction with our previous discoveries, we found that receptor binding abilities, junction furin cleavage sites (FCSs), strong first ribosome binding sites (RBSs) and enhanced ORF8s are main factors contributing to transmission, virulence and host adaptability of CoVs. Junction FCSs and enhanced ORF8s increase the efficiencies in viral entry into cells and replication, respectively while strong first RBSs enhance the translational initiation. The strong recombination ability of CoVs integrated these factors to generate multiple recombinant strains, two of which evolved into SARS-CoV and SARS-CoV-2 by nature selection, resulting in the SARS and COVID-19 pandemics.",
    "published": "10.3389/fmicb.2021.614494",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.216150",
    "title": "Hydroxychloroquine-mediated inhibition of SARS-CoV-2 entry is attenuated by TMPRSS2",
    "authors": "Ou, T.; Mou, H.; Zhang, L.; Ojha, A.; Choe, H.; Farzan, M.",
    "author_corresponding": "Michael  Farzan",
    "author_corresponding_institution": "The Scripps Research Institute",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.216150.source.xml",
    "abstract": "Hydroxychloroquine, used to treat malaria and some autoimmune disorders, potently inhibits viral infection of SARS coronavirus (SARS-CoV-1) and SARS-CoV-2 in cell-culture studies. However, human clinical trials of hydroxychloroquine failed to establish its usefulness as treatment for COVID-19. This compound is known to interfere with endosomal acidification necessary to the proteolytic activity of cathepsins. Following receptor binding and endocytosis, cathepsin L can cleave the SARS-CoV-1 and SARS-CoV-2 spike (S) proteins, thereby activating membrane fusion for cell entry. The plasma membrane-associated protease TMPRSS2 can similarly cleave these S proteins and activate viral entry at the cell surface. Here we show that the SARS-CoV-2 entry process is more dependent than that of SARS-CoV-1 on TMPRSS2 expression. This difference can be reversed when the furin-cleavage site of the SARS-CoV-2 S protein is ablated. We also show that hydroxychloroquine efficiently blocks viral entry mediated by cathepsin L, but not by TMPRSS2, and that a combination of hydroxychloroquine and a clinically-tested TMPRSS2 inhibitor prevents SARS-CoV-2 infection more potently than either drug alone. These studies identify functional differences between SARS-CoV-1 and -2 entry processes, and provide a mechanistic explanation for the limited in vivo utility of hydroxychloroquine as a treatment for COVID-19.\n\nAuthor SummaryThe novel pathogenic coronavirus SARS-CoV-2 causes COVID-19 and remains a threat to global public health. Chloroquine and hydroxychloroquine have been shown to prevent viral infection in cell-culture systems, but human clinical trials did not observe a significant improvement in COVID-19 patients treated with these compounds. Here we show that hydroxychloroquine interferes with only one of two somewhat redundant pathways by which the SARS-CoV-2 spike (S) protein is activated to mediate infection. The first pathway is dependent on the endosomal protease cathepsin L and sensitive to hydroxychloroquine, whereas the second pathway is dependent on TMPRSS2, which is unaffected by this compound. We further show that SARS-CoV-2 is more reliant than SARS coronavirus (SARS-CoV-1) on the TMPRSS2 pathway, and that this difference is due to a furin cleavage site present in the SARS-CoV-2 S protein. Finally, we show that combinations of hydroxychloroquine and a clinically tested TMPRSS2 inhibitor work together to effectively inhibit SARS-CoV-2 entry. Thus TMPRSS2 expression on physiologically relevant SARS-CoV-2 target cells may bypass the antiviral activities of hydroxychloroquine, and explain its lack of in vivo efficacy.",
    "published": "10.1371/journal.ppat.1009212",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.215236",
    "title": "Virus-free and live-cell visualizing SARS-CoV-2 cell entry for studies of neutralizing antibodies and compound inhibitors",
    "authors": "Zhang, Y.; Wang, S.; Wu, Y.; Hou, W.; Yuan, L.; Sheng, C.; Wang, J.; Ye, J.; Zheng, Q.; Ma, J.; Xu, J.; Wei, M.; Li, Z.; Nian, S.; Xiong, H.; Zhang, L.; Shi, Y.; Fu, B.; Cao, J.; Yang, C.; Li, Z.; Yang, T.; Liu, L.; Yu, H.; Hu, J.; Ge, S.; Chen, Y.; Zhang, T.; Zhang, J.; Cheng, T.; Yuan, Q.; Xia, N.",
    "author_corresponding": "Ningshao  Xia",
    "author_corresponding_institution": "National Institute of Diagnostics and Vaccine Development in Infectious Diseases, School of Public Health, Xiamen University",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.215236.source.xml",
    "abstract": "The ongoing COVID-19 pandemic, caused by SARS-CoV-2 infection, has resulted in hundreds of thousands of deaths. Cellular entry of SARS-CoV-2, which is mediated by the viral spike protein and host ACE2 receptor, is an essential target for the development of vaccines, therapeutic antibodies, and drugs. Using a mammalian cell expression system, we generated a recombinant fluorescent protein (Gamillus)-fused SARS-CoV-2 spike trimer (STG) to probe the viral entry process. In ACE2-expressing cells, we found that the STG probe has excellent performance in the live-cell visualization of receptor binding, cellular uptake, and intracellular trafficking of SARS-CoV-2 under virus-free conditions. The new system allows quantitative analyses of the inhibition potentials and detailed influence of COVID-19-convalescent human plasmas, neutralizing antibodies and compounds, providing a versatile tool for high-throughput screening and phenotypic characterization of SARS-CoV-2 entry inhibitors. This approach may also be adapted to develop a viral entry visualization system for other viruses.",
    "published": "10.1002/smtd.202001031",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.215731",
    "title": "Elucidation of Genome Polymorphisms in Emerging SARS-CoV-2",
    "authors": "Ray, M.; Sarkar, S.; Rath, S. N.; Sable, M. N.",
    "author_corresponding": "Mukund Namdev Sable",
    "author_corresponding_institution": "All India Institute of Medical Sciences, Bhubaneswar",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.215731.source.xml",
    "abstract": "The COVID-19 pandemic is having a devastating effect on the healthcare system and the economy of the world. The unavailability of a specific treatment regime and a candidate vaccine yet opens up scope for new approaches and discoveries of drugs for mitigation of the sufferings of humankind due to the disease. The present isolated whole-genome sequences of SARS-CoV-2 from 11 different nations subjected to evolutionary study and genome-wide association study through in silico approaches including multiple sequence alignment, phylogenetic study through MEGA7 and have been analyzed through DNAsp respectively. These investigations recognized the nucleotide varieties and single nucleotide mutations/polymorphisms on the genomic regions as well as protein-coding regions. The resulted mutations have diversified the genomic contents of SARS-CoV-2 according to the altered nucleotides found in 11 genome sequences. India and Nepal have found to have progressively more distinct species of SARS-CoV-2 with variations in Spike protein and Nucleocapsid protein-coding sites. These genomic variations might be the explanation behind the less case fatality rate of India and Nepal dependent on the populaces. The anticipated idea of this investigation upgrades the information about genomic medication and might be useful in the planning of antibodies against SARS-CoV-2.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.214791",
    "title": "Cytochrome OmcS is not essential for long-range electron transport in Geobacter sulfurreducens strain KN400",
    "authors": "Walker, D. J. F.; Li, Y.; Meier, D.; Pinches, S.; Holmes, D. E.; Smith, J. A.",
    "author_corresponding": "Jessica A. Smith",
    "author_corresponding_institution": "Central Connecticut State University",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.214791.source.xml",
    "abstract": "The multi-heme c-type cytochrome OmcS, is one of the central components for extracellular electron transport in Geobacter sulfurreducens strain DL-1, but its role in other microbes, including other strains of G. sulfurreducens is currently a matter of debate. Therefore, we investigated the function of OmcS in G. sulfurreducens strain KN400, which is even more effective in extracellular electron transfer than strain DL-1. We found that deleting omcS from strain KN400 did not negatively impact the rate of Fe(III) oxide reduction and did not affect the strains ability to accept electrons via direct interspecies electron transfer. The OmcS-deficient strain also continued to produce conductive filaments, consistent with the concept that electrically conductive pili are the primary conduit for long-range electron transfer in G. sulfurreducens and closely related species. These findings, coupled with the lack of OmcS homologs in most other microbes capable of extracellular electron transfer, suggest that OmcS is not a common critical component for extracellular electron transfer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.207191",
    "title": "Oestrogen promotes innate immune evasion of Candida albicans through inactivation of the alternative complement system",
    "authors": "Kumwenda, P.; Cottier, F.; Keevan, B.; Gallagher, H.; Hall, R. A.",
    "author_corresponding": "Rebecca Anne Hall",
    "author_corresponding_institution": "Kent Fungal Group, School of Biosciences, University of Kent",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.207191.source.xml",
    "abstract": "Gender is a risk factor for several infections that, for many pathogens, has been linked to sex hormones impacting host immunity and directly affecting microbial virulence. Candida albicans is a commensal of the urogenital tract and the predominant cause of vulvovaginal candidiasis (VVC). Factors that increase circulatory oestrogen levels like pregnancy, the use of oral contraceptives, and hormone replacement therapy predispose women to VVC, but the reasons for this are largely unknown. Here, we investigate how adaptation of C. albicans to oestrogen impacts the fungal host-pathogen interaction. Physiologically relevant concentrations of oestrogen promoted fungal virulence by enabling C. albicans to avoid the actions of the innate immune system. Oestrogen-induced innate immune evasion was mediated via inhibition of opsonophagocytosis through enhanced acquisition of the human complement regulatory protein, Factor H, on the fungal cell surface. Oestrogen induced accumulation of Factor H was dependent on the fungal cell surface protein Gpd2, with oestrogen dependent derepression of GPD2 being mediated via a non-canonical signalling pathway involving Ebp1 and Bcr1. Therefore, we propose that, in addition to affecting the antifungal potential of vaginal epithelial cells, elevated oestrogen levels predispose women to VVC by directly enhancing fungal pathogenicity through the inactivation of complement. The discovery of this new hormone sensing pathway might pave the way in explaining gender biases associated with fungal infections and may provide an alternative approach to improving womens health.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.216267",
    "title": "Modular cell-free expression plasmids to accelerate biological design in cells",
    "authors": "Karim, A.; Liew, E.; Garg, S.; Vögeli, B.; Rasor, B.; Gonnot, A.; Pavan, M.; Juminaga, A.; Simpson, S. D.; Köpke, M.; Jewett, M. C.",
    "author_corresponding": "Michael C. Jewett",
    "author_corresponding_institution": "Northwestern University",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.216267.source.xml",
    "abstract": "Industrial biotechnology aims to produce high-value products from renewable resources. This can be challenging because model microorganisms--organisms that are easy to use like Escherichia coli--often lack the machinery required to utilize desired feedstocks like lignocellulosic biomass or syngas. Non-model organisms, such as Clostridium, are industrially proven and have the desired metabolic features but have several hurdles to mainstream use. Namely, these species grow more slowly than conventional laboratory microbes and genetic tools for engineering them are far less prevalent. To address these hurdles for accelerating cellular design, cell-free synthetic biology has emerged as an approach for characterizing non-model organisms and rapidly testing metabolic pathways in vitro. Unfortunately, cell-free systems can require specialized DNA architectures with minimal regulation that are not compatible with cellular expression. In this work, we develop a modular vector system that allows for T7 expression of desired enzymes for cell-free expression and direct Golden Gate assembly into Clostridium expression vectors. Utilizing the Joint Genome Institutes DNA Synthesis Community Science Program, we designed and synthesized these plasmids and genes required for our projects allowing us to shuttle DNA easily between our in vitro and in vivo experiments. We next validated that these vectors were sufficient for cell-free expression of enzymes, performing on par with the previous state-of-the-art. Lastly, we demonstrated automated six-part DNA assemblies for C. autoethanogenum expression with efficiencies ranging from 68-90%. We anticipate this system of plasmids will enable a framework for facile testing of biosynthetic pathways in vitro and in vivo by shortening development cycles.",
    "published": "10.1093/synbio/ysaa019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.214221",
    "title": "Increasing cell-free gene expression yields from linear templates in Escherichia coli and Vibrio natriegens extracts by using DNA-binding proteins",
    "authors": "Zhu, B.; Gan, R.; Cabezas, M. D.; Kojima, T.; Jewett, M. C.; Nakano, H.",
    "author_corresponding": "Michael C Jewett",
    "author_corresponding_institution": "Northwestern University",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.214221.source.xml",
    "abstract": "In crude extract-based cell-free protein synthesis (CFPS), DNA templates are transcribed and translated into functional proteins. Although linear expression templates (LETs) are less laborious and expensive to generate, plasmid templates are often desired over PCR-generated LETs due to increased stability and protection against exonucleases present in the extract of the reaction. Here we demonstrate that addition of a dsDNA-binding protein to the CFPS reaction, termed single-chain Cro protein (scCro), achieves terminal protection of LETs. This CroP-LET (scCro-based Protection of LET) method effectively increases sfGFP expression levels from LETs in Escherichia coli CFPS reactions by 6-fold. Our yields are comparable to other strategies that provide chemical and enzymatic DNA stabilization in E. coli CFPS. Notably, we also report that the CroP-LET method successfully enhanced yields in CFPS platforms derived from non-model organisms. Our results show that CroP-LET increased sfGFP yields by 18-fold in the Vibrio natriegens CFPS platform. With the fast-expanding applications of CFPS platforms, this method provides a practical and generalizable solution to protect linear expression DNA templates.",
    "published": "10.1002/bit.27538",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.215772",
    "title": "Genome-resolved viral ecology in a marine oxygen minimum zone (OMZ)",
    "authors": "Vik, D.; Sun, C. L.; Gazitua, M. C.; Aldunate, M.; Mulholland, M. R.; Ulloa, O.; Sullivan, M. B.",
    "author_corresponding": "Matthew B Sullivan",
    "author_corresponding_institution": "Ohio State University",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.215772.source.xml",
    "abstract": "Oxygen minimum zones (OMZs) are critical to marine nitrogen cycling and global climate change. While OMZ microbial communities are relatively well-studied, little is known about their viruses. Here we assess the viral community ecology of 22 deeply sequenced viral metagenomes along a gradient of surface oxygenated to anoxic waters (< 0.02 mol/L O2) in the Eastern Tropical South Pacific (ETSP) OMZ. We identified 46,127 viral populations (>5 kb), which augments the known viruses at this site by 10-fold. ETSP viral communities clustered into 6 groups that correspond to oceanographic features, with 3 clusters representing samples from suboxic to anoxic waters. Oxygen concentration was the predominant environmental feature driving viral community structure. Alpha and beta diversity of viral communities in the anoxic zone were lower than in surface waters, which parallels the low microbial diversity seen in other studies. Viruses were largely endemic as few (6% of viruses from this study) were found in at least another marine metagenome, and of those, most (77%) were restricted to other OMZs. Together these findings provide an ecological baseline for viral community structure, drivers and population variability in OMZs that will help future studies assess the role of viruses in these climate-critical environments.\n\nOriginality-Significance StatementMarine oxygen minimum zones (OMZs) are unique and important ocean ecosystems where microbes drive climate-altering nutrient transformations. This study provides a baseline, deeply sequenced viral metagenomic dataset and reference viral genomes to assess ecological change and drivers across the oxygenated surface to de-oxygenated deep waters of the Eastern Tropical South Pacific (ETSP) OMZ. Community ecological assessment of the ETSP viromes reveals a relatively low diversity viral community with a high degree of endemic populations in the OMZ waters.",
    "published": "10.1111/1462-2920.15313",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.216184",
    "title": "Asymmetric localization of the cell division machinery during Bacillus subtilis sporulation",
    "authors": "Khanna, K.; Lopez-Garrido, J.; Sugie, J.; Pogliano, K.; Villa, E.",
    "author_corresponding": "Elizabeth  Villa",
    "author_corresponding_institution": "University of California San Diego",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.216184.source.xml",
    "abstract": "The mechanistic details of bacterial cell division are poorly understood. The Gram-positive bacterium Bacillus subtilis can divide via two modes. During vegetative growth, the division septum is formed at the mid cell to produce two equal daughter cells. However, during sporulation, the division septum is formed closer to one pole to yield a smaller forespore and a larger mother cell. We use cryo-electron tomography to visualize the architectural differences in the organization of FtsAZ filaments, the major orchestrators of bacterial cell division during these conditions. We demonstrate that during vegetative growth, FtsAZ filaments are present uniformly around the leading edge of the invaginating septum but during sporulation, they are only present on the mother cell side. Our data show that the sporulation septum is thinner than the vegetative septum during constriction, and that this correlates with half as many FtsZ filaments tracking the division plane during sporulation as compared to vegetative growth. We further find that a sporulation-specific protein, SpoIIE, regulates divisome localization and septal thickness during sporulation. Our data provide first evidence of asymmetric localization of the cell division machinery, and not just septum formation, to produce different cell types with diverse fates in bacteria.",
    "published": "10.7554/elife.62204",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.215640",
    "title": "Selective expression of variant surface antigens enables Plasmodium falciparum to evade immune clearance in vivo",
    "authors": "Chew, M.; Ye, W.; Omelianczyk, R. I.; Pasaje, C. F. A.; Hoo, R.; Chen, Q.; Niles, J. C.; Chen, J.; Preiser, P.",
    "author_corresponding": "Peter  Preiser",
    "author_corresponding_institution": "Nanyang Technological University",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.215640.source.xml",
    "abstract": "Plasmodium falciparum has developed extensive mechanisms to evade host immune clearance. Currently, most of our understanding is based on in vitro studies of individual parasite variant surface antigens and how this relates to the processes in vivo is not well-understood. Here, we have used a humanized mouse model to identify parasite factors important for in vivo growth. We show that upregulation of the specific PfEMP1, VAR2CSA and the RIFIN PF3D7_1254800 provides the parasite with protection from macrophage phagocytosis and natural killer cell mediated killing. Taken together, these findings reveal new insights on the molecular and cellular mechanisms that coordinate the immune escape process the parasite utilizes in vivo. As immune evasion may be particularly important during the establishment of the blood stage infection when parasite numbers are still relatively small, identification of specific parasite variant surface antigens provides targets for developing more effective vaccines by targeting parasite immune evasion.",
    "published": "10.1038/s41467-022-31741-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.195719",
    "title": "Intra- and extra-cellular environments contribute to the fate of HIV-1 infection",
    "authors": "Ratnapriya, S.; Harris, M.; Chov, A.; Vrbanac, V.; Deruaz, M.; Sodroski, J.; Herschhorn, A.",
    "author_corresponding": "Alon  Herschhorn",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.195719.source.xml",
    "abstract": "HIV-1 entry into host cells leads to one of three alternative fates: 1) HIV-1 elimination by restriction factors, 2) establishment of HIV-1 latency, or 3) active viral replication in target cells. Here we developed an improved system for monitoring HIV-1 fate and provide evidence for the differential contribution of the intracellular environment as well as extracellular environment found in organs of BLT humanized mouse to the fate of HIV-1 infection.",
    "published": "10.1016/j.celrep.2021.109622",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.216333",
    "title": "CglB adhesins secreted at bacterial focal adhesions mediate gliding motility",
    "authors": "Islam, S. T.; My, L.; Jolivet, N. Y.; Belgrave, A. M.; Fleuchot, B.; Brasseur, G.; Faure, L. M.; Sharma, G.; Lemon, D. J.; Saidi, F.; Fiche, J.-B.; Bratton, B. P.; Singer, M.; Garza, A. G.; Nollmann, M.; Shaevitz, J. W.; Mignot, T.",
    "author_corresponding": "Salim T. Islam",
    "author_corresponding_institution": "Armand Frappier Health & Biotechnology Research Centre, Institut National de la Recherche Scientifique, Universite du Quebec, Institut Pasteur International Net",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.216333.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWThe predatory deltaproteobacterium Myxococcus xanthus uses a helically-trafficked motor at bacterial focal adhesion (bFA) sites to power gliding motility. Using TIRF and force microscopy, we herein identify the integrin I-domain-like outer-membrane (OM) lipoprotein CglB as an essential substratum-coupling protein of the gliding motility complex. Similar to most known OM lipoproteins, CglB is anchored on the periplasmic side of the OM and thus a mechanism must exist to secrete it to the cell surface in order for it to interact with the underlying substratum. We reveal this process to be mediated by a predicted OM {beta}-barrel structure of the gliding complex. This OM platform was found to regulate the conformational activation and secretion of CglB across the OM. These data suggest that the gliding complex promotes surface exposure of CglB at bFAs, thus explaining the manner by which forces exerted by inner-membrane motors are transduced across the cell envelope to the substratum; they also uncover a novel protein secretion mechanism, highlighting the ubiquitous connection between secretion and bacterial motility.",
    "published": "10.1126/sciadv.abq0619",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.215368",
    "title": "Host responses in an ex-vivo human skin model challenged with Malassezia sympodialis",
    "authors": "Corzo-Leon, D.; MacCallum, D. M.; Munro, C. A.",
    "author_corresponding": "Carol Anne Munro",
    "author_corresponding_institution": "University of Aberdeen",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.215368.source.xml",
    "abstract": "Malassezia species are a major part of the normal mycobiota and colonise mainly sebum-rich skin regions of the body. This group of fungi cause a variety of infections such as pityriasis versicolour, folliculitis and fungaemia. In particular, Malassezia sympodialis and its allergens have been associated with non-infective inflammatory diseases such as seborrheic dermatitis and atopic eczema. The aim of this study was to investigate the host response to M. sympodialis on oily skin (supplemented with oleic acid) and non-oily skin using an ex-vivo human skin model. Host-pathogen interactions were analysed by SEM, histology, gene expression, immunoassays and dual species proteomics. The skin response to M. sympodialis was characterised by increased expression of the genes encoding {beta}-defensin 3 and RNase7, and by high levels of S100 proteins in tissue. Supplementation of oleic acid onto skin was associated with direct contact of yeasts with keratinocytes and epidermal damage. In oily conditions, skin response to M. sympodialis showed no gene expression of AMPs, but increased expression of IL18. In supernatants from inoculated skin plus oleic acid, TNF levels were decreased and IL-18 levels were significantly increased.",
    "published": "10.3389/fcimb.2020.561382",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.215863",
    "title": "Positive effect of combining high pressure and biopreservation treatments on lowering the bacterial growth during storage of diced cooked ham with reduced nitrite salt",
    "authors": "Chaillou, S.; Ramaroson, M.; Coeuret, G.; Rossero, A.; Anthoine, V.; Champomier-Verges, M.; Moriceau, N.; Reze, S.; Martin, J.-L.; Guillou, S.; Zagorec, M.",
    "author_corresponding": "Stephane  Chaillou",
    "author_corresponding_institution": "INRAE",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.215863.source.xml",
    "abstract": "We investigated the combined effects of biopreservation and high pressure treatment on bacterial communities of diced cooked ham prepared with diminished nitrite salt. First, bacterial communities of four commercial brands of dice cooked ham from local supermarkets, were characterised and stored frozen. Second, sterile diced cooked ham, prepared with reduced level of nitrite was inoculated with two different microbiota collected from the aforementioned commercial samples together with a nisin producing Lactococcus lactis protective strain able to recover from a 500 MPa high pressure treatment. Dices were then treated at 500 MPa for 5 minutes and bacterial dynamics was monitored during storage at 8{degrees}C. Depending on samples, ham microbiota were dominated by different Proteobacteria (Pseudomonas, Serratia, Psychrobacter, or Vibrio) or by Firmicutes (Latilactobacillus and Leuconostoc). Applied alone, none of the treatments stabilized durably the growth of hams microbiota. Nevertheless, the combination of biopreservation and high pressure treatment was efficient to reduce the growth of Proteobacteria spoilage species. However, this effect was dependent on the nature of the initial microbiota, showing that use of biopreservation and high pressure treatment as an alternative to nitrite reduction for ensuring cooked ham microbial safety merits attention but still requires improvement.",
    "published": "10.3390/microorganisms10020456",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.200840",
    "title": "An accessible, efficient and global approach for the large-scale sequencing of bacterial genomes",
    "authors": "Perez-Sepulveda, B. M.; Heavens, D.; Pulford, C. V.; Predeus, A. V.; Low, R.; Webster, H.; Schudoma, C.; Rowe, W.; Lipscombe, J.; Watkins, C.; Kumwenda, B.; Shearer, N.; Costigan, K.; Baker, K. S.; Feasey, N. A.; Hinton, J. C. D.; Hall, N.; The 10KSG consortium,  ",
    "author_corresponding": "Neil  Hall",
    "author_corresponding_institution": "Earlham Institute",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.200840.source.xml",
    "abstract": "We have developed an efficient and inexpensive pipeline for streamlining large-scale collection and genome sequencing of bacterial isolates. Evaluation of this method involved a worldwide research collaboration focused on the model organism Salmonella enterica, the 10KSG consortium. By optimising a logistics pipeline that collected isolates as thermolysates, permitting shipment in ambient conditions, the project assembled a diverse collection of 10,419 clinical and environmental isolates from low- and middle-income countries in less than one year. The bacteria were obtained from 51 countries/territories dating from 1949 to 2017, with a focus on Africa and Latin-America. All isolates were collected in barcoded tubes and genome sequenced using an optimised DNA extraction method and the LITE pipeline for library construction. After Illumina sequencing, the total reagent cost was less than USD$10 per genome. Our method can be applied to genome-sequence other large bacterial collections at a relatively low cost, within a limited timeframe, to support global collaborations.",
    "published": "10.1186/s13059-021-02536-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.215558",
    "title": "Identifying transcription patterns of histology and radiomics features in NSCLC with neural networks",
    "authors": "Smedley, N.; Aberle, D. R.; Hsu, W.",
    "author_corresponding": "William  Hsu",
    "author_corresponding_institution": "University of California Los Angeles",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.215558.source.xml",
    "abstract": "PurposeTo investigate the use of deep neural networks to learn associations between gene expression and radiomics or histology in non-small cell lung cancer (NSCLC).\n\nMaterials and MethodsDeep feedforward neural networks were used for radio-genomic mapping, where 21,766 gene expressions were inputs to individually predict histology and 101 CT radiomic features. Models were compared against logistic regression, support vector machines, random forests, and gradient boosted trees on 262 training and 89 testing patients. Neural networks were interpreted using gene masking to derive the learned associations between subsets of gene expressions to a radiomic feature or histology type.\n\nResultsNeural networks outperformed other classifiers except in five radiomic features, where training differences were <0.026 AUC. In testing, neural networks classified histology with AUCs of 0.86 (adenocarcinoma), 0.91 (squamous), and 0.71 (other); and 14 radiomics features with >= 0.70 AUC. Gene masking of the models showed new and previously reported histology-gene or radiogenomic associations. For example, hypoxia genes could predict histology with >0.90 test AUC and published gene signatures for histology prediction were also predictive in our models (>0.80 test AUC). Gene sets related to the immune or cardiac systems and cell development processes were predictive (>0.70 test AUC) of several different radiomic features while AKT signaling, TNF, and Rho gene sets were each predictive of tumor textures.\n\nConclusionWe demonstrate the ability of neural networks to map gene expressions to radiomic features and histology in NSCLC and interpret the models to identify predictive genes associated with each feature or type.\n\nAuthor SummaryNon-small-cell lung cancer (NSCLC) patients can have different presentations as seen in the CT scans, tumor gene expressions, or histology types. To improve the understanding of these complementary data types, this study attempts to map tumor gene expressions associated with a patients CT radiomic features or a histology type. We explore a deep neural network approach to learn gene-radiomic associations (i.e., the subsets of co-expressed genes that are predictive of a value of an individual radiomic feature) and gene-histology associations in two separate public cohorts. Our modeling approach is capable of learning relevant information by showing the model can predict histology and that the learned relationships are consistent with prior works. The study provides evidence for coherent patterns between gene expressions and radiomic features and suggests such integrated associations could improve patient stratification.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.215566",
    "title": "Distinct specificity of two pheromone G-protein coupled receptors, Map3 and Mam2, in fission yeast species.",
    "authors": "Seike, T.; Sakata, N.; Shimoda, C.; Niki, H.; Furusawa, C.",
    "author_corresponding": "Taisuke  Seike",
    "author_corresponding_institution": "RIKEN",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.215566.source.xml",
    "abstract": "Most sexually reproducing organisms have the ability to recognize individuals of the same species. In ascomycetes including yeasts, potential mating between cells of opposite mating-type depends on the molecular recognition of two peptidyl mating pheromones by their corresponding G-protein coupled receptors (GPCRs). Although such pheromone/receptor systems are likely to function in both mate choice and prezygotic isolation, very few studies have focus on the differences in pheromone/receptor system between mating types. The fission yeast Schizosaccharomyces pombe has two mating types (sexes), Plus (P) and Minus (M). Here we investigated the specificity of the two GPCRs, Mam2 and Map3, for their respective pheromones, P-factor and M-factor, in fission yeast. First, we switched GPCRs between S. pombe and the closely related species Schizosaccharomyces octosporus, which showed that SoMam2 (Mam2 of S. octosporus) is partially functional in S. pombe, whereas SoMap3 (Map3 of S. octosporus) is not interchangeable. Next, we swapped individual domains of Mam2 and Map3 with the respective domains in SoMam2 and SoMap3, which revealed differences between the receptors both in the intracellular regions that regulate the downstream signaling of pheromones and in the molecular recognition for pheromone binding. In particular, we demonstrated that two amino acid residues of Map3, F214 and F215, are essential for the specificity of M-factor recognition. Thus, the differences in these two GPCRs are likely to reflect the significantly distinct specificities of their respective pheromone/receptor systems; that is, the specificity of Map3 is more stringent than that of Mam2. We speculate that this sexual asymmetry might allow ascomycete fungi to generate novel prezygotic barriers within a population, while maintaining strong mate choice. Our genetic analyses also contribute to our understanding of the receptors that comprise the Class D GPCRs belonging to the fungal pheromone receptor family.\n\nAuthor summaryCourtship signals play a key role in the fertilization processes of living beings from animals to microorganisms and, in particular, sex pheromones are involved in differentiating among species. On the other hand, changes in a pheromone/receptor system might also alter species-specificity during the selection of a mating partner, which is likely to facilitate prezygotic isolation. Here we demonstrate a distinct difference in the specificity of GPCRs for pheromones between cells of opposite mating-type in the fission yeast Schizosaccharomyces pombe, by conducting a comprehensive genetic analysis and comparison of these proteins between closely related fission yeast species. Our finding of sexual asymmetry due to the relative strictness of receptors in S. pombe suggests that it might be one of the driving forces behind the formation of new species. Such differences in pheromone/receptor interactions between the sexes may occur in a variety of life-forms such as insects and amphibians; hence, the findings of this study might be extended to other organisms. In addition, this study of S. pombe pheromone receptors sheds light on the functions of the unique Class D GPCRs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.215574",
    "title": "Sensory processing and participation in childhood occupation in Autism and Typically developing children - A cross sectional case control",
    "authors": "Loh, S. Y.; Ee, S. I.; Marret, M.; Chinna, K.",
    "author_corresponding": "Siew Yim  Loh",
    "author_corresponding_institution": "University Malaya",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.215574.source.xml",
    "abstract": "BackgroundSensory processing difficulties and participation in childhood occupation in children impact their development, but the association among Malaysian children is unknown. The aim of this study is to provide empirical evidences on sensory processing and participation in childhood occupation, in children with autism and compare them with typical children without autism /typical.\n\nMethodTwo groups of participants (parents of children with autism and parents of  normal children were recruited from 5 hospitals, and from tuition/care centre/school respectively. Children with autism, age 6 to 10 years were matched (age/gender) with  typical children. The Participation of childhood occupation (PICO) and Sensory Processing (SSP) measures were used. Data were analysed descriptively for patterns, and Chi-square cross tabs used to compare sensory processing and participation (categorical variables) between the two groups.\n\nResults186 parents (93 children with autism and 93 typically developing children) participated. In the autism group, 77.4 percent (n=72) were males, or 4:1 male to female ratio. Children with autism compared with typical group experienced- a) higher sensory processing difficulties and b) less participation in childhood occupation (except basic activities like eating and sleep). Sensory processing difficulties in the autism children is lower compared to developed countries, but, the prevalence of sensory processing difficulties in the  typical children (21.5 percent) was higher than data from USA and Israel (9-15%). There were significant differences in sensory processing difficulties between the two group (p<0.05), except for movement sensitivity (p=0.28). Auditory filtering section were most affected in children with autism.\n\nConclusionDifferences were found in the sensory processing difficulties (especially auditory filtering) and lower participation in autism group compared to  normal group. A higher percentage of sensory processing difficulties was also found in the  normal/ typically developing children, which may be attributed to cultural or geographical factors (living in high rise flats with less playing space). More studies are needed comparing rural and urban children.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.216051",
    "title": "Systematic Quantification of Sequence and Structural Determinants Controlling mRNA stability in Bacterial Operons",
    "authors": "Cetnar, D. P.; Salis, H. M.",
    "author_corresponding": "Howard M Salis",
    "author_corresponding_institution": "Pennsylvania State University",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.216051.source.xml",
    "abstract": "mRNA degradation is a central process that affects all gene expression levels, and yet the determinants that control mRNA decay rates remain poorly characterized. Here, we applied a synthetic biology, learn-by-design approach to elucidate the sequence and structural determinants that control mRNA stability in bacterial operons. We designed, constructed, and characterized 82 operons, systematically varying RNAse binding site characteristics, translation initiation rates, and transcriptional terminator efficiencies in the 5 UTR, intergenic, and 3 UTR regions, and measuring their mRNA levels using RT-qPCR assays. We show that introducing long single-stranded RNA into 5 UTRs reduced mRNA levels by up to 9.4-fold and that lowering translation rates reduced mRNA levels by up to 11.8-fold. We also found that RNAse binding sites in intergenic regions had much lower effects on mRNA levels. Surprisingly, changing transcriptional termination efficiency or introducing long single-stranded RNA into 3 UTRs had no effect on upstream mRNA levels. From these measurements, we developed and validated biophysical models of ribosome protection and RNAse activity with excellent quantitative correspondence. We also formulated design rules to rationally control a mRNAs stability, facilitating the automated design of engineered genetic systems with desired functionalities.",
    "published": "10.1021/acssynbio.0c00471",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.216028",
    "title": "Automated Classification of Bacterial Cell Sub-Populations with Convolutional Neural Networks.",
    "authors": "Tamiev, D.; Furman, P. E.; Reuel, N. F.",
    "author_corresponding": "Nigel Forest Reuel",
    "author_corresponding_institution": "Iowa State University",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.216028.source.xml",
    "abstract": "Quantification of phenotypic heterogeneity present amongst bacterial cells can be a challenging task. Conventionally, classification and counting of bacteria sub-populations is achieved with manual microscopy, due to the lack of alternative, high-throughput, autonomous approaches. In this work, we apply classification-type convolutional neural networks (cCNN) to classify and enumerate bacterial cell sub-populations (B. subtilis clusters). Here, we demonstrate that the accuracy of the cCNN developed in this study can be as high as 86% when trained on a relatively small dataset (81 images). We also developed a new image preprocessing algorithm, specific to fluorescent microscope images, which increases the amount of training data available for the neural network by 72 times. By summing the classified cells together, the algorithm provides a total cell count which is on parity with manual counting, but is 10.2 times more consistent and 3.8 times faster. Finally, this work presents a complete solution framework for those wishing to learn and implement cCNN in their synthetic biology work.",
    "published": "10.1371/journal.pone.0241200",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.215582",
    "title": "Mapping QTL associated with resistance to avian oncogenic Mareks Disease Virus (MDV) reveals major candidate genes and variants",
    "authors": "Smith, J.; Lipkin, E.; Soller, M.; Fulton, J. E.; Burt, D. W.",
    "author_corresponding": "Jacqueline  Smith",
    "author_corresponding_institution": "Roslin Institute",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.215582.source.xml",
    "abstract": "Mareks Disease (MD) represents a significant global economic and animal welfare issue. Mareks Disease Virus (MDV) is a highly contagious oncogenic and highly immune-suppressive alpha-herpes virus, which infects chickens, causing neurological effects and tumour formation. Though partially controlled by vaccination, MD continues to have a profound impact on animal health and on the poultry industry. Genetic selection provides an alternative and complementary method to vaccination. However, even after years of study, the genetic mechanisms underlying resistance to MDV remain poorly understood. The MHC is known to play a role in disease resistance, along with a handful of other. In this study, one of the largest to date, we used a multi-facetted approach to identify QTL regions (QTLR) influencing resistance to MDV, including an F6 population from a full-sib advanced intercross line (FSIL) between two elite commercial layer lines differing in resistance to MDV, RNA-seq information from virus challenged chicks, and genome wide association study (GWAS) from multiple commercial lines. Candidate genomic elements residing in the QTLR were further tested for association with offspring mortality in the face of MDV challenge in 8 pure lines of elite egg-layer birds. Thirty-eight QTLR were found on 19 chicken chromosomes. Candidate genes, miRNAs, lncRNAs and potentially functional mutations were identified in these regions. Association tests were carried out in 26 of the QTLR, using 8 pure lines of elite egg-layer birds. Numerous candidate genomic elements were strongly associated with MD resistance. Genomic regions significantly associated with resistance to MDV were mapped, and candidate genes identified. Various QTLR elements were shown to have strong genetic association with resistance. These results provide a large number of significant targets for mitigating the effects of MDV infection on both poultry health and the economy - whether by means of selective breeding, improved vaccine design or gene-editing technologies.\n\nAuthor summaryMareks Disease has a huge impact on the global poultry industry in terms of both animal welfare and economic cost. For many years, researchers have sought to identify the genes underlying resistance to Mareks Disease Virus (MDV). However, this is a complex trait with each genetic locus having a small effect, so identifying causal genes and variants is no easy task. To date, it is known that the MHC confers differing susceptibility/resistance. A few other non-MHC genes have also been implicated in disease resistance, although based on experimental inbred lines and not representing real world commercial poultry. Using an F6 intercross population of birds with differences in MDV survival, we have identified many regions of the genome involved in resistance and highlighted candidate genes, miRNAs and lncRNA. Access to DNA from phenotyped birds spanning 15 generations of 8 elite commercial lines has provided a unique opportunity for us to show genetic association of markers in these transcripts with MDV survival. This genetic study, the largest to date, provides novel targets for mitigation of Mareks Disease within the poultry industry. This could be through selective breeding strategies, improved vaccine design or future gene editing technologies.",
    "published": "10.3390/genes11091019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.215483",
    "title": "Prion cross-seeding between fungal and mammalian amyloid signaling motifs",
    "authors": "Bardin, T.; Daskalov, A.; Barrouilhet, S.; Granger-Farbos, A.; Salin, B.; Blancard, C.; Saupe, S. J.; Coustou, V.",
    "author_corresponding": "Virginie  Coustou",
    "author_corresponding_institution": "CNRS",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.215483.source.xml",
    "abstract": "In filamentous fungi, NLR-based signalosomes activate downstream membrane-targeting cell-death inducing proteins by a mechanism of amyloid templating. In the species Podospora anserina, two such signalosomes, NWD2/HET-S and FNT1/HELLF have been described. An analogous system, involving a distinct amyloid signaling motif termed PP was also identified in the genome of the species Chaetomium globosum and studied using heterologous expression in Podospora anserina. The PP-motif bears resemblance to the RHIM and RHIM-like motifs controlling necroptosis in mammals and innate immunity in flies. We identified here, a third NLR signalosome in Podospora anserina comprising a PP-motif and organized as a two-gene cluster encoding a NLR and a HELL-domain cell-death execution protein termed HELLP. We show that the PP-motif region of HELLP forms a prion we term [{pi}] and that [{pi}] prions trigger the cell-death inducing activity of full length HELLP. We detect no prion cross-seeding between HET-S, HELLF and HELLP amyloid motifs. In addition, we find that akin to PP-motifs, RHIM motifs from human RIP1 and RIP3 kinases are able to form prions in Podospora, and that [{pi}] and [Rhim] prions partially cross-seed. Our study shows that Podospora anserina displays three independent cell-death inducing amyloid signalosomes. Based on the described functional similarity between RHIM and PP, it appears likely that these amyloid motifs constitute evolutionary related cell-death signaling modules.\n\nImportanceAmyloids are {beta}-sheet-rich protein polymers that can be pathological or display a variety of biological roles. In filamentous fungi, specific immune receptors activate programmed cell-death execution proteins through a process of amyloid templating akin to prion propagation.\n\nAmong these fungal amyloid signaling sequences, the PP-motif stands out because it shows similarity to RHIM, an amyloid sequence controlling necroptotic cell-death in mammals. We characterized an amyloid signaling system comprising a PP-motif in the model species Podospora anserina thus bringing to three the number of independent amyloid signaling cell death pathways described in that species. We then show that human RHIM motifs not only propagate as prions in P. anserina but also partially cross-seed with fungal PP-prions. These results indicate that in addition to show sequence similarity, PP and RHIM-motif are at least partially functionally related, supporting a model of long-term evolutionary conservation of amyloid signaling mechanisms from fungi to mammals.",
    "published": "10.1128/mbio.02782-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.215491",
    "title": "Mechanism of hERG inhibition by gating-modifier toxin, APETx1, deduced by functional characterization",
    "authors": "Matsumura, K.; Shimomura, T.; Kubo, Y.; Oka, T.; Kobayashi, N.; Imai, S.; Yanase, N.; Akimoto, M.; Fukuda, M.; Yokogawa, M.; Ikeda, K.; Kurita, J.-i.; Nishimura, Y.; Shimada, I.; Osawa, M.",
    "author_corresponding": "Masanori  Osawa",
    "author_corresponding_institution": "Keio University",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.215491.source.xml",
    "abstract": "Human ether-a-go-go-related gene potassium channel 1 (hERG) is a voltage-gated potassium channel, the voltage-sensing domain (VSD) of which is targeted by a gating-modifier toxin, APETx1. Although it is known that APETx1 inhibits hERG by stabilizing the resting state, it remains unclear where and how APETx1 interacts with the VSD in the resting state. Here, we prepared a recombinant APETx1, which is structurally and functionally equivalent to the natural product. Electrophysiological analyses using wild type and mutants of APETx1 and hERG revealed that their hydrophobic residues, in addition to a previously reported acidic hERG residue, play key roles in the inhibition of hERG by APETx1. Docking models of the APETx1-VSD complex that satisfy the results of mutational analysis suggest a molecular recognition mode between APETx1 and the resting state of hERG; this would provide a structural basis for designing ligands that control hERG function by binding to the VSD.",
    "published": "10.1186/s12860-020-00337-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.215632",
    "title": "DNA microarray analysis of Staphylococcus aureus from Nigeria and South Africa",
    "authors": "Shittu, A. O.; Adesoji, T.; Udo, E.",
    "author_corresponding": "Adebayo  Osagie  Shittu",
    "author_corresponding_institution": "Obafemi Awolowo University",
    "date": "2020-07-22",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.215632.source.xml",
    "abstract": "Staphylococcus aureus is an important human pathogen with an arsenal of virulence factors and a propensity to acquire antibiotic resistance genes. The understanding of the global epidemiology of S. aureus through the use of various typing methods is important in the detection and tracking of novel and epidemic clones in countries and regions. However, detailed information on antibiotic resistance and virulence genes of S. aureus, and its population structure is still limited in Africa. In this study, S. aureus isolates collected in South Africa (n=38) and Nigeria (n=2) from 2001-2004 were characterized using DNA microarray. The combination of spa typing and DNA microarray classified the isolates into seven spa types and three clonal complexes (CCs) i.e. t064-CC8 (n=17), t037-CC8 (n=8), t1257-CC8 (n=6), t045-CC5 (n=5), t951-CC8 (n=1), t2723-CC88 (n=1), t6238-CC8 (n=1), and untypeable-CC8 (n=1). There was excellent agreement (only two discordant results) between antibiotic susceptibility testing and the detection of the corresponding resistance genes by DNA microarray. Antibiotic and virulence gene markers were associated with specific clones. The detection of the collagen-binding adhesion (cna) gene was unique for t037-CC8-MRSA, the enterotoxin gene cluster (egc) and staphylococcal complement inhibitor (scn) gene for t045-CC5-MRSA, and the combination of genes encoding enterotoxin (entA, entB, entK, entQ) were noted with most of the CC8 isolates. The t045-CC5-MRSA clone was positive for the mercury resistance (mer) operon. DNA microarray assay provides information on antibiotic resistance and virulence gene determinants and can be a useful tool to identify gene markers of specific S. aureus clones in Africa.",
    "published": "10.1371/journal.pone.0237124",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.211268",
    "title": "Soil N2O emission potential falls along a denitrification phenotype gradient linked to differences in microbiome, rainfall and carbon availability",
    "authors": "Highton, M. P.; Morales, S. E.; Bakken, L.; Dorsch, P.; Wakelin, S.; de Klein, C.; Molstad, L.",
    "author_corresponding": "Sergio E Morales",
    "author_corresponding_institution": "University of Otago",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.211268.source.xml",
    "abstract": "Soil denitrification produces the potent greenhouse gas nitrous oxide (N2O) and by further reduction of N2O, the harmless inert gas N2. N2O emission is determined by rate and timing of the N2O producing and reducing steps which are sensitive to a series of proximal and distal regulators such as pH and microbial community composition. Microbial community associations to N2O emission potential (N2O/(N2O+N2)) are commonly entangled with pH leaving the true role of community composition unclear. Here, we leverage a set of soil microbiomes strongly linked to rainfall above pH to test the hypothesis that microbiome vs. N2O emission potential (N2O/(N2O+N2)) correlations will be maintained across alternative distal drivers. N2O emission potential (N2O/(N2O+N2)) and denitrification gas (NO, N2O, N2) kinetics were assessed by automated gas chromatography while community composition was assessed by 16S rRNA gene sequencing and qPCR of nosZI and II genes. Analyses revealed a sustained correlation between microbiome and N2O emission potential (N2O/(N2O+N2)) in the absence of a pH effect. Further, a continuum of gas accumulation phenotypes linked to NO accumulation and sensitive to carbon addition are identified. Separate phenotypes carried out N2O production and reduction steps more concurrently or sequentially and thus determined N2O accumulation and emission potential (N2O/(N2O+N2)). Concurrent N2O producing/reducing soils typically contained NO accumulation to a low steady state, while carbon addition manipulations which increased NO accumulation also increased sequentiality of N2O production/reduction and thus emission potential (N2O/(N2O+N2)). These features may indicate a conserved NO inhibitory mechanism across multiple effectors (rainfall, community composition, carbon availability).\n\nHighlightsO_LIN2O emission potential is linked to microbiome changes associated with rainfall, but not to pH.\nC_LIO_LISequential vs. concurrent denitrification phenotypes differing in NO and N2O accumulation are identified.\nC_LIO_LIHigh N2O accumulation is associated with increased NO accumulation.\nC_LIO_LISequentiality of N2O production/reduction determines soil N2O emission potential.\nC_LIO_LISequentiality of N2O reduction was susceptible to manipulation via carbon addition.\nC_LI",
    "published": "10.1016/j.soilbio.2020.108004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.215616",
    "title": "Protective mutation A673T as a potential gene therapy for most forms of APP Familial Alzheimer's Disease",
    "authors": "Guyon, A.; Rousseau, J.; Lamothe, G.; Tremblay, J. P.",
    "author_corresponding": "Antoine  Guyon",
    "author_corresponding_institution": "Université Laval",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.215616.source.xml",
    "abstract": "The accumulation of plaque in the brain leads to the onset and development of Alzheimers disease. The Amyloid precursor protein (APP) is usually cut by -secretase, however an abnormal cleavage profile by {beta}-secretase (BACE1) leads to the accumulation of A{beta} peptides, which forms these plaques. Numerous APP gene mutations favor plaque accumulation, causing Familial Alzheimer Disease (FAD). However, a variant of the APP gene (A673T) in Icelanders reduces BACE1 cleavage by 40 %. A library of plasmids containing APP genes with 29 FAD mutations with or without the additional A673T mutation was generated and transfected in neuroblastomas to assess the effect of this mutation on A{beta} peptide production. In most cases the production of A{beta} peptides was decreased by the co-dominant A673T mutation. The reduction of A{beta} peptide concentrations for the London mutation (V717I) even reached the same level as A673T carriers. These results suggest that the insertion of A673T in the APP gene of genetically susceptible FAD patients may prevent the onset of, slow down, or stop the progression of the disease.",
    "published": "10.1371/journal.pone.0237122",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.215608",
    "title": "Pain burden, sensory profile and inflammatory cytokines of dogs with naturally-occurring neuropathic pain treated with gabapentin alone or with meloxicam",
    "authors": "Ruel, H. L.; Watanabe, R.; Evangelista, M. C.; Beauchamp, G.; Auger, J.-P.; Segura, M.; Steagall, P. V.",
    "author_corresponding": "Paulo  V.  Steagall",
    "author_corresponding_institution": "Universite de Montreal",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.215608.source.xml",
    "abstract": "Canine neuropathic pain (NeuP) has been poorly investigated. This study aimed to evaluate the pain burden, sensory profile and inflammatory cytokines in dogs with naturally-occurring NeuP. Twenty-nine client-owned dogs with NeuP were included in a prospective, partially masked, randomized crossover clinical trial, and treated with gabapentin/placebo/gabapentin-meloxicam or gabapentin-meloxicam/placebo/gabapentin (each treatment block of 7 days; total 21 days). Pain scores, mechanical (MNT) and electrical (ENT) nociceptive thresholds and descending noxious inhibitory controls (DNIC) were assessed at baseline, days 7, 14, and 21. DNIC was evaluated using {Delta}MNT (after-before conditioning stimulus). Positive or negative {Delta}MNT corresponded to inhibitory or facilitatory pain profiles, respectively. Data from baseline were compared to those of sixteen healthy controls. {Delta}MNT, but not MNT and ENT, was significantly larger in controls (2.3 {+/-} 0.9 N) than in NeuP (-0.2 {+/-} 0.7 N). The percentage of dogs with facilitatory sensory profile was similar at baseline and after placebo (61.5-63%), and between controls and after gabapentin (33.3-34.6%). Pain scores were lower than baseline after gabapentin or gabapentin-meloxicam. Cytokine levels were not different between groups or treatments. Dogs with NeuP have deficient inhibitory pain mechanisms. Pain burden was reduced after gabapentin and gabapentin-meloxicam depending on the pain scoring instrument used.",
    "published": "10.1371/journal.pone.0237121",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.215848",
    "title": "Genome-informed microscopy reveals infections of uncultivated carbon-fixing archaea by lytic viruses in Earth's crust",
    "authors": "Rahlff, J.; Turzynski, V.; Esser, S. P.; Monsees, I.; Bornemann, T. L.; Figueroa-Gonzalez, P. A.; Schulz, F. L. V.; Woyke, T.; Klingl, A.; Moraru, C.; Probst, A. J.",
    "author_corresponding": "Alexander J Probst",
    "author_corresponding_institution": "University of Duisburg-Essen, Department of Chemistry, Environmental Microbiology and Biotechnology (EMB), Group for Aquatic Microbial Ecology, Universitaetsstr",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.215848.source.xml",
    "abstract": "The continental subsurface houses a major portion of lifes abundance and diversity, yet little is known about viruses infecting microbes that reside there. Here, we used a combination of metagenomics and genome-informed microscopy to show that highly abundant carbon-fixing organisms of the uncultivated genus Candidatus Altiarchaeum are frequent targets of previously unrecognized viruses in the deep subsurface. Analysis of CRISPR spacer matches displayed resistances of Ca. Altiarchaea against eight predicted viral clades, which showed genomic relatedness across continents but little similarity to previously identified viruses. Based on metagenomic information, we tagged and imaged a putatively viral genome rich in protospacers using fluorescence microscopy. Virus-targeted genomeFISH revealed a lytic lifestyle of the respective virus and challenges previous predictions that lysogeny prevails as the dominant viral lifestyle in the subsurface. CRISPR development over time and imaging of 18 samples from one subsurface ecosystem suggest a sophisticated interplay of viral diversification and adapting CRISPR-mediated resistances of Ca. Altiarchaeum. We conclude that infections of primary producers with lytic viruses followed by cell lysis potentially jump-start heterotrophic carbon cycling in these subsurface ecosystems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.216804",
    "title": "Cross-talk between the methylerythritol phosphate and mevalonic acid pathways of isoprenoid biosynthesis in poplar",
    "authors": "Wei, H.; Movahedi, A.; Xu, C.; Sun, W.; Wang, P.; Li, D.; Zhuge, Q.",
    "author_corresponding": "Ali  Movahedi",
    "author_corresponding_institution": "Nanjing Forestry University",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.216804.source.xml",
    "abstract": "The isoprenoids found in plants are extremely important to survive with various human applications, such as flavoring, fragrance, dye, pharmaceuticals, and biomass used for biofuels. Methylerythritol phosphate (MEP) and mevalonic acid (MVA) pathways are critical in plants, responsible for isoprenoid biosynthesis. 1-deoxy-D-xylulose5-phosphate synthase (DXS) and 1-deoxy-D-xylulose5-phosphate reductoisomerase (DXR) catalyze the rate-limiting steps in the MEP pathway, while 3-hydroxy-3-methylglutaryl-CoA reductase (HMGR) catalyzes the rate-limiting step in the MVA pathway. Here, we showed while PtHMGR overexpressors (OEs) exhibited different MEP- and MVA-related gene expressions compared with non-transgenic poplars (NT), the PtDXR-OEs revealed upregulated MEP-related and downregulated MVA-related gene expressions. PtDXR and PtHMGR overexpressions caused changes in MVA-derived trans-zeatin-riboside, isopentenyl adenosine, castasterone, and 6-deoxocastasterone well as MEP-derived carotenoids and gibberellins. In PtHMGR-OEs, the accumulated geranyl diphosphate synthase (GPS) and geranyl pyrophosphate synthase (GPPS) transcript levels in the MEP pathway led to an accumulation of MEP-derived isoprenoids. In contrast, upregulation of farnesyl diphosphate synthase (FPS) expression in the MVA pathway contributed to increased levels of MVA-derived isoprenoids. In addition, PtHMGR-OEs increased MEP-related GPS and GPPS transcript levels, expanded MEP-derived isoprenoid levels, changed FPS transcript levels, and affected MVA-derived isoprenoid yields. These results demonstrate the contribution of MVA and MEP pathways regulating isoprenoid biosynthesis in poplars.",
    "published": "10.3389/fpls.2022.968780",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.216432",
    "title": "A modular two yeast species secretion system for the production and preparative application of fungal peroxygenases",
    "authors": "Puellmann, P.; Knorrscheidt, A.; Muench, J.; Palme, P. R.; Hoehenwarter, W.; Marillonnet, S.; Alcalde, M.; Westermann, B.; Weissenborn, M. J.",
    "author_corresponding": "Martin J Weissenborn",
    "author_corresponding_institution": "Leibniz Institute of Plant Biochemstry",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.216432.source.xml",
    "abstract": "Fungal unspecific peroxygenases (UPOs) are biocatalysts of outstanding interest. Providing access to novel UPOs using a modular secretion system was the central goal of this work. UPOs represent an enzyme class, catalysing versatile oxyfunctionalisation reactions on a broad substrate scope. They are occurring as secreted, glycosylated proteins bearing a haem-thiolate active site and solely rely on hydrogen peroxide as the oxygen source. Fungal peroxygenases are widespread throughout the fungal kingdom and hence a huge variety of UPO gene sequences is available. However, the heterologous production of UPOs in a fast-growing organism suitable for high throughput screening has only succeeded once--enabled by an intensive directed evolution campaign. Here, we developed and applied a modular Golden Gate-based secretion system, allowing the first yeast production of four active UPOs, their one-step purification and application in an enantioselective conversion on a preparative scale. The Golden Gate setup was designed to be broadly applicable and consists of the three module types: i) a signal peptide panel guiding secretion, ii) UPO genes, and iii) protein tags for purification and split-GFP detection. We show that optimal signal peptides could be selected for successful UPO secretion by combinatorial testing of 17 signal peptides for each UPO gene. The modular episomal system is suitable for use in Saccharomyces cerevisiae and was transferred to episomal and chromosomally integrated expression cassettes in Pichia pastoris. Shake flask productions in Pichia pastoris yielded up to 24 mg/L secreted UPO enzyme, which was employed for the preparative scale conversion of a phenethylamine derivative reaching 98.6 % ee. Our results demonstrate a rapid workflow from putative UPO gene to preparative scale enantioselective biotransformations.",
    "published": "10.1038/s42003-021-02076-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.215590",
    "title": "Inadequate level of knowledge, mixed outlook and poor adherence to COVID-19 prevention guideline among Ethiopians",
    "authors": "Negera, E.; Demissie, T. M.; Tafess, K.",
    "author_corresponding": "Edessa  Negera",
    "author_corresponding_institution": "Arsi University",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.215590.source.xml",
    "abstract": "COVID-19 has a potential to cause chaos in Ethiopia due to the countrys already daunting economic and social challenges. Living and working conditions are highly conducive for transmission, as people live in crowded inter-generational households that often lack running water and other basic sanitary facilities. Thus, the aim of this study was to investigate the knowledge, attitudes and practices (KAP) of Ethiopians toward COVID-19 following the introduction of state of emergency by the Ethiopian government to curb the spread of the disease. A cross-sectional study design was conducted in nine reginal states and two chartered cities. Data for demographic, Knowledge, attitude and practice toward COVID-19 were collected through telephone interview from 1570 participants. Descriptive and bivariate analyses using chi-square test, t-test or analysis of variance were performed as appropriate. Binary and multiple logistic regression analysis were used to measure the relationship between the categorical dependent variables and one or more socio-demographic independent variables with two-tailed at =0.05 significance level and 95% of confidence interval. The level of good knowledge, favourable attitude and good practice among the respondents were 42%, 53.8% and 24.3% respectively. Being rural resident, older than 50 years, having at least primary education, being resident of Amhara and Oromia regions were independent predictors of knowledge level. While being rural resident, married, employed, having at least basic education, being residents of Afar, Amhara, Gambela, Oromia and Somali regions were found to be the best predictors of the attitude, being rural resident, government employee, having at least basic education, and living outside of the capital were the independent predictors of practice level of the respondents. The finding revealed that Ethiopians have inadequate level of knowledge and are generally have a mixed outlook on overcoming the pandemic with poor adherence to COVID-19 prevention practice. reinforcing preventive measures and intensifying sensitization campaigns to fill the knowledge gap and persuading people to follow the preventive measures set by the government with concurrent evaluation of the impacts of these measures on knowledge and practice is highly recommended to mitigate the disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.216465",
    "title": "The roles of history, chance, and natural selection in the evolution of antibiotic resistance",
    "authors": "Santos-Lopez, A.; Marshall, C. W.; Welp, A. L.; Turner, C. B.; Rasero, J.; Cooper, V. S.",
    "author_corresponding": "Vaughn S Cooper",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2020-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/22/2020.07.22.216465.source.xml",
    "abstract": "History, chance, and selection are the fundamental factors that drive and constrain evolution. We designed evolution experiments to disentangle and quantify effects of these forces on the evolution of antibiotic resistance. History was established by prior antibiotic selection of the pathogen Acinetobacter baumannii in both structured and unstructured environments, selection occurred in increasing concentrations of new antibiotics, and chance differences arose as random mutations among replicate populations. The effects of history were reduced by increasingly strong selection in new drugs, but not erased, at times producing important contingencies. Selection in structured environments constrained resistance to new drugs and led to frequent loss of resistance to the initial drug. This research demonstrates that despite strong selective pressures of antibiotics leading to genetic parallelism, history can etch potential vulnerabilities to orthogonal drugs.",
    "published": "10.7554/eLife.70676",
    "server": "biorxiv"
  }
]