[
  {
    "doi": "10.1101/2020.07.09.194910",
    "title": "Gut microbiota profiles of treatment-naïve adult acute myeloid leukemia patients with neutropenic fever during intensive chemotherapy",
    "authors": "Thanawat Rattanathammethee; Pimchanok Tuitemwong; Parameth Thiennimitr; Phinitphong Sarichai; Sarisa Na Pombejra; Pokpong Piriyakhuntorn; Sasinee Hantrakool; Chatree Chai-Adisaksopha; Ekarat Rattarittamrong; Adisak Tantiworawit; Lalita Norasetthada",
    "author_corresponding": "Thanawat  Rattanathammethee",
    "author_corresponding_institution": "Chiang Mai University Faculty of Medicine",
    "date": "2020-07-09",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.09.194910.source.xml",
    "abstract": "Intestinal bacterial flora of febrile neutropenic patients had significantly diverse. However, there were scanty reports of microbiota alteration of adult patients with acute myeloid leukemia (AML). Stool samples of each treatment-naïve AML patient were collected at the day before induction chemotherapy initiation (pretreatment), first day of neutropenic fever and first day of bone marrow recovery. Bacterial DNA was extracted from stool and sequenced bacterial 16s ribosomal RNA genes by next-generation sequencing. Relative abundance, overall richness, Shannon’s diversity index and Simpson’s diversity index were calculated. Ten cases of AML patients (4 men and 6 women) were included with median age of 39 years (range: 19-49) and all of patients developed febrile neutropenia. Firmicutes were dominated over the period of neutropenic fever and subsequent declined after bone marrow recovery contrast to Bacteroidetes and Proteobacteria. Enterococcus was more abundant at febrile neutropenia period compared to pretreatment while Bacteroides and Escherichia was notably declined during the febrile neutropenia. At the operational taxonomic units (OTUs) level, there was significant higher level of overall richness of pretreatment period than febrile neutropenic episode. Both of the diversity indexes of Shannon and Simpson were considerably decreased at febrile neutropenic period. Adult AML patients with first episode of febrile neutropenia after initial intensive chemotherapy demonstrated the significant decrease of gut microbiota diversity and the level of diversity consistently remained constant despite of bone marrow recovery.View Full Text",
    "published": "10.1371/journal.pone.0236460",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.09.194993",
    "title": "A targeted computational screen of the SWEETLEAD database reveals FDA-approved compounds with anti-dengue viral activity",
    "authors": "Jasmine Moshiri; David A. Constant; Bowen Liu; Roberto Mateo; Steven Kearnes; Paul Novick; Ritika Prasad; Claude Nagamine; Vijay Pande; Karla Kirkegaard",
    "author_corresponding": "Karla  Kirkegaard",
    "author_corresponding_institution": "Stanford University School of Medicine",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.09.194993.source.xml",
    "abstract": "Affordable and effective antiviral therapies are needed worldwide, especially against agents such as dengue virus that are endemic in underserved regions. Many antiviral compounds have been studied in cultured cells but are unsuitable for clinical applications due to pharmacokinetic profiles, side effects, or inconsistent efficacy across dengue serotypes. Such tool compounds can, however, aid in identifying clinically useful treatments. Here, computational screening (Rapid Overlay of Chemical Structures) was used to identify entries in an in silico database of safe-in-human compounds (SWEETLEAD) that display high chemical similarities to known inhibitors of dengue virus. Molecules known to inhibit dengue proteinase NS2B/3, dengue capsid, and the host autophagy pathway were used as query compounds. Following computational and initial virological screening, three FDA-approved compounds that resemble the tool molecules structurally, cause little toxicity and display strong antiviral activity in cultured cells were selected for further analysis. Pyrimethamine (IC50 = 1.2 µM), like the dengue proteinase inhibitor ARDP0006 to which it shows structural similarity, inhibited intramolecular NS2B/3 cleavage. Lack of toxicity allowed testing in mice, in which pyrimethamine also reduced viral loads. Niclosamide (IC50 = 0.28 µM), like dengue core inhibitor ST-148, affected structural components of the virion and inhibited early processes during infection. Vandetanib (IC50 = 1.6 µM), like cellular autophagy inhibitor spautin-1, blocked viral exit from cells and could further be shown to extend survival in vivo. Our approach confirmed previous studies which used extensive high-throughput screening to identify niclosamide and pyrimethamine as antivirals, and it also revealed their likely molecular targets. Thus, three FDA-approved compounds with promising utility for repurposing to treat dengue virus infections and their potential mechanisms were identified using computational tools and minimal phenotypic screening.Author Summary No antiviral therapeutics are currently available for dengue virus infections. By computationally overlaying the 3D chemical structures of compounds known to inhibit dengue virus with those of compounds known to be safe in humans, we identified three FDA-approved compounds that are attractive candidates for drug repurposing towards treatment of dengue virus infections. We identified potential targets of two previously identified antiviral compounds and revealed a previously unknown potential anti-dengue drug, vandetanib. This computational approach to analyze a highly curated library of structures has the benefits of speed and cost efficiency. It also leverages mechanistic work with query compounds used in biomedical research to provide strong hypotheses for the antiviral mechanisms of the safer hit compounds. This workflow to identify compounds with known safety profiles in humans can be expanded to any biological activity for which a small-molecule query compound has been identified, potentially expediting the translation of basic research to clinical interventions.View Full Text",
    "published": "10.1128/mbio.02839-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.09.195032",
    "title": "VAMP3 and VAMP8 regulate the development and functionality of parasitophorous vacuoles housing Leishmania amazonensis",
    "authors": "Olivier Séguin; Linh Thuy Mai; Sidney W. Whiteheart; Simona Stäger; Albert Descoteaux",
    "author_corresponding": "Albert  Descoteaux",
    "author_corresponding_institution": "Institut national de la recherche scientifique",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.09.195032.source.xml",
    "abstract": "To colonize mammalian phagocytic cells, the parasite Leishmania remodels phagosomes into parasitophorous vacuoles that can be either tight-fitting individual or communal. The molecular and cellular bases underlying the biogenesis and functionality of these two types of vacuoles are poorly understood. In this study, we investigated the contribution of host cell Soluble N-ethylmaleimide-sensitive-factor Attachment protein REceptor proteins in the expansion and functionality of communal vacuoles as well as on the replication of the parasite. The differential recruitment patterns of Soluble N-ethylmaleimide-sensitive-factor Attachment protein REceptor to communal vacuoles harboring L. amazonensis and to individual vacuoles housing L. major led us to further investigate the contribution of VAMP3 and VAMP8 in the interaction of Leishmania with its host cell. We show that whereas VAMP8 contributes to optimal expansion of communal vacuoles, VAMP3 negatively regulates L. amazonensis replication, vacuole size, as well as antigen cross-presentation. In contrast, neither proteins has an impact on the fate of L. major. Collectively, our data support a role for both VAMP3 and VAMP8 in the development and functionality of L. amazonensis-harboring communal parasitophorous vacuoles.",
    "published": "10.1128/IAI.00183-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.09.195024",
    "title": "Leishmania differentiation requires ubiquitin conjugation mediated by a UBC2-UEV1 E2 complex",
    "authors": "Rebecca J. Burge; Andreas Damianou; Anthony J. Wilkinson; Boris Rodenko; Jeremy C. Mottram",
    "author_corresponding": "Jeremy  C.  Mottram",
    "author_corresponding_institution": "University of York",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.09.195024.source.xml",
    "abstract": "Post-translational modifications such as ubiquitination are important for orchestrating the cellular transformations that occur as the Leishmania parasite differentiates between its main morphological forms, the promastigote and amastigote. 2 E1 ubiquitin-activating (E1), 13 E2 ubiquitin-conjugating (E2), 79 E3 ubiquitin ligase (E3) and 20 deubiquitinating cysteine peptidase (DUB) genes can be identified in the Leishmania mexicana genome but, currently, little is known about the role of E1, E2 and E3 enzymes in this parasite. Bar-seq analysis of 23 E1, E2 and E3 null mutants generated in promastigotes using CRISPR-Cas9 revealed numerous loss-of-fitness phenotypes in promastigote to amastigote differentiation and mammalian infection. The E2s UBC1/CDC34, UBC2 and UEV1 and the HECT E3 ligase HECT2 are required for the successful transformation from promastigote to amastigote and UBA1b, UBC9, UBC14, HECT7 and HECT11 are required for normal proliferation during mouse infection. Null mutants could not be generated for the E1 UBA1a or the E2s UBC3, UBC7, UBC12 and UBC13, suggesting these genes are essential in promastigotes. X-ray crystal structure analysis of UBC2 and UEV1, orthologues of human UBE2N and UBE2V1/UBE2V2 respectively, reveal a heterodimer with a highly conserved interface, highlighting the importance of stable UBC2-UEV1 interaction in the function of this complex across diverse eukaryotes. Furthermore, recombinant L. mexicana E1 UBA1a can load ubiquitin onto UBC2, allowing UBC2-UEV1 to form K63-linked di-ubiquitin chains in vitro. Notably, UBC2 can also cooperate in vitro with human E3s RNF8 and BIRC2 to form non-K63-linked polyubiquitin chains, showing that UBC2 can facilitate ubiquitination independent of UEV1, but association of UBC2 with UEV1 inhibits this ability. Our study demonstrates the dual essentiality of UBC2 and UEV1 in the differentiation and intracellular survival of L. mexicana and shows that the interaction between these two proteins is crucial for regulation of their ubiquitination activity and function.Author summary The post-translational modification of proteins is key for allowing Leishmania parasites to transition between the different life cycle stages that exist in its insect vector and mammalian host. In particular, components of the ubiquitin system are important for the transformation of Leishmania from its insect (promastigote) to mammalian (amastigote) stage and normal infection in mice. However, little is known about the role of the enzymes that generate ubiquitin modifications in Leishmania. Here we characterise 28 enzymes of the ubiquitination pathway and show that many are required for life cycle progression or mouse infection by this parasite. Two proteins, UBC2 and UEV1, were selected for further study based on their importance in the promastigote to amastigote transition. We demonstrate that UBC2 and UEV1 form a heterodimer capable of carrying out ubiquitination and that the structural basis for this activity is conserved between Leishmania, Saccharomyces cerevisiae and humans. We also show that the interaction of UBC2 with UEV1 alters the nature of the ubiquitination activity performed by UBC2. Overall, we demonstrate the important role that ubiquitination enzymes play in the life cycle and infection process of Leishmania and explore the biochemistry underlying UBC2 and UEV1 function.View Full Text",
    "published": "10.1371/journal.ppat.1008784",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.09.194969",
    "title": "Transmission delays and frequency detuning can regulate information flow between brain regions",
    "authors": "Aref Pariz; Ingo Fischer; Alireza Valizadeh; Claudio Mirasso",
    "author_corresponding": "Alireza  Valizadeh",
    "author_corresponding_institution": "Institute for Advanced Studies in Basic Sciences (IASBS)",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.09.194969.source.xml",
    "abstract": "Brain networks exhibit very variable and dynamical functional connectivity and flexible configurations of information exchange despite their overall fixed structure (connectome). Brain oscillations are hypothesized to underlie time-dependent functional connectivity by periodically changing the excitability of neural populations. In this paper, we investigate the role that the connection delay and the frequency detuning between different neural populations play in the transmission of signals. Based on numerical simulations and analytical arguments, we show that the amount of information transfer between two oscillating neural populations can be determined solely by their connection delay and the mismatch in their oscillation frequencies. Our results highlight the role of the collective phase response curve of the oscillating neural populations for the efficacy of signal transmission and the quality of the information transfer in brain networks.Author summary Collective dynamics in brain networks is characterized by a coordinated activity of their constituent neurons that lead to brain oscillations. Many evidences highlight the role that brain oscillations play in signal transmission, the control of the effective communication between brain areas and the integration of information processed by different specialized regions. Oscillations periodically modulate the excitability of neurons and determine the response those areas receiving the signals. Based on the communication trough coherence (CTC) theory, the adjustment of the phase difference between local oscillations of connected areas can specify the timing of exchanged signals and therefore, the efficacy of the communication channels. An important factor is the delay in the transmission of signals from one region to another that affects the phase difference and timing, and consequently the impact of the signals. Despite this delay plays an essential role in CTC theory, its role has been mostly overlooked in previous studies. In this manuscript, we concentrate on the role that the connection delay and the oscillation frequency of the populations play in the signal transmission, and consequently in the effective connectivity, between two brain areas. Through extensive numerical simulations, as well as analytical results with reduced models, we show that these parameters have two essential impacts on the effective connectivity of the neural networks: First, that the populations advancing in phase to others do not necessarily play the role of the information source; and second, that the amount and direction of information transfer dependents on the oscillation frequency of the populations.View Full Text",
    "published": "10.1371/journal.pcbi.1008129",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.09.188615",
    "title": "Modulation of Sensory Response at Different Time Lags after Locus Coeruleus Micro-stimulation",
    "authors": "Zeinab Fazlali; Yadollah Ranjbar-Slamloo; Ehsan Arabzadeh",
    "author_corresponding": "Ehsan  Arabzadeh",
    "author_corresponding_institution": "Australian National University",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.09.188615.source.xml",
    "abstract": "Locus Coeruleus (LC) noradrenergic system has widespread projections throughout the brain and affects sensory processing. LC modulation of sensory-evoked cortical activity and brain state is documented by electrical micro-stimulation, optogenetic experiments, and the local application of norepinephrine (NE). The temporal profile of the LC modulation of sensory response and brain state is not well characterized. Our goal in this study is to characterize this modulation. Here, we recorded neuronal activity from the barrel cortex (BC) of urethane-anesthetized rats while combining LC micro-stimulation with brief mechanical deflections of the whiskers at 10 different time lags (50-500 ms). We recorded spikes and local field potentials to quantify the neuronal activity and the brain state. LC micro-stimulation exhibited a biphasic effect on spontaneous activity of the BC: a period of suppression followed by a period of excitation. We observed a similar effect on the sensory-evoked response: at 50-ms lag, the evoked response decreased while at 150-ms lag, the early evoked response was facilitated. At 150 to 350-ms time lags, LC micro-stimulation caused a combined facilitation followed by suppression of the evoked response. In contrast to the fast transient effect of LC stimulation on BC spiking activity, brain state modulation started later and lasted longer. LC stimulation suppressed low-frequency activities that are associated with low arousal states. In summary, we found that LC modulation affects cortical processing of sensory inputs and the brain state at different time scales which are likely to involve distinct circuit mechanisms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.08.191528",
    "title": "Targeted molecular profiling of rare cell populations identifies olfactory sensory neuron fate and wiring determinants",
    "authors": "J. Roman Arguello; Liliane Abuin; Jan Armida; Kaan Mika; Phing Chian Chai; Richard Benton",
    "author_corresponding": "Richard  Benton",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.08.191528.source.xml",
    "abstract": "Determining the molecular properties of neurons is essential to understand their development, function and evolution. We used Targeted DamID (TaDa) to characterize RNA polymerase II occupancy and chromatin accessibility in selected Ionotropic Receptor (IR)-expressing sensory neurons in the Drosophila antenna. Although individual populations represent a minute fraction of cells, TaDa is sufficiently sensitive and specific to identify the expected receptor genes. Unique Ir expression is not linked to substantial differences in chromatin accessibility, but rather to distinct transcription factor profiles. Heterogeneously-expressed genes across populations are enriched for neurodevelopmental factors, and we identify functions for the POU-domain protein Pdm3 as a genetic switch of Ir neuron fate, and the atypical cadherin Flamingo in segregation of neurons into discrete glomeruli. Together this study reveals the effectiveness of TaDa in profiling rare neural populations, identifies new roles for a transcription factor and a neuronal guidance molecule, and provides valuable datasets for future exploration.Competing Interest StatementThe authors have declared no competing interest.View Full Text",
    "published": "10.7554/eLife.63036",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.08.193664",
    "title": "Bootstrap aggregating improves the generalizability of Connectome Predictive Modelling",
    "authors": "David O’Connor; Evelyn M.R. Lake; Dustin Scheinost; R. Todd Constable",
    "author_corresponding": "David  O'Connor",
    "author_corresponding_institution": "Yale University",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.08.193664.source.xml",
    "abstract": "It is a long-standing goal of neuroimaging to produce reliable generalized models of brain behavior relationships. More recently data driven predicative models have become popular. Overfitting is a common problem with statistical models, which impedes model generalization. Cross validation (CV) is often used to give more balanced estimates of performance. However, CV does not provide guidance on how best to apply the models generated out-of-sample. As a solution, this study proposes an ensemble learning method, in this case bootstrap aggregating, or bagging, encompassing both model parameter estimation and feature selection. Here we investigate the use of bagging when generating predictive models of fluid intelligence (fIQ) using functional connectivity (FC). We take advantage of two large openly available datasets, the Human Connectome Project (HCP), and the Philadelphia Neurodevelopmental Cohort (PNC). We generate bagged and non-bagged models of fIQ in the HCP. Over various test-train splits, these models are evaluated in sample, on left out HCP data, and out-of-sample, on PNC data. We find that in sample, a non-bagged model performs best, however out-of-sample the bagged models perform best. We also find that feature selection can vary substantially within-sample. A more considered approach to feature selection, alongside data driven predictive modeling, is needed to improve cross sample performance of FC based brain behavior models.Competing Interest StatementThe authors have declared no competing interest.View Full Text",
    "published": "10.1016/j.neuroimage.2021.118044",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.08.194555",
    "title": "Cortical Localization of the Sensory-Motor Transformation in a Whisker Detection Task in Mice",
    "authors": "Behzad Zareian; Zhaoran Zhang; Edward Zagha",
    "author_corresponding": "Edward  Zagha",
    "author_corresponding_institution": "University of California Riverside",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.08.194555.source.xml",
    "abstract": "Responding to a stimulus requires transforming an internal sensory representation into an internal motor representation. Where and how this sensory-motor transformation occurs is a matter of vigorous debate. Here, we trained mice in a whisker detection go/no-go task in which they learned to respond (lick) following a transient whisker deflection. Using single unit recordings, we quantified sensory-, motor- and choice-related activities in whisker primary somatosensory cortex (S1), whisker primary motor cortex (wMC) and anterior lateral motor cortex (ALM). Based on the criteria of having both strong sensory and motor representations and early choice probability, we identify whisker motor cortex as the cortical region most directly related to the sensory-motor transformation. Our data support a model of sensory amplification occurring between S1 and wMC, sensory-motor transformation occurring within wMC, and propagation of a motor command occurring between wMC and ALM.Competing Interest StatementThe authors have declared no competing interest.View Full Text",
    "published": "10.1523/ENEURO.0004-21.2021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.08.190405",
    "title": "The serotonin transporter modulates decisional anhedonia",
    "authors": "Chao Ciu-Gwok Guo; Michel MM Verheij; Judith R Homberg",
    "author_corresponding": "Chao Ciu-Gwok Guo",
    "author_corresponding_institution": "Donders Institute for Brain, Cognition and Behaviour, Radboud University Nijmegen Medical Centre",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.08.190405.source.xml",
    "abstract": "Serotonin transporter gene variance has long been considered an essential factor contributing to depression. However, meta-analyses yielded inconsistent findings recently, asking for further understanding of the link between the gene and depression-related symptoms. One key feature of depression is anhedonia. While data exist on the effect of serotonin transporter gene knockout (5-HTT-/-) in rodents on consummatory and anticipatory anhedonia, with mixed outcomes, the effect on decisional anhedonia has not been investigated thus far. Here, we tested whether 5-HTT-/- contributes to decisional anhedonia. To this end, we established a novel touchscreen-based \"go/go\" task of visual decision-making. During the learning of stimulus discrimination, 5-HTT+/+ rats performed more optimal decision-making compared to 5-HTT-/- rats at the beginning, but this difference did not persist throughout the learning period. During stimulus generalization, the generalization curves were similar between both genotypes and did not alter as the learning progress. Interestingly, the response time in 5-HTT+/+ rats increased as the session increased in general, while 5-HTT-/- rats tended to decrease. The response time difference might indicate that 5-HTT-/- rats altered willingness to exert cognitive effort to the categorization of generalization stimuli. These results suggest that the effect of 5-HTT ablation on decisional anhedonia is mild and interacts with learning, explaining the discrepant findings on the link between 5-HTT gene and depression.",
    "published": "10.1016/j.neuroscience.2021.06.030",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.08.181958",
    "title": "Identifying Causative Mechanisms Linking Early-Life Stress to Psycho-Cardio-Metabolic Multi-Morbidity: The EarlyCause Project",
    "authors": "Nicole Mariani; Alessandra Borsini; Charlotte A.M. Cecil; Janine F. Felix; Sylvain Sebert; Annamaria Cattaneo; Esther Walton; Yuri Milaneschi; Guy Cochrane; Clara Amid; Jeena Rajan; Juliette Giacobbe; Yolanda Sanz; Ana Agustí; Tania Sorg; Yann Herault; Jouko Miettunen; Priyanka Parmar; Nadia Cattane; Vincent Jaddoe; Jyrki Lötjönen; Carme Buisan; Miguel A. González Ballester; Gemma Piella; Josep L. Gelpi; Femke Lamers; Brenda WJH Penninx; Henning Tiemeier; Malte von Tottleben; Rainer Thiel; Katharina F. Heil; Marjo-Riitta Järvelin; Carmine Pariante; Isabelle M. Mansuy; Karim Lekadir",
    "author_corresponding": "Nicole  Mariani",
    "author_corresponding_institution": "Stress, Psychiatry and Immunology Laboratory, Department of Psychological Medicine, Institute of Psychiatry, Psychology and Neuroscience, Kings College London, ",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.08.181958.source.xml",
    "abstract": "Introduction Depression, cardiovascular diseases and diabetes are among the major non-communicable diseases, leading to significant disability and mortality worldwide. These diseases may share environmental and genetic determinants associated with multimorbid patterns. Stressful early-life events are among the primary factors associated with the development of mental and physical diseases. However, possible causative mechanisms linking early life stress (ELS) with psycho-cardio-metabolic (PCM) multi-morbidity are not well understood. This prevents a full understanding of causal pathways towards shared risk of these diseases and the development of coordinated preventive and therapeutic interventions.Methods and analysis This paper describes the study protocol for EarlyCause, a large-scale and inter-disciplinary research project funded by the European Union’s Horizon 2020 research and innovation programme. The project takes advantage of human longitudinal birth cohort data, animal studies and cellular models to test the hypothesis of shared mechanisms and molecular pathways by which ELS shape an individual’s physical and mental health in adulthood. The study will research in detail how ELS converts into biological signals embedded simultaneously or sequentially in the brain, the cardiovascular and metabolic systems. The research will mainly focus on four biological processes including possible alterations of the epigenome, neuroendocrine system, inflammatome, and the gut microbiome. Life course models will integrate the role of modifying factors as sex, socioeconomics, and lifestyle with the goal to better identify groups at risk as well as inform promising strategies to reverse the possible mechanisms and/or reduce the impact of ELS on multi-morbidity development in high-risk individuals. These strategies will help better manage the impact of multi-morbidity on human health and the associated risk.Ethics and dissemination The study has been approved by the Ethics Board of the European Commission. The results will be published in peer-reviewed academic journals, and disseminated to and communicated with clinicians, patient organisations and media.Competing Interest StatementThe authors have declared no competing interest.View Full Text",
    "published": "10.1371/journal.pone.0245475",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.08.181958",
    "title": "Identifying Causative Mechanisms Linking Early-Life Stress to Psycho-Cardio-Metabolic Multi-Morbidity: The EarlyCause Project",
    "authors": "Nicole Mariani; Alessandra Borsini; Charlotte A.M. Cecil; Janine F. Felix; Sylvain Sebert; Annamaria Cattaneo; Esther Walton; Yuri Milaneschi; Guy Cochrane; Clara Amid; Jeena Rajan; Juliette Giacobbe; Yolanda Sanz; Ana Agustí; Tania Sorg; Yann Herault; Jouko Miettunen; Priyanka Parmar; Nadia Cattane; Vincent Jaddoe; Jyrki Lötjönen; Carme Buisan; Miguel A. González Ballester; Gemma Piella; Josep L. Gelpi; Femke Lamers; Brenda WJH Penninx; Henning Tiemeier; Malte von Tottleben; Rainer Thiel; Katharina F. Heil; Marjo-Riitta Järvelin; Carmine Pariante; Isabelle M. Mansuy; Karim Lekadir",
    "author_corresponding": "Nicole  Mariani",
    "author_corresponding_institution": "Stress, Psychiatry and Immunology Laboratory, Department of Psychological Medicine, Institute of Psychiatry, Psychology and Neuroscience, Kings College London, ",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.08.181958.source.xml",
    "abstract": "Introduction Depression, cardiovascular diseases and diabetes are among the major non-communicable diseases, leading to significant disability and mortality worldwide. These diseases may share environmental and genetic determinants associated with multimorbid patterns. Stressful early-life events are among the primary factors associated with the development of mental and physical diseases. However, possible causative mechanisms linking early life stress (ELS) with psycho-cardio-metabolic (PCM) multi-morbidity are not well understood. This prevents a full understanding of causal pathways towards shared risk of these diseases and the development of coordinated preventive and therapeutic interventions.Methods and analysis This paper describes the study protocol for EarlyCause, a large-scale and inter-disciplinary research project funded by the European Union’s Horizon 2020 research and innovation programme. The project takes advantage of human longitudinal birth cohort data, animal studies and cellular models to test the hypothesis of shared mechanisms and molecular pathways by which ELS shape an individual’s physical and mental health in adulthood. The study will research in detail how ELS converts into biological signals embedded simultaneously or sequentially in the brain, the cardiovascular and metabolic systems. The research will mainly focus on four biological processes including possible alterations of the epigenome, neuroendocrine system, inflammatome, and the gut microbiome. Life course models will integrate the role of modifying factors as sex, socioeconomics, and lifestyle with the goal to better identify groups at risk as well as inform promising strategies to reverse the possible mechanisms and/or reduce the impact of ELS on multi-morbidity development in high-risk individuals. These strategies will help better manage the impact of multi-morbidity on human health and the associated risk.Ethics and dissemination The study has been approved by the Ethics Board of the European Commission. The results will be published in peer-reviewed academic journals, and disseminated to and communicated with clinicians, patient organisations and media.Competing Interest StatementThe authors have declared no competing interest.View Full Text",
    "published": "10.1371/journal.pone.0245475",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.08.193508",
    "title": "NREM sleep stages specifically alter dynamical integration of large-scale brain networks",
    "authors": "Anjali Tarun; Danyal Wainstein-Andriano; Virginie Sterpenich; Laurence Bayer; Lampros Perogamvros; Mark Solms; Nikolai Axmacher; Sophie Schwartz; Dimitri Van De Ville",
    "author_corresponding": "Anjali  Tarun",
    "author_corresponding_institution": "Ecole Polytechnique Federale de Lausanne",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.08.193508.source.xml",
    "abstract": "Functional dissociations in the brain observed during non-rapid eye movement (NREM) sleep have been mainly associated with reduced information integration and impaired consciousness that accompany increasing sleep depth. Most of the studies that evaluated this relation have mostly been focused on spatial alterations of brain networks across various vigilance states. Here, we explored the dynamical properties of large-scale functional brain networks derived from transients or moments of activity changes in fMRI using two complementary studies of simultaneous EEG-fMRI recordings of sleep. Our results revealed distinct alterations in the individual network’s dynamical characteristics across wakefulness and NREM sleep. Positive activations of visual-sensory areas simultaneously deactivate focal subcortical regions known to be involved with arousal regulation. The cerebellum is also found to dissociate into posterior and anterior regions, with the former being predominantly present during wakefulness than in the deep sleep. Most surprisingly, we found that global network activity and pair-wise network interactions increased significantly in NREM stage 2 before an abrupt loss of communication is observed in NREM stage 3. Thus, by providing a spatiotemporal and more accurate network-level representation of brain organization, we were able to capture new features of information integration of consciousness during sleep, and provide concrete evidence for the presence of unstable yet distributed global synchronization in NREM stage 2.Competing Interest StatementThe authors have declared no competing interest.View Full Text",
    "published": "10.1016/j.isci.2020.101923",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.08.193326",
    "title": "Sensing and seeing associated with overlapping occipitoparietal activation in simultaneous EEG-fMRI",
    "authors": "Catriona L. Scrivener; Asad Malik; Michael Lindner; Etienne B. Roesch",
    "author_corresponding": "Catriona L Scrivener",
    "author_corresponding_institution": "MRC Cognition and Brain Sciences Unit, University of Cambridge; School of Psychology and Clinical Language Sciences, University of Reading, UK",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.08.193326.source.xml",
    "abstract": "The presence of a change in a visual scene can influence brain activity and behaviour, even in the absence of full conscious report. It may be possible for us to sense that such a change has occurred, even if we cannot specify exactly where or what it was. Despite existing evidence from electroencephalogram (EEG) and eye-tracking data, it is still unclear how this partial level of awareness relates to fMRI BOLD activation. Using EEG, functional magnetic resonance imaging (fMRI), and a change blindness paradigm, we found multi-modal evidence to suggest that sensing a change is distinguishable from being blind to it. Specifically, trials during which participants could detect the presence of a colour change but not identify the location of the change (sense trials), were compared to those where participants could both detect and localise the change (localise or see trials), as well as change blind trials. In EEG, late parietal positivity and N2 amplitudes were larger for localised changes only, when compared to change blindness. However, ERP-informed fMRI analysis found no voxels with activation that significantly co-varied with fluctuations in single-trial late positivity amplitudes. In fMRI, a range of visual (BA17,18), parietal (BA7,40), and midbrain (anterior cingulate, BA24) areas showed increased fMRI BOLD activation when a change was sensed, compared to change blindness. These visual and parietal areas are commonly implicated as the storage sites of visual working memory, and we therefore argue that sensing may not be explained by a lack of stored representation of the visual display. Both seeing and sensing a change were associated with an overlapping occipitoparietal network of activation when compared to blind trials, suggesting that the quality of the visual representation, rather than the lack of one, may result in partial awareness during the change blindness paradigm.",
    "published": "10.1093/nc/niab008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.08.192369",
    "title": "Differential regulation of local mRNA dynamics and translation following long-term potentiation and depression",
    "authors": "Paul G Donlin-Asp; Claudio Polisseni; Robin Klimek; Alexander Heckel; Erin M Schuman",
    "author_corresponding": "Erin M Schuman",
    "author_corresponding_institution": "MPI Brain Research",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.08.192369.source.xml",
    "abstract": "Decades of work have demonstrated that mRNAs are localized and translated within neuronal dendrites and axons to provide proteins for remodeling and maintaining growth cones or synapses. It remains unknown, however, whether specific forms of plasticity differentially regulate the dynamics and translation of individual mRNA species. To address these issues, we targeted three individual synaptically-localized mRNAs, CamkIIa, Beta actin, Psd95, and used molecular beacons to track endogenous mRNA movements and reporters and Crispr-Cas9 gene editing to track their translation. We found widespread alterations in mRNA behavior during two forms of synaptic plasticity, long-term potentiation (LTP) and depression (LTD). Changes in mRNA dynamics following plasticity resulted in an enrichment of mRNA in the vicinity of dendritic spines. Both the reporters and tagging of endogenous proteins revealed the transcript-specific stimulation of protein synthesis following LTP or LTD. The plasticity-induced enrichment of mRNA near synapses could be uncoupled from its translational status. The enrichment of mRNA in the proximity of spines allows for localized signaling pathways to decode plasticity milieus and stimulate a specific translational profile, resulting in a customized remodeling of the synaptic proteome.Competing Interest StatementThe authors have declared no competing interest.View Full Text",
    "published": "10.1073/pnas.2017578118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.08.192369",
    "title": "Differential regulation of local mRNA dynamics and translation following long-term potentiation and depression",
    "authors": "Paul G Donlin-Asp; Claudio Polisseni; Robin Klimek; Alexander Heckel; Erin M Schuman",
    "author_corresponding": "Erin M Schuman",
    "author_corresponding_institution": "MPI Brain Research",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.08.192369.source.xml",
    "abstract": "Decades of work have demonstrated that mRNAs are localized and translated within neuronal dendrites and axons to provide proteins for remodeling and maintaining growth cones or synapses. It remains unknown, however, whether specific forms of plasticity differentially regulate the dynamics and translation of individual mRNA species. To address these issues, we targeted three individual synaptically-localized mRNAs, CamkIIa, Beta actin, Psd95, and used molecular beacons to track endogenous mRNA movements and reporters and Crispr-Cas9 gene editing to track their translation. We found widespread alterations in mRNA behavior during two forms of synaptic plasticity, long-term potentiation (LTP) and depression (LTD). Changes in mRNA dynamics following plasticity resulted in an enrichment of mRNA in the vicinity of dendritic spines. Both the reporters and tagging of endogenous proteins revealed the transcript-specific stimulation of protein synthesis following LTP or LTD. The plasticity-induced enrichment of mRNA near synapses could be uncoupled from its translational status. The enrichment of mRNA in the proximity of spines allows for localized signaling pathways to decode plasticity milieus and stimulate a specific translational profile, resulting in a customized remodeling of the synaptic proteome.Competing Interest StatementThe authors have declared no competing interest.View Full Text",
    "published": "10.1073/pnas.2017578118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.08.192872",
    "title": "Improved temporal resolution for mapping brain metabolism using functional PET and anatomical MRI knowledge",
    "authors": "Viswanath P. Sudarshan; Shenpeng Li; Sharna D. Jamadar; Gary F. Egan; Suyash P. Awate; Zhaolin Chen",
    "author_corresponding": "Viswanath  P. Sudarshan",
    "author_corresponding_institution": "IIT Bombay and Monash Research Academy",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.08.192872.source.xml",
    "abstract": "Functional positron emission tomography (fPET) imaging using continuous infusion of [18F]-fluorodeoxyglucose (FDG) is a novel neuroimaging technique to track dynamic glucose utilization in the brain. In comparison to conventional static PET, fPET maintains a sustained supply of glucose in the blood plasma which improves sensitivity to measure dynamic glucose changes in the brain, and enables mapping of dynamic brain activity in task-based and resting-state fPET studies. However, there is a trade-off between temporal resolution and spatial noise due to the low concentration of FDG and the limited sensitivity of multi-ring PET scanners. Images from fPET studies suffer from partial volume errors and residual scatter noise that may cause the cerebral metabolic functional maps to be biased. Gaussian smoothing filters used to denoise the fPET images are suboptimal, as they introduce additional partial volume errors. In this work, a post-processing framework based on a magnetic resonance (MR) Bowsher-like prior was used to improve the spatial and temporal signal to noise characteristics of the fPET images. The performance of the MR guided method was compared with conventional Gaussian filtering using both simulated and in vivo task fPET datasets. The results demonstrate that the MR guided fPET framework reduces the partial volume errors, enhances the sensitivity of identifying brain activation, and improves the anatomical accuracy for mapping changes of brain metabolism in response to a visual stimulation task. The framework extends the use of functional PET to investigate the dynamics of brain metabolic responses for faster presentation of brain activation tasks, and for applications in low dose PET imaging.Competing Interest StatementThe authors have declared no competing interest.View Full Text",
    "published": "10.1016/j.neuroimage.2021.117928",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.08.179978",
    "title": "The organizational principles of de-differentiated topographic maps",
    "authors": "Peng Liu; Anastasia Chrysidou; Juliane Doehler; Thomas Wolbers; Esther Kuehn",
    "author_corresponding": "Esther  Kuehn",
    "author_corresponding_institution": "Institute for Cognitive Neurology and Dementia Research (IKND), Otto-von-Guericke University Magdeburg, 39120, Germany",
    "date": "2020-07-09",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.08.179978.source.xml",
    "abstract": "Topographic maps are a fundamental feature of cortex architecture in the mammalian brain. One common theory is that the de-differentiation of topographic maps links to impairments in everyday behavior due to less precise functional map readouts. Here, we tested this theory by characterizing de-differentiated topographic maps in primary somatosensory cortex (SI) of younger and older adults by means of ultra-high resolution functional magnetic resonance imaging together with perceptual finger individuation and hand motor performance. Older adults SI maps showed similar amplitude and size to younger adults maps, but presented with less representational similarity between distant fingers. Larger population receptive field sizes in older adults maps did not correlate with behavior, whereas reduced cortical distances between D2 and D3 related to worse finger individuation but better motor performance. Our data uncover the drawbacks of a simple de-differentiation model of topographic map function, and motivate the introduction of feature-based models of cortical reorganization.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.08.192906",
    "title": "Impairment of methylglyoxal detoxification systems causes mitochondrial dysfunction and schizophrenia-like behavioral deficits",
    "authors": "Kazuya Toriumi; Stefano Berto; Shin Koike; Noriyoshi Usui; Takashi Dan; Kazuhiro Suzuki; Mitsuhiro Miyashita; Yasue Horiuchi; Akane Yoshikawa; Yuki Sugaya; Takaki Watanabe; Mai Asakura; Masanobu Kano; Yuki Ogasawara; Toshio Miyata; Masanari Itokawa; Genevieve Konopka; Makoto Arai",
    "author_corresponding": "Makoto  Arai",
    "author_corresponding_institution": "Tokyo Metropolitan Institute of Medical Science",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.08.192906.source.xml",
    "abstract": "Methylglyoxal (MG) is a cytotoxic α-dicarbonyl byproduct of glycolysis. Our bodies have several bio-defense systems to detoxify MG, including an enzymatic system by glyoxalase (GLO) 1 and a scavenge system by vitamin B6 (VB6). We know a population of patients with schizophrenia impaired MG detoxification systems. However, the molecular mechanism connecting them remains poorly understood. We created a novel mouse model for MG detoxification deficits by feeding Glo1 knockout mice VB6-lacking diets (KO/VB6(-)) and evaluated the effects of impaired MG detoxification systems on brain function. KO/VB6(-) mice accumulated MG in the prefrontal cortex (PFC), hippocampus, and striatum, and displayed schizophrenia-like behavioral deficits. Furthermore, we found aberrant gene expression related to mitochondria function in the PFC of the KO/VB6(-) mice. We demonstrated respiratory deficits in mitochondria isolated from the PFC of KO/VB6(-) mice. These findings suggest that MG detoxification deficits might cause schizophrenia-like behavioral deficits via mitochondrial dysfunction in the PFC.Competing Interest StatementThe authors have declared no competing interest.View Full Text",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.08.191106",
    "title": "Bayesian inference of population prevalence",
    "authors": "Robin A. A. Ince; Jim W. Kay; Philippe G. Schyns",
    "author_corresponding": "Robin A. A. Ince",
    "author_corresponding_institution": "University of Glasgow",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.08.191106.source.xml",
    "abstract": "Within neuroscience, psychology and neuroimaging, the most frequently used statistical approach is null-hypothesis significance testing (NHST) of the population mean. An alternative approach is to perform NHST within individual participants and then infer, from the proportion of participants showing an effect, the prevalence of that effect in the population. We propose a novel Bayesian method to estimate such population prevalence that offers several advantages over population mean NHST. This method provides a population-level inference that is currently missing from study designs with small participant numbers, such as in traditional psychophysics and in precision imaging. Bayesian prevalence delivers a quantitative population estimate with associated uncertainty instead of reducing an experiment to a binary inference. Bayesian prevalence is widely applicable to a broad range of studies in neuroscience, psychology, and neuroimaging. Its emphasis on detecting effects within individual participants can also help address replicability issues in these fields.",
    "published": "10.7554/eLife.62461",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.08.193037",
    "title": "Subjective visibility report is facilitated by conscious predictions only",
    "authors": "Josipa Alilović; Heleen A. Slagter; Simon van Gaal",
    "author_corresponding": "Josipa  Alilović",
    "author_corresponding_institution": "University of Amsterdam",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.08.193037.source.xml",
    "abstract": "Predictions in the visual domain have been shown to modulate conscious access. Yet, little is known about how predictions may do so and to what extent they need to be consciously implemented to be effective. To address this, we administered an attentional blink (AB) task in which target 1 (T1) identity predicted target 2 (T2) identity, while participants rated their perceptual awareness of validly versus invalidly predicted T2s (Experiment 1 & 2) or reported T2 identity (Experiment 3). Critically, we tested the effects of conscious and non-conscious predictions, after seen and unseen T1s, on T2 visibility. We found that valid predictions increased subjective visibility reports and discrimination of T2s, but only when predictions were generated by a consciously accessed T1, irrespective of the timing at which the effects were measured (short vs. longs lags). These results further our understanding of the intricate relationship between predictive processing and consciousness.",
    "published": "10.1016/j.concog.2020.103048",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.09.196170",
    "title": "Knockout of Cyp26a1 and Cyp26b1 during post-natal life causes reduced lifespan, dermatitis, splenomegaly and systemic inflammation in mice",
    "authors": "Jessica M Snyder; Guo Zhong; Cathryn Hogarth; Weize Huang; Traci Topping; Jeffrey LaFrance; Laura Palau; Lindsay C Czuba; Michael Griswold; Gabriel Ghiaur; Nina Isoherranen",
    "author_corresponding": "Nina  Isoherranen",
    "author_corresponding_institution": "University of Washington",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.09.196170.source.xml",
    "abstract": "All-trans-retinoic acid (atRA), the active metabolite of vitamin A, is an essential signaling molecule. Global knockout of the atRA clearing enzymes Cyp26a1 or Cyp26b1 is embryonic lethal. In adults, inhibition of Cyp26a1 and Cyp26b1 increases atRA concentrations and signaling. However, post-natal knockout of Cyp26a1 does not cause a severe phenotype. We hypothesized that Cyp26b1 is the main atRA clearing Cyp in post-natal mammals. This hypothesis was tested by generating tamoxifen inducible knockout mouse models of Cyp26b1 alone or with Cyp26a1. Both mouse models showed dermatitis, blepharitis and splenomegaly. Histology showed infiltration of inflammatory cells including neutrophils and T-lymphocytes into the skin and hyperkeratosis/hyperplasia of the non-glandular stomach. The mice lacking both Cyp26a1 and Cyp26b1 also failed to gain weight and showed fat atrophy. There were significant changes in vitamin A homeostasis demonstrating the paramount role of Cyp26b1 in regulating retinoid homeostasis in post-natal life.",
    "published": "10.1096/fj.202001734r",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.09.194985",
    "title": "Development of nano-emulsions based on Ayapana triplinervis for the control of Aedes aegypti larvae",
    "authors": "Alex Bruno Lobato Rodrigues; Rosany Martins Lopes; Érica Menezes Rabelo; Rosana Tomazi; Lizandra Lima Santos; Lethícia Barreto Brandão; Cleidjane Gomes Faustino; Ana Luzia Ferreira Farias; Cleydson Breno Rodrigues dos Santos; Patrick de Castro Cantuária; Allan Kardec Ribeiro Galardo; Sheylla Susan Moreira da Silva de Almeida",
    "author_corresponding": "Sheylla  Susan Moreira da Silva  de Almeida",
    "author_corresponding_institution": "Universidade Federal do Amapá",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.09.194985.source.xml",
    "abstract": "Ayapana triplinervis is a plant species used in traditional medicine and in mystical-religious rituals by traditional communities in the Amazon. The aim of this study is to evaluate the larvicidal activity against A. aegypti of nano-emulsions containing essential oils from A. triplinervis morphotypes, and acute oral toxicity in non-target organism. Essential oils were identified and nano-emulsions were prepared using the low energy method. The mortality test of A. aegypti larvae was performed according to the protocol recommended by the World Health Organization, and toxicity in non-target mammals was performed according to the OECD. Phytochemical analyses indicated the major compounds (E)-Caryophyllene (45.93%) and Thymohydroquinone Dimethyl Ether (32.93%) in morphotype A, and in morphotype B, Thymohydroquinone Dimethyl Ether (84.53%) was found. Morphotype A essential oil nano-emulsion showed a particle size of 101.400 {+/-} 0.971 nm (PdI = 0.124 {+/-} 0.009 and ZP = -19,300 {+/-} 0.787 mV). Morphotype B essential oil nano-emulsion had a particle size of 104.567 {+/-} 0.416 nm (PdI = 0.168 {+/-} 0.016 and ZP = -27,700 {+/-} 1,307 mV). Histomorphological analyses showed the presence of inflammatory cells in the liver of animals treated with morphotype A essential oil nano-emulsion (MAEON) and morphotype B essential oil nano-emulsion (MBEON). Congestion and the presence of transudate with leukocyte infiltration in the lung of animals treated with MAEON were observed. The nano-emulsions containing essential oils of A. triplinervis morphotypes showed an effective nanobiotechnological product in the chemical control of A. aegypti larvae and safe for non-target mammals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.09.195016",
    "title": "A rational approach to identifying effective combined anticoronaviral therapies against feline coronavirus",
    "authors": "S.E. Cook; H. Vogel; D. Castillo; M. Olsen; N. Pedersen; B. G. Murphy",
    "author_corresponding": "Sarah  Cook",
    "author_corresponding_institution": "University of California Davis School of Veterinary Medicine",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.09.195016.source.xml",
    "abstract": "Feline infectious peritonitis (FIP), caused by a genetic mutant of feline enteric coronavirus known as FIPV, is a highly fatal disease of cats with no currently available vaccine or FDA-approved cure. Dissemination of FIPV in affected cats results in a range of clinical signs including cavitary effusions, anorexia, fever and lesions of pyogranulomatous vasculitis and peri-vasculitis with or without central nervous system and/or ocular involvement. There is a critical need for effective and approved antiviral therapies against coronaviruses including FIPV and zoonotic coronaviruses such as SARS-CoV-2, the cause of COVID-19. With regards to SARS-CoV-2, preliminary evidence suggests that there may be potential clinical and pathological overlap with feline coronaviral disease including enteric and neurological involvement in some cases. We have screened 89 putative antiviral compounds and have identified 25 compounds with antiviral activity against FIPV, representing a variety of drug classes and mechanisms of antiviral action. Based upon successful combination treatment strategies for human patients with HIV or hepatitis C virus infections, we have identified combinations of drugs targeting different steps of the FIPV life cycle resulting in synergistic antiviral effect. Translationally, we suggest that a combined anticoronaviral therapy (cACT) with multiple mechanisms of action and penetration of all potential anatomic sites of viral infection should be applied towards other challenging to treat coronaviruses, like SARS-CoV-2.\n\nAuthor summaryWe have screened 89 compounds in vitro for antiviral activity against FIPV. The putative antiviral activity of these compounds was either purported to be a direct effect on viral proteins involved in viral replication or an indirect inhibitory effect on normal cellular pathways usurped by FIPV to aid viral replication. Twenty-five of these compounds were found to have significant antiviral activity. Certain combinations of these compounds were determined to be superior to monotherapy alone.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.08.193284",
    "title": "Crystallization and structure of ebselen bound to cysteine 141 of human inositol monophosphatase (IMPase)",
    "authors": "Gareth D. Fenn; Helen Waller-Evans; John R. Atack; Benjamin D. Bax",
    "author_corresponding": "Gareth D Fenn",
    "author_corresponding_institution": "Cardiff University",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.08.193284.source.xml",
    "abstract": "Inositol monophosphatase (IMPase) is inhibited by lithium, the most efficacious treatment for bipolar disorder. Several therapies have been approved, or are going through clinical trials, aimed at the replacement of lithium in the treatment of bipolar disorder. One candidate small molecule is ebselen, a selenium-containing antioxidant, which has been demonstrated to produce lithium-like effects, both in a murine model and in clinical trials.\n\nHere we present the crystallization and first structure of human IMPase covalently complexed with ebselen, a 1.47[A] crystal structure (PDB entry 6ZK0). In the human-IMPase-complex ebselen, in a ring opened conformation, is covalently attached to Cys141, a residue located away from the active site.\n\nIMPase is a dimeric enzyme and, in the crystal structure, two adjacent dimers share four ebselen molecules, creating a tetramer with [~]222 symmetry. In the crystal structure presented in this publication, the active site in the tetramer is still accessible, suggesting that ebselen may function as an allosteric inhibitor, or may block the binding of partner proteins.\n\nSynopsisHere we present a 1.47[A] crystal structure of human inositol monophosphatase (IMPase) bound to the inhibitor ebselen (PDB entry 6ZK0). In the structure, ebselen forms a seleno-sulfide bond with cysteine 141 and ebselen-mediated contacts between two dimers give a [~]222 tetramer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.08.191874",
    "title": "Increased SGK1 activity potentiates mineralocorticoid/NaCl-induced hypertension and kidney injury",
    "authors": "Catalina Sierra-Ramos; Silvia Velazquez-Garcia; Ayse G. Keskus; Arianna Vastola-Mascolo; Ana E. Rodríguez-Rodríguez; Sergio Luis-Lima; Guadalberto Hernández; Juan F. Navarro-González; Esteban Porrini; Ozlen Konu; Diego Alvarez de la Rosa",
    "author_corresponding": "Diego  Alvarez de la Rosa",
    "author_corresponding_institution": "Universidad de La Laguna",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.08.191874.source.xml",
    "abstract": "The serum and glucocorticoid-induced kinase 1 (SGK1) stimulates aldosterone-dependent renal Na+ reabsorption and modulates blood pressure. In addition, genetic ablation or pharmacological inhibition of SGK1 limits the development of kidney inflammation and fibrosis in response to excess mineralocorticoid signalling. In this work we tested the hypothesis that a systemic increase in SGK1 activity would potentiate mineralocorticoid/salt-induced hypertension and kidney injury. To that end, we used a transgenic mouse model with increased SGK1 activity. Mineralocorticoid/salt-induced hypertension and kidney damage was induced by unilateral nephrectomy and treatment with deoxycorticosterone acetate and NaCl in drinking water for six weeks. Our results demonstrate higher systolic blood pressure in treated transgenic mice when compared to wild type counterparts. Transgenic mice showed a mild increase in glomerular filtration rate, increased albuminuria, exacerbated glomerular hypertrophy and fibrosis. Transcriptomic analysis showed that extracellular matrix and immune response related terms were enriched in the downregulated and upregulated genes, respectively, in transgenic mice. In conclusion, we propose that systemically increased SGK1 activity is a risk factor for the development of mineralocorticoid-dependent hypertension and incipient kidney injury in the context of low renal mass.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.08.193961",
    "title": "RefPlantNLR: a comprehensive collection of experimentally validated plant NLRs",
    "authors": "Jiorgos Kourelis; Sophien Kamoun",
    "author_corresponding": "Sophien  Kamoun",
    "author_corresponding_institution": "The Sainsbury Laboratory",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.08.193961.source.xml",
    "abstract": "Reference datasets are critical in computational biology. They help define canonical biological features and are essential for benchmarking studies. Here, we describe a comprehensive reference dataset of experimentally validated plant NLR immune receptors. RefPlantNLR consists of 442 NLRs from 31 genera belonging to 11 orders of flowering plants. This reference dataset has several applications. We used RefPlantNLR to determine the canonical features of functionally validated plant NLRs and to benchmark the five most popular NLR annotation tools. This revealed that although NLR annotation tools tend to retrieve the majority of NLRs, they frequently produce domain architectures that are inconsistent with the RefPlantNLR annotation. Guided by this analysis, we developed a new pipeline, NLRtracker, which extracts and annotates NLRs based on the core features found in the RefPlantNLR dataset. The RefPlantNLR dataset should also prove useful for guiding comparative analyses of NLRs across the wide spectrum of plant diversity and identifying under-studied taxa. We hope that the RefPlantNLR resource will contribute to moving the field beyond a uniform view of NLR structure and function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.09.194977",
    "title": "A viral guide RNA delivery system for CRISPR-based transcriptional activation and heritable targeted DNA demethylation in Arabidopsis thaliana",
    "authors": "Basudev Ghoshal; Brandon Vong; Colette L. Picard; Feng Suhua; Janet May Tam; Steven E. Jacobsen",
    "author_corresponding": "Steven  E.  Jacobsen",
    "author_corresponding_institution": "UCLA",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.09.194977.source.xml",
    "abstract": "Plant RNA viruses are used as delivery vectors for their high level of accumulation and efficient spread during virus multiplication and movement. Utilizing this concept, several viral-based guide RNA delivery platforms for CRISPR-Cas9 genome editing have been developed. The CRISPR-Cas9 system has also been adapted for epigenome editing. While systems have been developed for CRISPR-Cas9 based gene activation or site-specific DNA demethylation, viral delivery of guide RNAs remains to be developed for these purposes. To address this gap we have developed a tobacco rattle virus (TRV)-based single guide RNA delivery system for epigenome editing in Arabidopsis thaliana. Because tRNA-like sequences have been shown to facilitate the cell-to-cell movement of RNAs in plants, we used the tRNA-guide RNA expression system to express guide RNAs from the viral genome to promote heritable epigenome editing. We demonstrate that the tRNA-gRNA system with TRV can be used for both transcriptional activation and targeted DNA demethylation in Arabidopsis. We achieved up to ~8% heritability of the induced demethylation phenotype in the progeny of virus inoculated plants. We did not detect the virus in the next generation, indicating effective clearance of the virus from plant tissues. Thus, TRV delivery, combined with a specific tRNA-gRNA architecture, provides for fast and effective epigenome editing.\n\nAuthor summaryThe discovery of CRISPR-CAS9 and its non-catalytic variants have provided enormous capacity for crop improvement and basic research by modifying the genome and the epigenome. The standard methods for delivering genome and epigenome editing reagents to plants consist of generating stable transgenic lines through tissue culture processes, which have several drawbacks including the need for plant regeneration and crossing. To overcome some of these challenges, plant virus-based platforms are being developed for genome editing. Although viruses have a limited cargo capacity, limiting the use of viruses to encode entire editing systems, guide RNAs have been successfully delivered to transgenic CAS9 expressing plants for genome editing. However, the use of viruses for CRISPR-based epigenome editing and transcriptional activation have not yet been explored. In this study we show that viral delivery of guide RNAs using a modified tobacco rattle virus can be used for transcriptional activation and heritable epigenome editing. This study advances the use of plant RNA viruses as delivery agents for epigenome editing.",
    "published": "10.1371/journal.pgen.1008983",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.08.194076",
    "title": "Several geranylgeranyl diphosphate synthase isoforms supply metabolic substrates for carotenoid biosynthesis in tomato",
    "authors": "M. Victoria Barja; Miguel Ezquerro; Gianfranco Diretto; Igor Florez-Sarasa; Elisenda Feixes; Alessia Fiore; Rumyana Karlova; Alisdair R. Fernie; Jules Beekwilder; Manuel Rodriguez-Concepcion",
    "author_corresponding": "Manuel  Rodriguez-Concepcion",
    "author_corresponding_institution": "CRAG",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.08.194076.source.xml",
    "abstract": "Geranylgeranyl diphosphate (GGPP) produced by GGPP synthase (GGPPS) serves as a precursor for many plastidial isoprenoids, including carotenoids. Here we show that five different GGPPS isoforms exist in tomato (Solanum lycopersicum). From these, SlGGPPS1, 2 and 3 (or SlG1-3 in short) produce GGPP in plastids and exhibit similar kinetic parameters. Phytoene synthase (PSY) converts GGPP into phytoene, the first committed intermediate of the carotenoid pathway. Gene expression and co-expression network analyses showed a preferential association of individual GGPPS and PSY isoforms in processes linked to carotenoid biosynthesis such as root mycorrhization, seedling deetiolation and fruit ripening. Co-immunoprecipitation experiments showed that SlG2, but not SlG3, physically interacts with PSY proteins. By contrast, CRISPR-Cas9 mutants defective in SlG3 showed a stronger impact on carotenoid levels and derived metabolic, physiological and developmental phenotypes that those impaired in SlG2. Double mutants with a simultaneous knockout of both genes could not be found. Our work demonstrates that the bulk of GGPP production in tomato chloroplasts and chromoplasts relies on two cooperating GGPPS paralogs, unlike other plant species such as Arabidopsis thaliana, rice or pepper, which produce their essential plastidial isoprenoids using a single GGPPS isoform.",
    "published": "10.1111/nph.17283",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.07.191627",
    "title": "ConnecTF: A platform to build gene networks by integrating transcription factor-target gene interactions",
    "authors": "M.D. Brooks; C.-L. Juang; M.S. Katari; J.M. Alvarez; A.V. Pasquino; H.-J. Shih; J. Huang; C. Shanks; J. Cirrone; G.M. Coruzzi",
    "author_corresponding": "Gloria M.  Coruzzi",
    "author_corresponding_institution": "New York University",
    "date": "2020-07-09",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.07.191627.source.xml",
    "abstract": "Deciphering gene regulatory networks (GRNs) is both a promise and challenge of systems biology. The promise is identifying key transcription factors (TFs) that enable an organism to react to changes in its environment. The challenge is constructing GRNs that involve hundreds of TFs and hundreds of thousands of interactions with their genome-wide target genes validated by high-throughput sequencing. To address this challenge, we developed ConnecTF, a species-independent web-based platform for constructing validated GRNs and to refine inferred GRNs via combined analysis of genome-wide studies of TF-target gene binding, TF-target regulation and other TF-centric omic data. We demonstrate the functionality of ConnecTF in three case studies, showing how integration within and across TF-target datasets uncovers biological insights. Case study 1 uses integration of TF-target gene regulation and binding datasets to uncover mode-of-action and identify potential TF partners for 14 TFs in abscisic acid signaling. Case study 2 demonstrates how genome-wide TF-target data and automated functions in ConnecTF are used to conduct precision/recall analysis and pruning of an inferred GRN for nitrogen signaling. In case study 3, we use ConnecTF to chart a network path from NLP7, a master TF in nitrogen signaling, to direct secondary TF2s, to its indirect targets, in an approach called Network Walking. The public version of ConnecTF (https://ConnecTF.org) contains 3,738,278 TF-target interactions for 423 TFs in Arabidopsis, and 839,210 TF-target interactions for 139 TFs in maize. The database and tools in ConnecTF should advance the exploration of GRNs in plant systems biology applications for models and crops.",
    "published": "10.1093/plphys/kiaa012",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.07.191627",
    "title": "ConnecTF: A platform to build gene networks by integrating transcription factor-target gene interactions",
    "authors": "M.D. Brooks; C.-L. Juang; M.S. Katari; J.M. Alvarez; A.V. Pasquino; H.-J. Shih; J. Huang; C. Shanks; J. Cirrone; G.M. Coruzzi",
    "author_corresponding": "Gloria M.  Coruzzi",
    "author_corresponding_institution": "New York University",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.07.191627.source.xml",
    "abstract": "Deciphering gene regulatory networks (GRNs) is both a promise and challenge of systems biology. The promise is identifying key transcription factors (TFs) that enable an organism to react to changes in its environment. The challenge is constructing GRNs that involve hundreds of TFs and hundreds of thousands of interactions with their genome-wide target genes validated by high-throughput sequencing. To address this challenge, we developed ConnecTF, a species-independent web-based platform for constructing validated GRNs and to refine inferred GRNs via combined analysis of genome-wide studies of TF-target gene binding, TF-target regulation and other TF-centric omic data. We demonstrate the functionality of ConnecTF in three case studies, showing how integration within and across TF-target datasets uncovers biological insights. Case study 1 uses integration of TF-target gene regulation and binding datasets to uncover mode-of-action and identify potential TF partners for 14 TFs in abscisic acid signaling. Case study 2 demonstrates how genome-wide TF-target data and automated functions in ConnecTF are used to conduct precision/recall analysis and pruning of an inferred GRN for nitrogen signaling. In case study 3, we use ConnecTF to chart a network path from NLP7, a master TF in nitrogen signaling, to direct secondary TF2s, to its indirect targets, in an approach called Network Walking. The public version of ConnecTF (https://ConnecTF.org) contains 3,738,278 TF-target interactions for 423 TFs in Arabidopsis, and 839,210 TF-target interactions for 139 TFs in maize. The database and tools in ConnecTF should advance the exploration of GRNs in plant systems biology applications for models and crops.",
    "published": "10.1093/plphys/kiaa012",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.08.193649",
    "title": "Using Metacognitive Strategies to Improve Academic Performance in Biochemistry",
    "authors": "Heather B. Miller; Melissa C. Srougi",
    "author_corresponding": "Melissa C. Srougi",
    "author_corresponding_institution": "North Carolina State University",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.08.193649.source.xml",
    "abstract": "Growing evidence suggests that students self-beliefs about the ability to alter their academic abilities can directly influence long-term achievement. These self-beliefs or mindsets can either be fixed (unchangeable) or growth oriented. Students with growth mindsets believe their academic abilities can change, which leads to higher grades and academic persistence in contrast to students with fixed mindsets. However, less is known about how these attributes affect student learning, particularly in college level biochemistry courses. In this study, we utilized social-psychological interventions to promote growth mindset among third and fourth year undergraduate students enrolled in a one semester Biochemistry survey course. Using a mixed-methods study design we evaluated student mindset, attitudes towards learning, and academic performance over four semesters. Our results suggest that although students mindsets did not change as a result of metacognitive interventions, their positive perceptions about learning vs performance did increase. Furthermore, students receiving growth mindset interventions significantly outperformed students who did not receive interventions on the final cumulative exam that assessed critical thinking skills. These results suggest that metacognitive interventions can be an effective tool to improve student academic performance in a biochemistry course.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.09.196436",
    "title": "Genetic manipulation of the optical refractive index in living cells",
    "authors": "Junko Ogawa; Yoko Iwata; Nina U Tonnu; Chitra Gopinath; Ling Huang; Sachihiko Itoh; Ryoko Ando; Atsushi Miyawaki; Inder M Verma; Gerald M Pao",
    "author_corresponding": "Gerald M Pao",
    "author_corresponding_institution": "Salk Institute for Biological Studies",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.09.196436.source.xml",
    "abstract": "The optical refractive index of cellular components is generally not a property considered amenable to manipulation in microscopy as this is an intrinsic physical property of materials. Here we show that by targeting cephalopod reflectin protein nanoparticles one can manipulate the optical refractive index of mammalian cellular compartments. We further demonstrate that refractive index alteration based contrast agents can be utilized for dark field microscopy and quantitative phase contrast holotomography. Additionally we have molecularly cloned novel reflectins with improved and novel optical properties.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.08.193060",
    "title": "Synthetic promoter based azide biosensor toolkit to advance chemical-biology",
    "authors": "Chandra Kanth Bandi; Kyle S. Skalenko; Ayushi Agrawal; Neelan Sivaneri; Margaux Thiry; Shishir P.S. Chundawat",
    "author_corresponding": "Shishir P.S. Chundawat",
    "author_corresponding_institution": "Rutgers, The State University of New Jersey",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.08.193060.source.xml",
    "abstract": "Real-time azide or azido-functionalized molecular detection inside living cells using bioorthogonal chemistry-based approaches has been revolutionary to advancing chemical-biology. These methods have enabled diverse applications ranging from understanding the role of cellular glycosylation pathways, identifying diseased cells, and targeting delivery of azido-based therapeutic drugs. However, while classical techniques were applicable only to in-vitro detection of such functional groups, even recent bioorthogonal based-detection methods require expensive sensing reagents and also cannot selectively identify inorganic azide. Here, we report an in-vivo synthetic promoter based azide biosensor toolkit to selectively detect azide anions. A promiscuous cyanate-specific promoter was engineered to detect azide and rapidly induce expression of green fluorescent protein (GFP) in Escherichia coli. Our synthetic azide operon allows highly-tunable GFP expression, outperforming the classic lac-operon, and also offers an alternative low-cost protein expression system. Finally, we showcase the utility of this toolkit for in-vivo bioorthogonal reaction biosensing and glycoengineering based applications.",
    "published": "10.1021/acssynbio.0c00449",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.08.193391",
    "title": "Production of benzylglucosinolate by engineering and optimizing the biosynthetic pathway in Saccharomyces cerevisiae",
    "authors": "Cuiwei Wang; Christoph Crocoll; Christina Spuur Nødvig; Uffe Hasbro Mortensen; Sidsel Ettrup Clemmensen; Barbara Ann Halkier",
    "author_corresponding": "Barbara Ann Halkier",
    "author_corresponding_institution": "DynaMo Center, Department of Plant and Environmental Sciences, University of Copenhagen, Thorvaldsensvej 40, 1871 Frederiksberg C, Denmark",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.08.193391.source.xml",
    "abstract": "Glucosinolates are amino acid-derived defense compounds characteristic of the Brassicales order. Benzylglucosinolate (BGLS) derived from phenylalanine is associated with health-promoting effects, which has primed a desire to produce BGLS in microorganisms for a stable and rich source. In this study, we engineered the BGLS production in Saccharomyces cerevisiae by either stably integrating the biosynthetic genes into the genome or introducing them from plasmids. A comparison of the two approaches exhibited a significantly higher level of BGLS production (9.3-fold) by expression of the genes from genome than from plasmids. Towards optimization of BGLS production from genes stably integrated into the genome, we enhanced expression of the entry point enzymes CYP79A2 and CYP83B1 resulting in a 2-fold increase in BGLS production, but also a 4.8-fold increase in the biosynthesis of the last intermediate desulfo-benzylglucosinolate (dsBGLS). To alleviate the metabolic bottleneck in the last step converting dsBGLS to BGLS by 3-phosphoadenosine-5-phosphosulfate (PAPS)-dependent sulfotransferase, SOT16, we first obtained an increased BGLS production by 1.7-fold when overexpressing SOT16. Next, we introduced APS kinase APK1 of Arabidopsis thaliana for efficient PAPS regeneration, which improved the level of BGLS production by 1.7-fold. Our work shows an optimized production of BGLS in S. cerevisiae and the effect of different approaches for engineering the biosynthetic pathway (plasmid expression and genome integration) on the production level of BGLS.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.09.194944",
    "title": "Overlaid positive and negative feedback loops shape dynamical properties of PhoPQ two-component system",
    "authors": "Satyajit D Rao; Oleg A Igoshin",
    "author_corresponding": "Oleg  A  Igoshin",
    "author_corresponding_institution": "Rice University",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.09.194944.source.xml",
    "abstract": "Bacteria use two-component systems (TCSs) to sense environmental conditions and change gene expression to adapt to those conditions. To amplify cellular responses, many bacterial TCSs are under positive feedback control, i.e. increase their own expression when activated. In E. coli, Mg2+-sensing TCS, PhoPQ, in addition to the positive feedback includes a negative feedback via upregulation of MgrB protein that inhibits PhoQ. How interplay of these feedback loops shapes steady state and dynamical responses of PhoPQ TCS to change in Mg2+remains poorly understood. In particular, how the presence of MgrB feedback affects the robustness of PhoPQ response to overexpression of TCS is unclear. It is also unclear why the steady state response to decreasing Mg2+is biphasic, i.e. plateaus over a range of Mg2+concentrations and then increases again at growth-limiting Mg2+. In this study, we use mathematical modeling to identify potential mechanisms behind these experimentally observed dynamical properties. The results make experimentally testable predictions for the regime with response robustness and propose novel explanation of biphasic response constraining the mechanisms for modulation of PhoQ activity by Mg2+and MgrB. Finally, we show how interplay of positive and negative feedback loops affect networks steady-state sensitivity and response dynamics. In the absence of MgrB feedback, the model predicts oscillations thereby suggesting a general mechanism of oscillatory or pulsatile dynamics in autoregulated TCSs. These results help better understanding of TCS signaling and other networks with overlaid positive and negative feedback.\n\nAuthor summaryFeedback loops are commonly observed in bacterial gene-regulatory networks to enable proper dynamical responses to stimuli. Positive feedback loops often amplify the response to stimulus, whereas negative feedback loops are known to speed-up the response and increase robustness. Here we demonstrate how combination of positive and negative feedback in network sensing extracellular ion concentrations affects its steady state and dynamic responses. We utilize published experimental data to calibrate mathematical models of the gene regulatory network. The resulting model quantitatively matches experimentally observed behavior and can make predictions on the mechanism of negative feedback control. Our results show the advantages of such a combination feedback loops and predict the effect of their perturbation on the steady state and dynamic responses. This study improves our understanding of how feedback loops shape dynamical properties of signaling networks.",
    "published": "10.1371/journal.pcbi.1008130",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.08.193094",
    "title": "Characterizing microRNA-mediated modulation of gene expression noise and its effect on synthetic gene circuits",
    "authors": "Lei Wei; Shuailin Li; Tao Hu; Michael Q. Zhang; Zhen Xie; Xiaowo Wang",
    "author_corresponding": "Xiaowo  Wang",
    "author_corresponding_institution": "Tsinghua University",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.08.193094.source.xml",
    "abstract": "Gene expression noise plays an important role in many biological processes, such as cell differentiation and reprogramming. It can also dramatically influence the behavior of synthetic gene circuits. MicroRNAs (miRNAs) have been shown to reduce the noise of lowly expressed genes and increase the noise of highly expressed genes, but less is known about how miRNAs with different properties may regulate gene expression noise differently. Here, by quantifying gene expression noise using mathematical modeling and experimental measurements, we showed that competing RNAs and the composition of miRNA response elements (MREs) play important roles in modulating gene expression noise. We found that genes targeted by miRNAs with weak competing RNAs show lower noise than those targeted by miRNAs with strong competing RNAs. In addition, in comparison with a single MRE, repetitive MREs targeted by the same miRNA suppress the noise of lowly expressed genes but increase the noise of highly expressed genes. Additionally, MREs composed of different miRNA targets could cause similar repression levels but lower noise compared with repetitive MREs. We further observed the influence of miRNA-mediated noise modulation in synthetic gene circuits which could be applied to classify cell types using miRNAs as sensors. We found that miRNA sensors that introduce higher noise could lead to better classification performance. Our results provide a systematic and quantitative understanding of the function of miRNAs in controlling gene expression noise and how we can utilize miRNAs to modulate the behavior of synthetic gene circuits.",
    "published": "10.1016/j.celrep.2021.109573",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.09.196469",
    "title": "Improving recombinant protein production using TISIGNER.com",
    "authors": "Bikash K. Bhandari; Chun Shen Lim; Paul P. Gardner",
    "author_corresponding": "Chun Shen  Lim",
    "author_corresponding_institution": "University of Otago",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.09.196469.source.xml",
    "abstract": "ABSTRACTPlanning experiments using accurate prediction algorithms could mitigate failures in recombinant protein production. We have developed TISIGNER.com with the aim of addressing the technical challenges in recombinant protein production. We offer two web services, TIsigner (Translation Initiation coding region designer) and SoDoPE (Soluble Domain for Protein Expression), which are specialised in prediction/optimisation of recombinant protein expression and solubility, respectively. Importantly, TIsigner and SoDoPE are linked, which allows users to switch between the tools when optimising their genes of interest.Competing Interest StatementThe authors have declared no competing interest.View Full Text",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.08.193946",
    "title": "Learning the language of viral evolution and escape",
    "authors": "Brian Hie; Ellen Zhong; Bonnie Berger; Bryan Bryson",
    "author_corresponding": "Bryan  Bryson",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.08.193946.source.xml",
    "abstract": "Viral mutation that escapes from human immunity remains a major obstacle to antiviral and vaccine development. While anticipating escape could aid rational therapeutic design, the complex rules governing viral escape are challenging to model. Here, we demonstrate an unprecedented ability to predict viral escape by using machine learning algorithms originally developed to model the complexity of human natural language. Our key conceptual advance is that predicting escape requires identifying mutations that preserve viral fitness, or “grammaticality,” and also induce high antigenic change, or “semantic change.” We develop viral language models for influenza hemagglutinin, HIV Env, and SARS-CoV-2 Spike that we use to construct antigenically meaningful semantic landscapes, perform completely unsupervised prediction of escape mutants, and learn structural escape patterns from sequence alone. More profoundly, we lay a promising conceptual bridge between natural language and viral evolution.One sentence summary Neural language models of semantic change and grammaticality enable unprecedented prediction of viral escape mutations.Competing Interest StatementThe authors have declared no competing interest.View Full Text",
    "published": "10.1126/science.abd7331",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.09.195693",
    "title": "An improved 3DMax algorithm to reconstruct the three-dimensional structure of the chromosome",
    "authors": "Liwei Liu; Huili Yao",
    "author_corresponding": "Liwei  Liu",
    "author_corresponding_institution": "Dalian Jiaotong University",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.09.195693.source.xml",
    "abstract": "In recent years, with the development of high-throughput chromosome conformation capture (Hi-C) technology and the reduction of high-throughput sequencing cost, the data volume of whole-genome interaction has increased rapidly, and the resolution of interaction map keeps improving. Great progress has been made in the research of 3D structure modeling of chromosomes and genomes. Several methods have been proposed to construct the chromosome structure from chromosome conformation capture data. Based on the Hi-C data, this paper analyses the relevant literature of chromosome 3D structure reconstruction and it summarizes the principle of 3DMAX, which is a classical algorithm to construct the 3D structure of a chromosome. In this paper, we introduce a new gradient ascent optimization algorithm called XNadam that is a variant of Nadam optimization method. When XNadam is applied to 3DMax algorithm, the performance of 3DMax algorithm can be improved, which can be used to predict the three-dimensional structure of a chromosome.Author summary The exploration of the three-dimensional structure of chromosomes has gradually become a necessary means to understand the relationship between genome function and gene regulation. An important problem in the construction of three-dimensional model is how to use the interaction map. Usually, the interaction frequency can be transformed into the spatial distance according to the deterministic or non-deterministic function relationship, and the interaction frequency can be weighted as weight in the objective function of the optimization problem. When the frequency of interaction is weighted as weight in the objective function of the optimization problem, what kind of optimization method is used to optimize the objective function is the problem we consider. In order to solve this problem, we provide an improved stochastic gradient ascent optimization algorithm(XNadam). The XNadam optimization algorithm combined with maximum likelihood algorithm is applied to high resolution Hi-C data set to infer 3D chromosome structure.View Full Text",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.08.193250",
    "title": "Accurate plant pathogen effector protein classification ab initio with deepredeff, an ensemble of convolutional neural networks",
    "authors": "Ruth Kristianingsih; Dan MacLean",
    "author_corresponding": "Dan  MacLean",
    "author_corresponding_institution": "The Sainsbury Laboratory",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.08.193250.source.xml",
    "abstract": "Plant pathogens cause billions of dollars of crop loss every year and are a major threat to global food security. Effector proteins are the tools such pathogens use to infect the cell, predicting effectors de novo from sequence is difficult because of the heterogeneity of the sequences. We hypothesised that deep learning classifiers based on Convolutional Neural Networks would be able to identify effectors and deliver new insights. We built a training set of manually curated effector sequences from PHI-Base and used these to train a range of model architectures for classifying bacteria, fungal and oomycete sequences. The best performing classifiers had accuracies from 93 % to 84 %. The models were tested against popular effector detection software on our own test data and data provided with those models. We observed better performance from our models. Specifically our models showed greater accuracy and lower tendencies to call false positives on a secreted protein negative test set and a greater generalisability. We used GRAD-CAM activation map analysis to identify the sequences that activated our CNN-LSTM models and found short but distinct N-terminal regions in each taxon that was indicative of effector sequences. No motifs could be observed in these regions but an analysis of amino acid types indicated differing patterns of enrichment and depletion that varied between taxa. We have produced an R package that will allow others to make easy effector predictions using our models.Competing Interest StatementThe authors have declared no competing interest.View Full Text",
    "published": "10.1186/s12859-021-04293-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.08.192989",
    "title": "Pregnancy data enable identification of relevant biomarkers and a partial prognosis of autism at birth",
    "authors": "Hugues Caly; Hamed Rabiei; Perrine Coste-Mazeau; Sebastien Hantz; Sophie Alain; Jean-Luc Eyraud; Thierry Chianea; Catherine Caly; David Makowski; Nouchine Hadjikhani; Eric Lemonnier; Yehezkel Ben-Ari",
    "author_corresponding": "Yehezkel  Ben-Ari",
    "author_corresponding_institution": "BABiomedical, Luminy Scientific Campus, Marseille, France",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.08.192989.source.xml",
    "abstract": "Attempts to extract early biomarkers and expedite detection of Autism Spectrum Disorder (ASD) have been centered on postnatal measures of babies at familial risk. Here, we suggest that it might be possible to do these tasks already at birth relying on ultrasound and biological measurements routinely collected from pregnant mothers and fetuses during gestation and birth. We performed a gradient boosting decision tree classification analysis in parallel with statistical tests on a population of babies with typical development or later diagnosed with ASD. By focusing on minimization of the false positive rate, the cross-validated specificity of the classifier reached to 96% with a sensitivity of 41% and a positive predictive value of 77%. Extracted biomarkers included sex, maternal familial history of auto-immune diseases, maternal immunization to CMV, IgG CMV level, timing of fetal rotation on head, femoral length in the 3rd trimester, white cells in the 3rd trimester, fetal heart rate during labour, newborn feeding and newborn’s temperature difference between birth and one day after. Statistical models revealed that 38% of babies later diagnosed with ASD had significantly larger fetal cephalic perimeter than age matched neurotypical babies, suggesting an in-utero origin of the bigger brains of toddlers with ASD. Results pave the way to use pregnancy follow-up measurements to provide an early prognosis of ASD and implement pre-symptomatic behavioral interventions to attenuate efficiently ASD developmental sequels.Competing Interest StatementDr. S. Alain reported being a Scientific Expert for GSK, Shire, Sanofi, MSD, Merck, Biotest, BioMerieux and Hologic, and IP France Solstice study (Takeda). Dr. Y. Ben-Ari reported being the CEO and shareholder of BA Biomedical, a company dedicated to the use of artificial intelligence in biomedical research, and Neurochlore, a company dedicated to treat autism. He is also the president of the IBEN foundation, a non-for-profit foundation dedicated to study the early pathogenesis of brain disorders. Dr. S. Hantz reported receiving a congress fee, travel and accommodation by MSD vaccines, a congress fee from Diasorin, and a remuneration as speaker for \"Expert days in virology\" from Roche Diagnostics. Dr. E. Lemonnier reported being a shareholder of Neurochlore. Dr. H. Rabiei reported his salary paid by Neurochlore. No other disclosures were reported.View Full Text",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.09.194837",
    "title": "Pili allow dominant marine cyanobacteria to avoid sinking and evade predation",
    "authors": "Maria del Mar Aguilo-Ferretjans; Rafael Bosch; Richard J. Puxty; Mira Latva; Vinko Zadjelovic; Audam Chhun; Despoina Sousoni; Marco Polin; David J. Scanlan; Joseph A. Christie-Oleza",
    "author_corresponding": "Joseph  Christie-Oleza",
    "author_corresponding_institution": "University of the Balearic Islands",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.09.194837.source.xml",
    "abstract": "How oligotrophic marine cyanobacteria position themselves in the water column is currently unknown. The current paradigm is that these organisms avoid sinking due to their reduced size and passive drift within currents. Here, we show that one in four picocyanobacteria encode a type IV pilus which allows these organisms to increase drag and remain suspended at optimal positions in the water column, as well as evade predation by grazers. The evolution of this sophisticated floatation mechanism in these purely planktonic streamlined microorganisms has profound implications for our current understanding of microbial distribution in the oceans, predator-prey interactions and, ultimately, will influence future models of carbon flux dynamics in the oceans.",
    "published": "10.1038/s41467-021-22152-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.09.196287",
    "title": "The cysteine-rich exosporium morphogenetic protein, CdeC, exhibits self-assembly properties that lead to organized inclusion bodies in Escherichia coli",
    "authors": "A. Romero-Rodríguez; S. Troncoso-Cotal; E. Guerrero-Araya; D. Paredes-Sabja",
    "author_corresponding": "Daniel  Paredes-Sabja",
    "author_corresponding_institution": "Texas A&M University",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.09.196287.source.xml",
    "abstract": "Clostridioides difficile is an obligate anaerobe spore-forming, Gram-positive, pathogenic bacterium, considered the leading cause of nosocomial diarrhea worldwide. Recent studies have attempted to understand the biology of the outer-most layer of C. difficile spores, the exosporium, which is believed to contribute to early interactions with the host. The fundamental role of the cysteine-rich proteins CdeC and CdeM has been described. However, the molecular details behind the mechanism of exosporium assembly are missing. The underlying mechanisms that govern exosporium assembly in C. difficile remain poorly studied, in part due to difficulties in obtaining pure soluble recombinant proteins of the C. difficile exosporium. In this work, we observed that CdeC was able to form organized inclusion bodies in the E. coli BL21 (DE3) pRIL strain filled with lamellae-like structures separated by an interspace of 5-15 nm; however, this lamellae-like organization is lost upon overexpression in E. coli SHuffle T7 strain with an oxidative environment. Additionally, DTT treatment of CdeC inclusion bodies released monomeric soluble forms of CdeC. Three truncated versions of the CdeC protein were constructed. While all the variants were able to aggregate forming oligomers that are resistant to denaturation conditions, TEM micrographs suggest that the self-organization properties of CdeC may be attributed to the C-terminal domain. Overall, these observations have important implications in further studies implicated in elucidating the role of CdeC in the exosporium assembly of C. difficile spores.Competing Interest StatementThe authors have declared no competing interest.View Full Text",
    "published": "10.1128/msphere.01065-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.08.194605",
    "title": "Exploring the microbial community structure and metabolic gene clusters during silage fermentation of paper mulberry, and developing the high-protein woody plant as ruminant feed",
    "authors": "Zhumei Du; Lin Sun; Chao Chen; Jing Lin; Fuyu Yang; Yimin Cai",
    "author_corresponding": "Yimin  Cai",
    "author_corresponding_institution": "Japan International Research Center for Agricultural Sciences",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.08.194605.source.xml",
    "abstract": "ABSTRACTTo develop a new high-protein woody forage resource for livestock, we applied PacBio single-molecule, real-time (SMRT) sequencing technology to explore the community structure, species diversity, and metabolic gene clusters of nature microbes associated with paper mulberry (PM) silage fermentation. The microbial diversity and abundance were rich in PM raw material and decreases with the progress of silage fermentation. Woody ensiling is process that the dominant bacteria shifted from Gram-negative pathogenic Proteobacteria to Gram-positive beneficial Firmicutes. Lactic acid bacteria became the most dominant bacteria that affected fermentation quality in the terminal silages. Global and overview maps, carbohydrate metabolism and amino acid metabolism were the important microbial metabolic pathways that impact final fermentation product of silage. PM is rich in nutrients and preserved well during ensiling, indicating PM can develop as new woody resources suitable for ruminants. PacBio SMRT sequencing revealed specific microbial-related information about silage.IMPORTANCE In the tropics, there is often a shortage of forage during the dry season. Failure to obtain high-quality feed will reduce the milk and meat production of ruminants. Therefore, it is essential to maximize the use of land and biomass resources through strategic development of alternative feed. Paper mulberry (PM) is a perennial deciduous tree in tropics, with a variety of nutrients and biologically active ingredients, and it adapts to various soils and climates, with high production capacity, and low cultivation costs. In order to develop new potential woody forage, we firstly used PacBio single-molecule real-time (SMRT) sequencing technology to explore the community structure, species diversity and metabolic gene clusters of natural microorganisms related to the fermentation of silage. PacBio SMRT revealed information about specific microorganisms related to silage, indicating PM can prepare as good-quality silage, and will become a new potential woody feed resources for livestock.View Full Text",
    "published": "10.1016/j.anifeedsci.2020.114766",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.09.195743",
    "title": "Activity throughout the lichen phylogeny indicates a focus on regulation of specialized metabolites",
    "authors": "Ludmila V. Roze; Maris Laivenieks; Kristi Gdanetz; John E. Linz; Alan M. Fryday; Frances Trail",
    "author_corresponding": "Frances  Trail",
    "author_corresponding_institution": "Michigan State University",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.09.195743.source.xml",
    "abstract": "Lichens are complex multi-microorganismal communities that have evolved the ability to share their thalli with a variety of microorganisms. As such, the lichenized fungus becomes a scaffold for a variety of microbes and occasionally insects. Lichens are known to produce a plethora of unique specialized (secondary) compounds that demonstrate biological activities, including antibacterial, antifungal, antiviral, and antioxidant, that may provide protection from harmful microbes. The longevity of lichens and their robustness, despite a close association with diverse microbes, provides an interesting study system to view the role of specialized metabolites in managing a microbial community. The objective of this study was to identify the effects lichens may have on basic functions of fungi in and on the lichens. We tested chemical extracts from lichen species across the phylogenetic tree for their effects on sporulation, hyphal growth and specialized metabolite production, using two well-studied mycotoxigenic fungi (Aspergillus parasiticus (aflatoxin) and Fusarium graminearum (trichothecenes) whose functions are easily observed in culture. By far the most prevalent activity among the 67 lichens we tested were effects on accumulation of fungal specialized metabolites, which appeared in 92% of the lichen species analyzed across the phylogeny, although the lichen extracts were also active against fungal sporulation (31%) and growth (12%). The consistent presence of this regulatory activity for specialized metabolism indicates this is an important aspect of lichen integrity. Interestingly, inhibition of accumulation of products of the aflatoxin biosynthetic pathway was the predominant activity, whereas increased accumulation versus decreased accumulation of the production of trichothecenes were about equal. This suggests multiple mechanisms for addressing fungal processes. We performed microbiome analysis of four lichen species and identified oomycetes as members of the microbiomes. Although a small sample size was used for comparing microbiomes, the lichen species exhibiting lower effects on the test fungi had a higher number of OTUs. Members of the lichen community may manipulate specialized metabolism of the essential and transient fungal members and thus attenuate negative interactions with the incumbent fungi or, alternatively, may support the production of compounds by beneficial fungal partners. The ability to control the microbiome by specialized metabolites as opposed to controlling by reducing sporulation of growth, can be effective, discerning, and energetically thrifty, allowing the microbiome members to be controlled without being invasive. Elucidating the role of specialized metabolites in the mechanisms underlying lichen assembly and function has important implications for understanding not only lichen community assembly but for revealing the fundamental processes in microbiota in general.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.09.195925",
    "title": "Uncovering modeling features of viral replication dynamics from high-throughput single-cell virology experiments",
    "authors": "Ashley I. Teufel; Wu Liu; Jeremy A. Draghi; Craig E. Cameron; Claus O. Wilke",
    "author_corresponding": "Ashley I. Teufel",
    "author_corresponding_institution": "The University of Texas at Austin",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.09.195925.source.xml",
    "abstract": "Viruses experience selective pressure on the timing and order of events during infection to maximize the number of viable offspring they produce. Additionally, they may experience variability in cellular environments encountered, as individual eukaryotic cells can display variation in gene expression among cells. This leads to a dynamic phenotypic landscape that viruses must face to produce offspring. To examine replication dynamics displayed by viruses faced with this variable landscape, we have developed a method for fitting a stochastic mechanistic model of viral infection to growth data from high-throughput single-cell poliovirus infection experiments. The models mechanistic parameters provide estimates of several aspects associated with the viruss intracellular dynamics. We examine distributions of parameter estimates and assess their variability to gain insight into the root causes of variability in viral growth dynamics. We also fit our model to experiments performed under various drug treatments and examine which parameters differ under these conditions. We find that parameters associated with translation and early stage viral replication processes are essential for the model to capture experimentally observed dynamics. In aggregate, our results suggest that differences in viral growth data generated under different treatments can largely be captured by steps that occur early in the replication process.\n\nAuthor SummaryUnderstanding the intercellular processes associated with virus replication is essential for controlling viral diseases. Single-cell infection experiments with poliovirus have shown that viral growth differs among individual cells in terms of both the total amount of virus produced and the rate of viral production. To better understand the source of this variation we here develop a modeling protocol that simulates viral growth and we then fit our model to data from high-throughput single-cell experiments. Our modeling approach is based on generating time course simulations of populations of single-cell infections. We aggregate metrics from our simulated populations such that we can describe our simulated viral growth in terms of several distributions. Using the corresponding distributions calculated from experimental data we minimize the difference between our simulated and experimental data to estimate parameters of our simulation model. Each parameter corresponds to a specific aspect of the intercellular viral replication process. By examining our estimates of these parameters, we find that steps that occur early in the viral replication process are essential for our model to capture the variability observed in experimental data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.09.195461",
    "title": "Limited genetic diversity of blaCMY-2-containing IncI1-pST12 plasmids from Enterobacteriaceae of human and broiler chicken origin in the Netherlands",
    "authors": "Evert den Drijver; Joep J.J.M. Stohr; Jaco J. Verweij; Carlo Verhulst; Francisca C. Velkers; Arjan Stegeman; Marjolein F.Q. Kluytmans-van den Bergh; Jan A.J.W. Kluytmans; i-4-1-Health Study Group",
    "author_corresponding": "Evert P.M. den Drijver",
    "author_corresponding_institution": "Amphia Hospital",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.09.195461.source.xml",
    "abstract": "Distinguishing epidemiologically related and unrelated plasmids is essential to confirm plasmid transmission. We compared IncI1-pST12 plasmids from both human and livestock origin and explored the degree of sequence similarity between plasmids from Enterobacteriaceae with different epidemiological links. Short-read sequence data of Enterobacteriaceae cultured from humans and broilers were screened for the presence of both a blaCMY-2 gene and an IncI1-pST12 replicon. Isolates were long-read sequenced on a MinION sequencer (OxfordNanopore Technologies). After plasmid reconstruction using hybrid assembly, pairwise single nucleotide polymorphisms (SNP) were determined. The plasmids were annotated, and a pan-genome was constructed to compare genes variably present between the different plasmids. Nine Escherichia coli sequences of broiler origin, four Escherichia coli sequences and one Salmonella enterica sequence of human origin were selected for the current analysis. A circular contig with the IncI1-pST12 replicon and blaCMY-2 gene was extracted from the assembly graph of all fourteen isolates. Analysis of the IncI1-pST12 plasmids revealed a low number of SNP differences (range of 0-9 SNPs). The range of SNP differences overlapped in isolates with different epidemiological links. One-hundred and twelve from a total of 113 genes of the pan-genome were present in all plasmid constructs. NGS-analysis of blaCMY--2-containing IncI1-pST12 plasmids isolated from Enterobacteriaceae with different epidemiological links show a high degree of sequence similarity in terms of SNP differences and the number of shared genes. Therefore, statements on the horizontal transfer of these plasmids based on genetic identity should be made with caution.Competing Interest StatementThe authors have declared no competing interest.View Full Text",
    "published": "10.3390/microorganisms8111755",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.09.194449",
    "title": "Phylogenomics of 8,839 Clostridioides difficile genomes reveals recombination-driven evolution and diversification of toxin A and B",
    "authors": "Michael J. Mansfield; Benjamin J-M Tremblay; Ji Zeng; Xin Wei; Harold Hodgins; Jay Worley; Lynn Bry; Min Dong; Andrew C. Doxey",
    "author_corresponding": "Andrew C Doxey",
    "author_corresponding_institution": "University of Waterloo",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.09.194449.source.xml",
    "abstract": "Clostridioides difficile is the major worldwide cause of antibiotic-associated gastrointestinal infection. A pathogenicity locus (PaLoc) encoding one or two homologous toxins, toxin A (TcdA) and toxin B (TcdB) is essential for C. difficile pathogenicity. However, toxin sequence variation poses major challenges for the development of diagnostic assays, therapeutics, and vaccines. Here, we present a comprehensive phylogenomic analysis 8,839 C. difficile strains and their toxins including 6,492 genomes that we assembled from the NCBI short read archive. A total of 5,175 tcdA and 8,022 tcdB genes clustered into 7 (A1-A7) and 12 (B1-B12) distinct subtypes, which form the basis of a new method for toxin-based subtyping of C. difficile. We developed a haplotype coloring algorithm to visualize amino acid variation across all toxin sequences, which revealed that TcdB has diversified through extensive homologous recombination throughout its entire sequence, and formed new subtypes through distinct recombination events. In contrast, TcdA varies mainly in the number of repeats in its C-terminal repetitive region, suggesting that recombination-mediated diversification of TcdB provides a selective advantage in C. difficile evolution. The application of toxin subtyping is then validated by classifying 351 C. difficile clinical isolates from Brigham and Womens Hospital in Boston, demonstrating its clinical utility. Subtyping partitions TcdB into binary functional and antigenic groups generated by intragenic recombinations, including two distinct cell-rounding phenotypes, whether recognizing frizzled proteins as receptors, and whether it can be efficiently neutralized by monoclonal antibody bezlotoxumab, the only FDA-approved therapeutic antibody. Our analysis also identifies eight universally conserved surface patches across the TcdB structure, representing ideal targets for developing broad-spectrum therapeutics. Finally, we established an open online database (DiffBase) as a central hub for collection and classification of C. difficile toxins, which will help clinicians decide on therapeutic strategies targeting specific toxin variants, and allow researchers to monitor the ongoing evolution and diversification of C. difficile.",
    "published": "10.1371/journal.ppat.1009181",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.09.193847",
    "title": "Phage-delivered CRISPR-Cas9 for strain-specific depletion and genomic deletions in the gut microbiota",
    "authors": "Kathy N. Lam; Peter Spanogiannopoulos; Paola Soto-Perez; Margaret Alexander; Matthew J. Nalley; Jordan E. Bisanz; Feiqiao B. Yu; Peter J. Turnbaugh",
    "author_corresponding": "Peter J Turnbaugh",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.09.193847.source.xml",
    "abstract": "Mechanistic insights into the role of the human microbiome in the predisposition to and treatment of disease are limited by the lack of methods to precisely add or remove microbial strains or genes from complex communities. Here, we demonstrate that engineered bacteriophage M13 can be used to deliver DNA to Escherichia coli within the mouse gastrointestinal (GI) tract. Delivery of a programmable exogenous CRISPR-Cas9 system enabled the strain-specific depletion of fluorescently marked isogenic strains during competitive colonization and genomic deletions that encompass the target gene in mice colonized with a single strain. Multiple mechanisms enabled E. coli to escape targeting, including loss of the CRISPR array or even the entire CRISPR-Cas9 system. These results provide a robust and experimentally tractable platform for microbiome editing, a foundation for the refinement of this approach to increase targeting efficiency, and a proof-of-concept for the extension to other phage-bacterial pairs of interest.",
    "published": "10.1016/j.celrep.2021.109930",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.09.195230",
    "title": "Human angiotensin-converting enzyme 2 transgenic mice infected with SARS-CoV-2 develop severe and fatal respiratory disease",
    "authors": "Joseph W. Golden; Curtis R. Cline; Xiankun Zeng; Aura R. Garrison; Brian D. Carey; Eric M. Mucker; Lauren E. White; Joshua D. Shamblin; Rebecca L. Brocato; Jun Liu; April M. Babka; Hypaitia B. Rauch; Jeffrey M. Smith; Bradley S. Hollidge; Collin Fitzpatrick; Catherine V. Badger; Jay W. Hooper",
    "author_corresponding": "Joseph  Golden",
    "author_corresponding_institution": "United States Army Medical Research Institute of Infectious Diseases",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.09.195230.source.xml",
    "abstract": "ABSTRACTThe emergence of SARS-CoV-2 has created an international health crisis. Small animal models mirroring SARS-CoV-2 human disease are essential for medical countermeasure (MCM) development. Mice are refractory to SARS-CoV-2 infection due to low affinity binding to the murine angiotensin-converting enzyme 2 (ACE2) protein. Here we evaluated the pathogenesis of SARS-CoV-2 in male and female mice expressing the human ACE2 gene under the control of the keratin 18 promotor. In contrast to non-transgenic mice, intranasal exposure of K18-hACE2 animals to two different doses of SARS-CoV-2 resulted in acute disease including weight loss, lung injury, brain infection and lethality. Vasculitis was the most prominent finding in the lungs of infected mice. Transcriptomic analysis from lungs of infected animals revealed increases in transcripts involved in lung injury and inflammatory cytokines. In the lower dose challenge groups, there was a survival advantage in the female mice with 60% surviving infection whereas all male mice succumbed to disease. Male mice that succumbed to disease had higher levels of inflammatory transcripts compared to female mice. This is the first highly lethal murine infection model for SARS-CoV-2. The K18-hACE2 murine model will be valuable for the study of SARS-CoV-2 pathogenesis and the assessment of MCMs.Competing Interest StatementThe authors have declared no competing interest.View Full Text",
    "published": "10.1172/jci.insight.142032",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.08.192104",
    "title": "Molecular architecture of the SARS-CoV-2 virus",
    "authors": "Hangping Yao; Yutong Song; Yong Chen; Nanping Wu; Jialu Xu; Chujie Sun; Jiaxing Zhang; Tianhao Weng; Zheyuan Zhang; Zhigang Wu; Linfang Cheng; Danrong Shi; Xiangyun Lu; Jianlin Lei; Max Crispin; Yigong Shi; Lanjuan Li; Sai Li",
    "author_corresponding": "Sai  Li",
    "author_corresponding_institution": "School of Life Sciences, Tsinghua University",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.08.192104.source.xml",
    "abstract": "Severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) is an enveloped virus responsible for the COVID-19 pandemic. Despite recent advances in the structural elucidation of SARS-CoV-2 proteins and the complexes of the spike (S) proteins with the cellular receptor ACE2 or neutralizing antibodies, detailed architecture of the intact virus remains to be unveiled. Here we report the molecular assembly of the authentic SARS-CoV-2 virus using cryo-electron tomography (cryo-ET) and subtomogram averaging (STA). Native structures of the S proteins in both pre- and postfusion conformations were determined to average resolutions of 8.7-11 [A]. Compositions of the N-linked glycans from the native spikes were analyzed by mass-spectrometry, which revealed highly similar overall processing states of the native glycans to that of the recombinant glycoprotein glycans. The native conformation of the ribonucleoproteins (RNP) and its higher-order assemblies were revealed. Overall, these characterizations have revealed the architecture of the SARS-CoV-2 virus in unprecedented detail, and shed lights on how the virus packs its [~]30 kb long single-segmented RNA in the [~]80 nm diameter lumen.",
    "published": "10.1016/j.cell.2020.09.018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.08.193045",
    "title": "A single-dose live-attenuated YF17D-vectored SARS-CoV2 vaccine candidate",
    "authors": "Lorena Sanchez Felipe; Thomas Vercruysse; Sapna Sharma; Ji Ma; Viktor Lemmens; Dominique van Looveren; Mahadesh Prasad Arkalagud Javarappa; Robbert Boudewijns; Bert Malengier-Devlies; Suzanne F. Kaptein; Laurens Liesenborghs; Carolien De Keyzer; Lindsey Bervoets; Madina Rasulova; Laura Seldeslachts; Sander Jansen; Michael Bright Yakass; Osbourne Quaye; Li-Hsin Li; Xin Zhang; Sebastiaan ter Horst; Niraj Mishra; Lotte Coelmont; Christopher Cawthorne; Koen Van Laere; Ghislain Opdenakker; Greetje Van de Velde; Birgit Weynand; Dirk E. Teuwen; Patrick Matthys; Johan Neyts; Hendrik Jan Thibaut; Kai D",
    "author_corresponding": "Kai  Dallmeier",
    "author_corresponding_institution": "KU Leuven - Rega Institute for Medical Research",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.08.193045.source.xml",
    "abstract": "The explosively expanding COVID-19 pandemic urges the development of safe, efficacious and fast-acting vaccines to quench the unrestrained spread of SARS-CoV-2. Several promising vaccine platforms, developed in recent years, are leveraged for a rapid emergency response to COVID-191. We employed the live-attenuated yellow fever 17D (YF17D) vaccine as a vector to express the prefusion form of the SARS-CoV-2 Spike antigen. In mice, the vaccine candidate, tentatively named YF-S0, induces high levels of SARS-CoV-2 neutralizing antibodies and a favorable Th1 cell-mediated immune response. In a stringent hamster SARS-CoV-2 challenge model2, vaccine candidate YF-S0 prevents infection with SARS-CoV-2. Moreover, a single dose confers protection from lung disease in most vaccinated animals even within 10 days. These results warrant further development of YF-S0 as a potent SARS-CoV-2 vaccine candidate.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.08.193714",
    "title": "Analysis of the small chromosomal Prionium serratum (Cyperid) demonstrates the importance of a reliable method to differentiate between mono- and holocentricity",
    "authors": "M. Baez; Y.T. Kuo; Y. Dias; T. Souza; A. Boudichevskaia; J. Fuchs; V. Schubert; A.L.L. Vanzela; A. Pedrosa-Harand; A. Houben",
    "author_corresponding": "Andreas  Houben",
    "author_corresponding_institution": "Leibniz Institute of Plant Genetics and Crop Plant Research (IPK) Gatersleben, 06466 Stadt Seeland, Germany",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.08.193714.source.xml",
    "abstract": "For a long time, the Cyperid clade (Thurniceae-Juncaceae-Cyperaceae) was considered as a group of species possessing holocentromeres exclusively. The basal phylogenetic position of Prionium serratum L. f. Drège (Thurniceae) within Cyperids makes this species an important specimen to understand the centromere evolution within this clade. Unlike expected, the chromosomal distribution of the centromere-specific histone H3 (CENH3), alpha-tubulin and different centromere associated post-translational histone modifications (H3S10ph, H3S28ph and H2AT120ph) demonstrate a monocentromeric organisation of P. serratum chromosomes. Analysis of the high-copy repeat composition resulted in the identification of a centromere-localised satellite repeat. Hence, monocentricity was the ancestral condition for the Juncaceae-Cyperaceae-Thurniaceae Cyperid clade and holocentricity in this clade has independently arisen at least twice after differentiation of the three families, once in Juncaceae and the other one in Cyperaceae. Methods suitable for the identification of holocentromeres are discussed.View Full Text",
    "published": "10.1007/s00412-020-00745-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.08.193516",
    "title": "The maintenance of polygenic sex determination depends on the dominance of fitness effects which are predictive of the role of sexual antagonism",
    "authors": "Richard P. Meisel",
    "author_corresponding": "Richard P Meisel",
    "author_corresponding_institution": "University of Houston",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.08.193516.source.xml",
    "abstract": "In species with polygenic sex determination, multiple male- and female-determining loci on different proto-sex chromosomes segregate as polymorphisms within populations. The extent to which these polymorphisms are at stable equilibria is not yet resolved. Previous work demonstrated that polygenic sex determination is most likely to be maintained as a stable polymorphism when the proto-sex chromosomes have opposite (sexually antagonistic) fitness effects in males and females. However, these models usually consider polygenic sex determination systems with only two proto-sex chromosomes, or they do not broadly consider the dominance of the alleles under selection. To address these shortcomings, I used forward population genetic simulations to identify selection pressures that can maintain polygenic sex determination under different dominance scenarios in a system with more than two proto-sex chromosomes (modeled after the house fly). I found that overdominant fitness effects of male-determining proto-Y chromosomes are more likely to maintain polygenic sex determination than dominant, recessive, or additive fitness effects. The overdominant fitness effects that maintain polygenic sex determination tend to have proto-Y chromosomes with sexually antagonstic effects (male-beneficial and female-detrimental). In contrast, dominant fitness effects that maintain polygenic sex determination tend to have sexually antagonistic multi-chromosomal genotypes, but the individual proto-sex chromosomes do not have sexually antagonstic effects. These results demonstrate that sexual antagonism can be an emergent property of the multi-chromosome genotype without individual sexually antagonistic chromosomes. My results further illustrate how the dominance of fitness effects has consequences for both the likelihood that polygenic sex determination will be maintained as well as the role sexually antagonistic selection is expected to play in maintaining the polymorphism.",
    "published": "10.1093/g3journal/jkab149",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.08.193086",
    "title": "Genome-wide macroevolutionary signatures of key innovations in butterflies colonizing new host plants",
    "authors": "Rémi Allio; Benoit Nabholz; Stefan Wanke; Guillaume Chomicki; Oscar A. Pérez-Escobar; Adam M. Cotton; Anne-Laure Clamens; Gaël J. Kergoat; Felix A.H. Sperling; Fabien L. Condamine",
    "author_corresponding": "Rémi  Allio",
    "author_corresponding_institution": "Institut des Sciences de l Evolution de Montpellier (Université de Montpellier, CNRS, IRD, EPHE), Place Eugène Bataillon, 34095 Montpellier, France.",
    "date": "2020-07-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/09/2020.07.08.193086.source.xml",
    "abstract": "The exuberant proliferation of herbivorous insects is attributed to their associations with plants. Despite abundant studies on insect-plant interactions, we do not know whether host-plant shifts have impacted both genomic adaptation and species diversification over geological times. We show that the antagonistic insect-plant interaction between swallowtail butterflies and the highly toxic birthworts began 55 million years ago in Beringia, followed by several major ancient host-plant shifts. This evolutionary framework provides a unique opportunity for repeated tests of genomic signatures of macroevolutionary changes and estimation of diversification rates across their phylogeny. We find that host-plant shifts in butterflies are associated with both genome-wide adaptive molecular evolution (more genes under positive selection) and repeated bursts of speciation rates, contributing to an increase in global diversification through time. Our study links ecological changes, genome-wide adaptations and macroevolutionary consequences, lending support to the importance of ecological interactions as evolutionary drivers over long time periods.Competing Interest StatementThe authors have declared no competing interest.View Full Text",
    "published": "10.1038/s41467-020-20507-3",
    "server": "biorxiv"
  }
]