[
  {
    "doi": "10.1101/052266",
    "title": "EM and component-wise boosting for Hidden Markov Models: a machine-learning approach to capture-recapture",
    "authors": "Rankin, R. W.",
    "author_corresponding": "Robert William Rankin",
    "author_corresponding_institution": "Murdoch University",
    "date": "2017-05-02",
    "version": "8",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/02/052266.source.xml",
    "abstract": "This study introduces statistical boosting for capture-mark-recapture (CMR) models. It is a shrinkage estimator that constrains the complexity of a CMR model in order to promote automatic variable-selection and avoid over-fitting. I discuss the philosophical similarities between boosting and AIC model-selection, and show through simulations that a boosted Cormack-Jolly-Seber model often out-performs AICc methods, in terms of estimating survival and abundance, yet yields qualitatively similar estimates. This new boosted CMR framework is highly extensible and could provide a rich, unified framework for addressing many topics in CMR, such as non-linear effects (splines and CART-like trees), individual-heterogeneity, and spatial components.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/096248",
    "title": "Control of Lipid Domain Organization by a Biomimetic Contractile Actomyosin Cortex",
    "authors": "Vogel, S. K.; Greiss, F.; Khmelinskaia, A.; Schwille, P.",
    "author_corresponding": "Sven Kenjiro Vogel",
    "author_corresponding_institution": "Max Planck Institute",
    "date": "2017-05-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/02/096248.source.xml",
    "abstract": "The cell membrane is a heterogeneously organized composite with lipid-protein micro-domains. The contractile actin cortex may govern the lateral organization of these domains in the cell membrane, yet the underlying mechanisms are not known. We recently reconstituted minimal actin cortices (MACs) (Vogel et al, 2013b) and here advanced our assay to investigate effects of rearranging actin filaments on the lateral membrane organization by introducing various phase-separated lipid mono-and bilayers to the MACs. The addition of actin filaments reorganized membrane domains. We found that the process reached a steady state where line tension and lateral crowding balanced. Moreover, the phase boundary allowed myosin driven actin filament rearrangements to actively move individual lipid domains, often accompanied by their shape change, fusion or splitting. Our findings illustrate how actin cortex remodeling in cells may control dynamic rearrangements of lipids and other molecules inside domains without directly binding to actin filaments.",
    "published": "10.7554/eLife.24350",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/113530",
    "title": "REPARATION: Ribosome Profiling Assisted (Re-)Annotation of Bacterial genomes.",
    "authors": "Ndah, E.; Jonckheere, V.; Giess, A.; Valen, E.; Menschaert, G.; Van Damme, P.",
    "author_corresponding": "Petra  Van Damme",
    "author_corresponding_institution": "University of Gent",
    "date": "2017-05-02",
    "version": "2",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/02/113530.source.xml",
    "abstract": "Prokaryotic genome annotation is highly dependent on automated methods, as manual curation cannot keep up with the exponential growth of sequenced genomes. Current automated methods depend heavily on sequence context and often underestimate the complexity of the proteome. We developed REPARATION (RibosomeE Profiling Assisted (Re-)AnnotaTION), a de novo algorithm that takes advantage of experimental protein translation evidence from ribosome profiling (Ribo-seq) to delineate translated open reading frames (ORFs) in bacteria, independent of genome annotation. REPARATION evaluates all possible ORFs in the genome and estimates minimum thresholds based on a growth curve model to screen for spurious ORFs. We applied REPARATION to three annotated bacterial species to obtain a more comprehensive mapping of their translation landscape in support of experimental data. In all cases, we identified hundreds of novel (small) ORFs including variants of previously annotated ORFs. Our predictions were supported by matching mass spectrometry (MS) proteomics data, sequence composition and conservation analysis. REPARATION is unique in that it makes use of experimental translation evidence to perform de novo ORF delineation in bacterial genomes irrespective of the sequence context of the reading frame.",
    "published": "10.1093/nar/gkx758",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/125021",
    "title": "Insight and Inference for DVARS",
    "authors": "Afyouni, S.; Nichols, T. E.",
    "author_corresponding": "Thomas E. Nichols",
    "author_corresponding_institution": "University of Warwick",
    "date": "2017-05-02",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/02/125021.source.xml",
    "abstract": "Estimates of functional connectivity using resting state functional Magnetic Resonance Imaging (rs-fMRI) are acutely sensitive to artifacts and large scale nuisance variation. As a result much effort is dedicated to preprocessing rs-fMRI data and using diagnostic measure to identify bad scans. One such diagnostic measure is DVARS, the spatial standard deviation of the data after temporal differencing. A limitation of DVARS however is the lack of concrete interpretation of the absolute values of DVARS, and finding a threshold to distinguish bad scans from good. In this work we describe a variance decomposition of the entire 4D dataset that shows DVARS to be just one of three sources of variation we refer to as D-var (closely linked to DVARS), S-var and E-var. D-var and S-var partition the average variance between adjacent time points, while E-var accounts for edge effects, and each can be used to make spatial and temporal summary diagnostic measures. Extending the partitioning to global (and non-global) signal leads to a rs-fMRI DSE ANOVA table, which decomposes the total and global variance into fast (D-var), slow (S-var) and edge (E-var) components. We find expected values for each variance component under nominal models, showing how D-var (and thus DVARS) scales with overall variance and is diminished by temporal autocorrelation. Finally we propose a sampling distribution for squared DVARS (a multiple of D-var) and robust methods to estimate this null model, allowing computations of DVARS p-values. We propose that these diagnostic time series, images, p-values and ANOVA table will provide a succinct summary of the quality of a rs-fMRI dataset that will support comparisons of datasets over preprocessing steps and between subjects.",
    "published": "10.1016/j.neuroimage.2017.12.098",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/125351",
    "title": "Non-Parametric Estimation Of Population Size Changes From The Site Frequency Spectrum",
    "authors": "Waltoft, B. L.; Hobolth, A.",
    "author_corresponding": "Berit Lindum Waltoft",
    "author_corresponding_institution": "Aarhus University, National Centre for Register-based Research",
    "date": "2017-05-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/02/125351.source.xml",
    "abstract": "The variability in population size is a key quantity for understanding the evolutionary history of a species. We present a new method, CubSFS, for estimating the changes in population size of a panmictic population from the site frequency spectrum. First, we provide a straightforward proof for the expression of the expected site frequency spectrum depending only on the population size. Our derivation is based on an eigenvalue decomposition of the instantaneous coalescent rate matrix. Second, we solve the inverse problem of determining the variability in population size from an observed SFS. Our solution is based on a cubic spline for the population size. The cubic spline is determined by minimizing the weighted average of two terms, namely (i) the goodness of fit to the SFS, and (ii) a penalty term based on the smoothness of the changes. The weight is determined by cross-validation. The new method is validated on simulated demographic histories and applied on data from nine different human populations.",
    "published": "10.1515/sagmb-2017-0061",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/128330",
    "title": "Red Blood Cell Distribution Width: genetic evidence for aging pathways in 116,666 volunteers",
    "authors": "Pilling, L. C.; Atkins, J. L.; Duff, M. O.; Beaumont, R. N.; Jones, S. E.; Tyrrell, J.; Kuo, C.-L.; Ruth, K. S.; Tuke, M. A.; Yaghootkar, H.; Wood, A. R.; Murray, A.; Weedon, M. N.; Harries, L. W.; Kuchel, G. A.; Ferrucci, L.; Frayling, T. M.; Melzer, D.",
    "author_corresponding": "Luke C Pilling",
    "author_corresponding_institution": "University of Exeter",
    "date": "2017-05-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/02/128330.source.xml",
    "abstract": "Variability in red blood cell volumes (distribution width, RDW) increases with age and is strongly predictive of mortality, incident coronary heart disease and cancer. We investigated inherited genetic variation associated with RDW in 166,666 UK Biobank human volunteers.\\n\\nA large proportion RDW is explained by genetic variants (29%), especially in the older group (60+ year olds, 33.8%, <50 year olds, 28.4%). RDW was associated with 194 independent genetic signals; 71 are known for conditions including autoimmune disease, certain cancers, BMI, Alzheimers disease, longevity, age at menopause, bone density, myositis, Parkinsons disease, and age-related macular degeneration. Pathways analysis showed enrichment for telomere maintenance, ribosomal RNA and apoptosis.\\n\\nAlthough increased RDW is predictive of cardiovascular outcomes, this was not explained by known CVD or related lipid genetic risks. The predictive value of RDW for a range of negative health outcomes may in part be due to variants influencing fundamental pathways of aging.",
    "published": "10.1371/journal.pone.0185083",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/129239",
    "title": "How Does Mixed Reality Affect Quiet Stance?",
    "authors": "Kong, G.; Wei, K.; Kording, K. P.",
    "author_corresponding": "Konrad Paul Kording",
    "author_corresponding_institution": "Shirley Ryan AbilityLab; Northwestern University",
    "date": "2017-05-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/02/129239.source.xml",
    "abstract": "Mixed reality (MR) has promise for learning, design, and entertainment, and for use during everyday life. However, when interacting with objects in mixed reality, will moving objects make us fall or perturb our postural stability? To address this question, we recruited participants, instructed them to stand quietly, and measured how much virtual objects presented in mixed reality (Microsoft HoloLens) affected their stance. We analyzed the effects of solid object and text, in both a static and a dynamic setting. Mixed reality events induced some movements, but the effect, while significant, was exceptionally small (< 1mm & < 0.5{degrees} perturbations in terms of mean distance and angle rotations). We conclude that induced movement in \\\"real reality\\\" should not be too much of a concern when designing mixed reality applications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/131284",
    "title": "Relic DNA contributes minimally to estimates of microbial diversity",
    "authors": "Lennon, J. T.; Placella, S. A.; Muscarella, M. E.",
    "author_corresponding": "Jay T Lennon",
    "author_corresponding_institution": "Indiana University",
    "date": "2017-05-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/02/131284.source.xml",
    "abstract": "Extracellular or \\\"relic\\\" DNA is one of the largest pools of nucleic acids in the mbiosphere 1,2. Relic DNA can influence a number of important ecological and evolutionary processes, but it may also bias estimates of microbial abundance and diversity, which has implications for understanding environmental, engineered, and host-associated ecosystems. We developed models capturing the fundamental processes that regulate the size and composition of the relic DNA pools to identify scenarios leading to biased estimates of biodiversity. Our models predict that bias increases with relic DNA pool size, but only when the species abundance distributions (SAD) of relic and intact DNA are distinct from one another. We evaluated our model predictions by quantifying relic DNA and assessing its contribution to bacterial diversity using 16S rRNA gene sequences collected from different ecosystem types, including soil, sediment, water, and the mammalian gut. On average, relic DNA made up 33 % of the total bacterial DNA pool, but exceeded 80 % in some samples. Despite its abundance, relic DNA had no effect on estimates of taxonomic and phylogenetic diversity, even in ecosystems where processes such as the physical protection of relic DNA are common and predicted by our models to generate bias. Rather, our findings are consistent with the expectation that relic DNA sequences degrade in proportion to their abundance and therefore may contribute minimally to estimates of microbial diversity.",
    "published": "10.1128/mbio.00637-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/132498",
    "title": "Bistability In Fluorescence From A Purple Non-Sulfur Bacteria",
    "authors": "Bose, A.; Raja, S. O.; Ray, S.; Dasgupta, A. K.",
    "author_corresponding": "Anjan Kr. Dasgupta",
    "author_corresponding_institution": "University of Calcutta",
    "date": "2017-05-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/02/132498.source.xml",
    "abstract": "Bistable optical emission has been observed for photosynthetic purple non-sulfur bacteria Rhodobacter capsulatus SB1003. The microbes respond to UV excitation (at 395nm) in a bifurcating way one branch corresponding to increase and the other corresponding to diminishing fluorescent emission in the range 590-685nm.The switching between such bifurcating branches can be observed when parameters like concentration, temperature are varied or static magnetic field is applied. Thus switching from amplification to reduction occurs if fluorophore concentration lowered. Again if temperature is lowered a steady quenching (instead of amplification) of fluorescence is observed. However presence of magnetic field of the order of 0.5 T reverts this and once again the systems resumes its fluoresence amplifying state. We propose that aggregation of bacterial porphyrin and regulation of such aggregation by photon excitation may explain this bistablity. Possible ecological implication of the photosynthetic bistability is suggested.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/132761",
    "title": "Identifying differential isoform abundance with RATs: a universal tool and a warning",
    "authors": "Froussios, K.; Mourao, K.; Simpson, G. G.; Barton, G. J.; Schurch, N. J.",
    "author_corresponding": "Kimon  Froussios",
    "author_corresponding_institution": "University of Dundee",
    "date": "2017-05-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/02/132761.source.xml",
    "abstract": "MotivationThe biological importance of changes in gene and transcript expression is well recognised and is reflected by the wide variety of tools available to characterise these changes. Regulation via Differential Transcript Usage (DTU) is emerging as an important phenomenon. Several tools exist for the detection of DTU from read alignment or assembly data, but options for detection of DTU from alignment-free quantifications are limited.\\n\\nResultsWe present an R package named RATs - (Relative Abundance of Transcripts) - that identifies DTU transcriptome-wide directly from transcript abundance estimations. RATs is agnostic to quantification methods and exploits bootstrapped quantifications, if available, to inform the significance of detected DTU events. RATs contextualises the DTU results and shows good False Discovery performance (median FDR [&le;]0.05) at all replication levels. We applied RATs to a human RNA-seq dataset associated with idiopathic pulmonary fibrosis with three DTU events validated by qRT-PCR. RATs found all three genes exhibited statistically significant changes in isoform proportions based on Ensembl v60 annotations, but the DTU for two were not reliably reproduced across bootstrapped quantifications. RATs also identified 500 novel DTU events that are enriched for eleven GO terms related to regulation of the response to stimulus, regulation of immune system processes, and symbiosis/parasitism. Repeating this analysis with the Ensembl v87 annotation showed the isoform abundance profiles of two of the three validated DTU genes changed radically. RATs identified 414 novel DTU events that are enriched for five GO terms, none of which are in common with those previously identified. Only 141 of the DTU evens are common between the two analyses, and only 8 are among the 248 reported by the original study. Furthermore, the original qRT-PCR probes no longer match uniquely to their original transcripts, calling into question the interpretation of these data. We suggest parallel full-length isoform sequencing, annotation pre-filtering and sequencing of the transcripts captured by qRT-PCR primers as possible ways to improve the validation of RNA-seq results in future experiments.\\n\\nAvailabilityThe package is available through Github at https://github.com/bartongroup/Rats.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/132811",
    "title": "FORKS: Finding Orderings Robustly using K-means and Steiner trees",
    "authors": "Sharma, M.; Li, H.; Sengupta, D.; Prabhakar, S.; Jayadeva, J.",
    "author_corresponding": "Shyam  Prabhakar",
    "author_corresponding_institution": "Genome Institute of Singapore",
    "date": "2017-05-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/02/132811.source.xml",
    "abstract": "Recent advances in single cell RNA-seq technologies have provided researchers with unprecedented details of transcriptomic variation across individual cells. However, it has not been straightforward to infer differentiation trajectories from such data, due to the parameter-sensitivity of existing methods. Here, we present Finding Orderings Robustly using k-means and Steiner trees (FORKS), an algorithm that pseudo-temporally orders cells and thereby infers bifurcating state trajectories. FORKS, which is a generic method, can be applied to both single-cell and bulk differentiation data. It is a semi-supervised approach, in that it requires the user to specify the starting point of the time course. We systematically benchmarked FORKS and eight other pseudo-time estimation algorithms on six benchmark datasets, and found it to be more accurate, more reproducible, and more memory-efficient than existing methods for pseudo-temporal ordering. Another major advantage of our approach is its robustness - FORKS can be used with default parameter settings on a wide range of datasets.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/133041",
    "title": "PaperBLAST: Text-mining papers for information about homologs",
    "authors": "Price, M. N.; Arkin, A. P.",
    "author_corresponding": "Morgan N Price",
    "author_corresponding_institution": "Lawrence Berkeley Lab",
    "date": "2017-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/02/133041.source.xml",
    "abstract": "Large-scale genome sequencing has identified millions of protein-coding genes whose function is unknown. Many of these proteins are similar to characterized proteins from other organisms, but much of this information is missing from annotation databases and is hidden in the scientific literature. To make this information accessible, PaperBLAST uses EuropePMC to search the full text of scientific articles for references to genes. PaperBLAST also takes advantage of curated resources that link protein sequences to scientific articles (Swiss-Prot, GeneRIF, and EcoCyc). PaperBLASTs database includes over 700,000 scientific articles that mention over 400,000 different proteins. Given a protein of interest, PaperBLAST quickly finds similar proteins that are discussed in the literature and presents snippets of text from relevant articles or from the curators. PaperBLAST is available at http://papers.genomics.lbl.gov/.",
    "published": "10.1128/mSystems.00039-17",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/133116",
    "title": "Metagenomic binning through low density hashing",
    "authors": "Luo, Y.; Yu, Y. W.; Zeng, J.; Berger, B.; Peng, J.",
    "author_corresponding": "Bonnie  Berger",
    "author_corresponding_institution": "MIT",
    "date": "2017-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/02/133116.source.xml",
    "abstract": "Bacterial microbiomes of incredible complexity are found throughout the world, from exotic marine locations to the soil in our yards to within our very guts. With recent advances in Next-Generation Sequencing (NGS) technologies, we have vastly greater quantities of microbial genome data, but the nature of environmental samples is such that DNA from different species are mixed together. Here, we present Opal for metagenomic binning, the task of identifying the origin species of DNA sequencing reads. Our Opal method introduces low-density, even-coverage hashing to bioinformatics applications, enabling quick and accurate metagenomic binning. Our tool is up to two orders of magnitude faster than leading alignment-based methods at similar or improved accuracy, allowing computational tractability on large metagenomic datasets. Moreover, on public benchmarks, Opal is substantially more accurate than both alignment-based and alignment-free methods (e.g. on SimHC20.500, Opal achieves 95% F1-score while Kraken and CLARK achieve just 91% and 88%, respectively); this improvement is likely due to the fact that the latter methods cannot handle computationally-costly long-range dependencies, which our even-coverage, low-density fingerprints resolve. Notably, capturing these long-range dependencies drastically improves Opals ability to detect unknown species that share a genus or phylum with known bacteria. Additionally, the family of hash functions Opal uses can be generalized to other sequence analysis tasks that rely on k-mer based methods to encode long-range dependencies.",
    "published": "10.1093/bioinformatics/bty611",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/133173",
    "title": "Splatter: Simulation Of Single-Cell RNA Sequencing Data",
    "authors": "Zappia, L.; Phipson, B.; Oshlack, A.",
    "author_corresponding": "Alicia  Oshlack",
    "author_corresponding_institution": "Murdoch Childrens Research Institute",
    "date": "2017-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/02/133173.source.xml",
    "abstract": "As single-cell RNA sequencing technologies have rapidly developed, so have analysis methods. Many methods have been tested, developed and validated using simulated datasets. Unfortunately, current simulations are often poorly documented, their similarity to real data is not demonstrated, or reproducible code is not available.\\n\\nHere we present the Splatter Bioconductor package for simple, reproducible and well-documented simulation of single-cell RNA-seq data. Splatter provides an interface to multiple simulation methods including Splat, our own simulation, based on a gamma-Poisson distribution. Splat can simulate single populations of cells, populations with multiple cell types or differentiation paths.",
    "published": "10.1186/s13059-017-1305-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/133215",
    "title": "The Landscape Of Human Mutually Exclusive Splicing",
    "authors": "Hatje, K.; Vidal, R.; Rahman, R.-U.; Simm, D.; Hammesfahr, B.; Shomroni, O.; Kollmar, M.; Bonn, S.",
    "author_corresponding": "Stefan  Bonn",
    "author_corresponding_institution": "DZNE",
    "date": "2017-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/02/133215.source.xml",
    "abstract": "Mutually exclusive splicing of exons is a mechanism of functional gene and protein diversification with pivotal roles in organismal development and diseases such as Timothy syndrome, cardiomyopathy and cancer in humans. In order to obtain a first genome-wide estimate of the extent and biological role of mutually exclusive splicing in humans we predicted and subsequently validated mutually exclusive exons (MXEs) using 515 publically available RNA-seq datasets. Here, we provide evidence for the expression of over 855 MXEs, 42% of which represent novel exons, increasing the annotated human mutually exclusive exome more than five-fold. The data provides strong evidence for the existence of large and multi-cluster MXEs in higher vertebrates and offers new insights into MXE splicing mechanics and evolution. Finally, MXEs are significantly enriched in pathogenic mutations and their spatio-temporal expression predicts human disease pathology.",
    "published": "10.15252/msb.20177728",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/133165",
    "title": "Network Reconstruction And Systems Analysis Of Plant Cell Wall Deconstruction By Neurospora crassa",
    "authors": "Samal, A.; Craig, J. P.; Coradetti, S. T.; Benz, J. P.; Eddy, J. A.; Price, N. D.; Glass, N. L.",
    "author_corresponding": "N. Louise  Glass",
    "author_corresponding_institution": "Univ. of California, Berkeley",
    "date": "2017-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/02/133165.source.xml",
    "abstract": "Plant biomass degradation by fungal derived enzymes is rapidly expanding in economic importance as a clean and efficient source for biofuels. The ability to rationally engineer filamentous fungi would facilitate biotechnological applications for degradation of plant cell wall polysaccharides. However, incomplete knowledge of biomolecular networks responsible for plant cell wall deconstruction impedes experimental efforts in this direction. To expand this knowledge base, a detailed network of reactions important for deconstruction of plant cell wall polysaccharides into simple sugars was constructed for the filamentous fungus Neurospora crassa. To reconstruct this network, information was integrated from five heterogeneous data types: functional genomics, transcriptomics, proteomics, genetics, and biochemical characterizations. The combined information was encapsulated into a feature matrix and the evidence weighed to assign annotation confidence scores for each gene within the network. Comparative analyses of RNA-seq and ChIP-seq data shed light on the regulation of the plant cell wall degradation network (PCWDN), leading to a novel hypothesis for degradation of the hemicellulose mannan. The transcription factor CLR-2 was subsequently experimentally shown to play a key role in the mannan degradation pathway of Neurospora crassa. Our network serves as a scaffold for integration of diverse experimental data, leading to elucidation of regulatory design principles for plant cell wall deconstruction by filamentous fungi, and guiding efforts to rationally engineer industrially relevant hyper-production strains.",
    "published": "10.1186/s13068-017-0901-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/133264",
    "title": "Negative Correlation Between The Expression Of tlr4 And grp78 Is Characteristic Of Sepsis Onset And Progression",
    "authors": "Stan, R.; Bonin, C.; Porto, R.; Soriano, F.; Camargo, M. M. d.",
    "author_corresponding": "Maristela M. de Camargo",
    "author_corresponding_institution": "University of Sao Paulo",
    "date": "2017-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/02/133264.source.xml",
    "abstract": "In sepsis caused by Gram-negative bacteria, modulation of Toll-like receptor 4 (TLR4) activity by modulators such as glucose-regulated protein 78 kDa (GRP78), is believed to shift the equilibrium between pro- and anti-inflammatory downstream signaling cascade. We measured daily mRNA tlr4 and grp78 expression levels in peripheral blood of a cohort of septic patients, upon intensive care admission, and modeled these mRNA values based on a sine damping function. We obtained negative correlations between tlr4 and grp78 mRNA in the survivor group. In contrast, such relation is lost in the deceased patients. Loss of homeostasis predicted by our model within the initial 5 days of hospitalization was confirmed by death of those patients up to 28 days later. Measuring the correlation patterns of the expression of these two genes serves as a robust means to gauge sepsis progression, requiring only three points of measurement on the first day of hospitalization.",
    "published": "10.1111/cei.13348",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/133223",
    "title": "Mitochondria Are Physiologically Maintained At Close To 50 C",
    "authors": "Chretien, D.; Benit, P.; Ha, H.-H.; Keipert, S.; El-Khoury, R.; Chang, Y.-T.; Jastroch, M.; Jacobs, H.; Rustin, P.; Rak, M.",
    "author_corresponding": "Pierre  Rustin",
    "author_corresponding_institution": "Inserm UMR 1141, France",
    "date": "2017-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/02/133223.source.xml",
    "abstract": "In endothermic species, heat released as a product of metabolism ensures stable internal temperature throughout the organism, despite varying environmental conditions. Mitochondria are major actors in this thermogenic process. Part of the energy released by the oxidation of respiratory substrates drives ATP synthesis and metabolite transport, while a noticeable proportion is released as heat. Using a temperature-sensitive fluorescent probe targeted to mitochondria, we measured mitochondrial temperature in situ under different physiological conditions. At a constant external temperature of 38 {degrees}C, mitochondria were more than 10 {degrees}C warmer when the respiratory chain was fully functional, both in HEK293cells and primary skin fibroblasts. This differential was abolished in cells lacking mitochondrial DNA or by respiratory inhibitors, but preserved or enhanced by expressing thermogenic enzymes such as the alternative oxidase or the uncoupling protein 1. The activity of various RC enzymes was maximal at, or slightly above, 50 {degrees}C. Our study prompts a re-examination of the literature on mitochondria, taking account of the inferred high temperature.",
    "published": "10.1371/journal.pbio.2003992",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/133371",
    "title": "NMDA receptor blockade causes selective prefrontal disinhibition in a roving auditory oddball paradigm",
    "authors": "Rosch, R. E.; Auksztulewicz, R.; Leung, P. D.; Friston, K. J.; Baldeweg, T.",
    "author_corresponding": "Richard E Rosch",
    "author_corresponding_institution": "University College London",
    "date": "2017-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/02/133371.source.xml",
    "abstract": "N-methyl-D-aspartate receptors (NMDARs) are expressed widely throughout the human cortex. Yet disturbances in NMDAR transmission - as implicated in patients with schizophrenia or pharmacologically induced - can cause a regionally specific set of electrophysiological effects. Here, we present a double-blind placebo-controlled study of the effects of the NMDAR blocker ketamine in human volunteers. We employ a marker of auditory learning and putative synaptic plasticity - the mismatch negativity - in a roving auditory oddball paradigm. Using recent advances in Bayesian modelling of group effects in dynamic causal modelling, we fit biophysically plausible network models of the auditory processing hierarchy to whole-scalp evoked response potential recordings. This allowed us to identify the regionally specific effects of ketamine in a distributed network of interacting cortical sources. Under placebo, our analysis replicated previous findings regarding the effects of stimulus repetition and deviance on connectivity within the auditory hierarchy. Crucially, we show that the effect of ketamine is best explained as a selective change in intrinsic inhibition, with a pronounced ketamine-induced reduction of inhibitory interneuron connectivity in frontal sources. These results are consistent with findings from invasive recordings in animal models exposed to NMDAR blockers, and provide evidence that inhibitory-interneuron specific NMDAR dysfunction may be sufficient to explain electrophysiological abnormalities of sensory learning induced by ketamine in human subjects.\\n\\nO_TEXTBOXSignificance StatementDysfunction of N-methyl-D-aspartate receptors (NMDARs) has been implicated in a range of psychopathologies, yet mechanisms translating receptor-level abnormalities to whole-brain pathology remain unclear. We use computational modelling to infer microcircuit mechanisms by which ketamine, an NMDAR-blocker, alters brain responses to changing sequences of sounds that rely on sensory learning. This dynamic causal modelling (DCM) approach shows that ketamine-effects can be explained with brain region specific changes in inhibitory interneuron coupling alone, with a striking reduction in inhibition in the prefrontal cortex. This suggests that NMDAR-effects on excitation-inhibition balance differ between brain regions, and provides evidence from healthy human subjects that NMDAR blockade may cause prefrontal cortex disinhibition, one of the mechanisms hypothesised to underlie psychopathology in schizophrenia.\\n\\nC_TEXTBOX",
    "published": "10.1016/j.bpsc.2018.07.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/133363",
    "title": "Reverse Engineering of Trascriptional Networks Uncovers Candidate Master Regulators Governing Neuropathology of Schizophrenia",
    "authors": "Doostparast Torshizi, A.; Armoskus, C.; Zhang, S.; Moy, W.; Evgrafov, O. V.; Duan, J.; Knowles, J. A.; Wang, K.",
    "author_corresponding": "Kai  Wang",
    "author_corresponding_institution": "Institute for Genomic Medicine, Columbia University",
    "date": "2017-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/02/133363.source.xml",
    "abstract": "Tissue-specific reverse engineering of transcriptional networks has uncovered master regulators (MRs) of cellular networks in various cancers, yet the application of this method to neuropsychiatric disorders is largely unexplored. Here, using RNA-Seq data on postmortem dorsolateral prefrontal cortex (DLPFC) from schizophrenia (SCZ) patients and control subjects, we deconvolved the transcriptional network to identify MRs that mediate expression of a large body of target genes. Together with an independent RNA-Seq data on cultured cells derived from olfactory neuroepithelium, we identified TCF4, a leading SCZ risk locus implicated by genome-wide association studies, as one of the top candidate MRs that may be potentially dysregulated in SCZ. We validated the dysregulated TCF4-related transcriptional network through examining the transcription factor binding footprints inferred from human induced pluripotent stem cell (hiPSC)-derived neuronal ATAC-Seq data, as well as direct binding sites obtained from ChIP-seq data in SH-SY5Y cells. The predicted TCF4 transcriptional targets were enriched for genes showing transcriptomic changes upon knockdown of TCF4 in hiPSC-derived neural progenitor cells (NPC) and glutamatergic neurons (Glut_N), based on observations from three separate cell lines. The altered TCF4 gene network perturbations in NPC, as compared to that in Glut_N, was more similar to the expression differences in the TCF4 gene network observed in the DLPFC of individuals with SCZ. Moreover, TCF4-associated gene expression changes in NPC were more enriched than Glut_N for pathways involved in neuronal activity, genome-wide significant SCZ risk genes, and SCZ-associated de novo mutations. Our results suggest that TCF4 may potentially serve as a MR of a gene network that confers susceptibility to SCZ at early stage of neurodevelopment, highlighting the importance of network dysregulation involving core genes and many hundreds of peripheral genes in conferring susceptibility to neuropsychiatric diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/133249",
    "title": "Glioma Grade Map: A Machine-Learning Based Imaging Biomarker For Tumor Characterization",
    "authors": "Jakab, A.; Molnar, P. P.; Emri, M.; Berenyi, E.",
    "author_corresponding": "Andras  Jakab",
    "author_corresponding_institution": "University Children's Hospital Zurich",
    "date": "2017-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/02/133249.source.xml",
    "abstract": "PurposeTo use T1-, T2-weighted and diffusion tensor MR images to portray glioma grade by employing a voxel-wise supervised machine learning approach, and to assess the feasibility of this tool in preoperative tumor characterization.\\n\\nMaterials and MethodsConventional MRI, DTI datasets and histopathological evaluations of 40 patients with WHO grade II-IV gliomas were retrospectively analyzed. Databases were construed incorporating preoperative images, tumor delineation and grades. This data was used to train a multilayer perceptron based artificial neural network that performed voxel-by-voxel correlation of tumor grade and the feature vector. Results were mapped to grayscale images, whereas grade map was defined as a composite image that depicts grade assignments for intra-tumoral regions. The voxel-wise probability for high grade tumor classification was calculated for the entire tumor volumes, defined as the grade index.\\n\\nResultsThe color hue on glioma grade maps allowed the discrimination of low and high grade cases. This method revealed connection between the heterogeneous appearance of tumors and the histopathological findings. Classification by the grade index had 92.31% specificity, 85.71% sensitivity.\\n\\nConclusionGlioma grade maps are advantageous in the visualization of the heterogeneous nature of intra-tumoral diffusion and relaxivity and can further enhance the characterization of tumors by providing a preoperative modality that expands information available for clinicians.\\n\\nABBREVIATIONS",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/133066",
    "title": "Perceived closeness and autistic traits modulate interpersonal vocal communication",
    "authors": "Spinola, O.; Sumathi, T. A.; Singh, N. C.; Chakrabarti, B.",
    "author_corresponding": "Bhismadev  Chakrabarti",
    "author_corresponding_institution": "University of Reading",
    "date": "2017-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/02/133066.source.xml",
    "abstract": "Vocal modulation is a critical component of interpersonal communication. It not only serves as a dynamic and flexible tool for self-expression and linguistic information but also plays a key role in social behaviour. Variation in vocal modulation can be driven by individual traits of the individual interlocutors, as well as by factors relating to the dyad, such as the perceived closeness between interlocutors. Accordingly, the current study examines the role of a) individual differences in autism-related traits, and b) perceived closeness between interlocutors on vocal modulation. Since lack of appropriate vocal modulation is often associated with Autism Spectrum Disorders we also focus on autism-related individual traits. The role of these individual and dyad-level factors on vocal modulation is tested for cultural generalizability by conducting this study in three separate samples from India, Italy, and the UK. Articulatory features were extracted from recorded conversations between a total of 85 same-sex pairs of participants and correlated with their self-reported perceived closeness (CR) to the other member of the pair and with the individual Autism Spectrum Quotient (AQ). Results indicated a significant positive correlation between interpersonal closeness and articulation area in all three samples. A significant negative correlation between AQ and articulation area was observed only in the UK sample. This study thus provides novel insights into determinants of interpersonal vocal communication and a test of their cultural generalizability.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/133298",
    "title": "Stable Membrane Topologies Of Small Dual-Topology Membrane Proteins",
    "authors": "Fluman, N.; Tobiasson, V.; von Heijne, G.",
    "author_corresponding": "Nir  Fluman",
    "author_corresponding_institution": "Stockholm University",
    "date": "2017-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/02/133298.source.xml",
    "abstract": "The topologies of -helical membrane proteins are generally thought to be determined during their cotranslational insertion into the membrane. It is typically assumed that membrane topologies remain static after this process has ended. Recent findings, however, question this static view by suggesting that some parts of, or even the whole protein, can reorient in the membrane on a biologically relevant time scale. Here, we focus on anti-parallel homo-or hetero-dimeric Small Multidrug Resistance proteins, and examine whether the individual monomers can undergo reversible topological inversion (flip-flop) in the membrane until they are trapped in a fixed orientation by dimerization. By perturbing dimerization using various means, we show that the membrane topology of a monomer is unaffected by the presence or absence of its dimerization partner. Thus, membrane-inserted monomers attain their final topologies independently of dimerization, suggesting that wholesale topological inversion is an unlikely event in vivo.",
    "published": "10.1073/pnas.1706905114",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/132951",
    "title": "Coal-Miner: A Coalescent-Based Method For GWA Studies Of Quantitative Traits With Complex Evolutionary Origins",
    "authors": "Hejase, H. A.; Vande Pol, N.; Bonito, G. M.; Edger, P. P.; Liu, K. J.",
    "author_corresponding": "Kevin J. Liu",
    "author_corresponding_institution": "Michigan State University",
    "date": "2017-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/02/132951.source.xml",
    "abstract": "Association mapping (AM) methods are used in genome-wide association (GWA) studies to test for statistically significant associations between genotypic and phenotypic data. The genotypic and phenotypic data share common evolutionary origins - namely, the evolutionary history of sampled organisms - introducing covariance which must be distinguished from the covariance due to biological function that is of primary interest in GWA studies. A variety of methods have been introduced to perform AM while accounting for sample relatedness. However, the state of the art predominantly utilizes the simplifying assumption that sample relatedness is effectively fixed across the genome. In contrast, population genetic theory and empirical studies have shown that sample relatedness can vary greatly across different loci within a genome; this phenomena - referred to as local genealogical variation - is commonly encountered in many genomic datasets. New AM methods are needed to better account for local variation in sample relatedness within genomes.\\n\\nWe address this gap by introducing Coal-Miner, a new statistical AM method. The Coal-Miner algorithm takes the form of a methodological pipeline. The initial stages of Coal-Miner seek to detect candidate loci, or loci which contain putatively causal markers. Subsequent stages of Coal-Miner perform test for association using a linear mixed model with multiple effects which account for sample relatedness locally within candidate loci and globally across the entire genome.\\n\\nUsing synthetic and empirical datasets, we compare the statistical power and type I error control of Coal-Miner against state-of-theart AM methods. The simulation conditions reflect a variety of genomic architectures for complex traits and incorporate a range of evolutionary scenarios, each with different evolutionary processes that can generate local genealogical variation. The empirical benchmarks include a large-scale dataset that appeared in a recent high-profile publication. Across the datasets in our study, we find that Coal-Miner consistently offers comparable or typically better statistical power and type I error control compared to the state-of-art methods.\\n\\nCCS CONCEPTSApplied computing [-&gt;] Computational genomics; Computational biology; Molecular sequence analysis; Molecular evolution; Computational genomics; Systems biology; Bioinformatics; Population genetics;\\n\\nACM Reference formatHussein A. Hejase, Natalie Vande Pol, Gregory M. Bonito, Patrick P. Edger, and Kevin J. Liu. 2017. Coal-Miner: a coalescent-based method for GWA studies of quantitative traits with complex evolutionary origins. In Proceedings of ACM BCB, Boston, MA, 2017 (BCB), 10 pages. DOI: 10.475/123 4",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/133108",
    "title": "Gene annotation bias impedes biomedical research",
    "authors": "Haynes, W.; Tomczak, A.; Khatri, P.",
    "author_corresponding": "Purvesh  Khatri",
    "author_corresponding_institution": "Stanford University",
    "date": "2017-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/02/133108.source.xml",
    "abstract": "1We found tremendous inequality across gene and protein annotation resources. We observe that this bias leads biomedical researchers to focus on richly annotated genes instead of those with the strongest molecular data. We advocate for researchers to reduce these biases by pursuing data-driven hypotheses.",
    "published": "10.1038/s41598-018-19333-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/133157",
    "title": "LEAP: A Generalization Of The Landau-Vishkin Algorithm With Custom Gap Paneities",
    "authors": "Xin, H.; Kim, J.; Nahar, S.; Kingsford, C.; Alkan, C.; Mutlu, O.",
    "author_corresponding": "Can  Alkan",
    "author_corresponding_institution": "Bilkent University",
    "date": "2017-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/02/133157.source.xml",
    "abstract": "MotivationApproximate String Matching is a pivotal problem in the field of computer science. It serves as an integral component for many string algorithms, most notably, DNA read mapping and alignment. The improved LV algorithm proposes an improved dynamic programming strategy over the banded Smith-Waterman algorithm but suffers from support of a limited selection of scoring schemes. In this paper, we propose the Leaping Toad problem, a generalization of the approximate string matching problem, as well as LEAP, a generalization of the Landau-Vishkins algorithm that solves the Leaping Toad problem under a broader selection of scoring schemes.\\n\\nResultsWe benchmarked LEAP against 3 state-of-the-art approximate string matching implementations. We show that when using a bit-vectorized de Bruijn sequence based optimization, LEAP is up to 7.4x faster than the state-of-the-art bit-vector Levenshtein distance implementation and up to 32x faster than the state-of-the-art affine-gap-penalty parallel Needleman Wunsch Implementation.\\n\\nAvailabilityWe provide an implementation of LEAP in C++ at github.com/CMU-SAFARI/LEAP.\\n\\nContacthxin@cmu.edu, calkan@cs.bilkent.edu.tr or onur.mutlu@inf.ethz.ch",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/132993",
    "title": "Statistical Mechanics Of Phase Space Partitioning In Large-Scale Spiking Neuron Circuits",
    "authors": "Puelma Touzel, M.; Wolf, F.",
    "author_corresponding": "Maximilian  Puelma Touzel",
    "author_corresponding_institution": "Ecole Normale Superieure",
    "date": "2017-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/02/132993.source.xml",
    "abstract": "Synaptic interactions structure the phase space of the dynamics of neural circuits and constrain neural computation. Understanding how requires methods that handle those discrete interactions, yet few exist. Recently, it was discovered that even random networks exhibit dynamics that partitions the phase space into numerous attractor basins. Here we utilize this phenomenon to develop theory for the geometry of phase space partitioning in spiking neural circuits. We find basin boundaries structuring the phase space are pre-images of spike-time collision events. Formulating a statistical theory of spike-time collision events, we derive expressions for the rate of divergence of neighboring basins and for their size distribution. This theory reveals that the typical basin diameter grows with inhibitory coupling strength and shrinks with the rate of spike events. Our study provides an analytical and generalizable approach for dissecting how connectivity, coupling strength, single neuron dynamics and population activity shape the phase space geometry of spiking circuits.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/133348",
    "title": "Concentration Dependent Chromatin States Induced by the Bicoid Morphogen Gradient",
    "authors": "Hannon, C. E.; Blythe, S. A.; Wieschaus, E. F.",
    "author_corresponding": "Eric F Wieschaus",
    "author_corresponding_institution": "Princeton University/HHMI",
    "date": "2017-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/02/133348.source.xml",
    "abstract": "In Drosophila, graded expression of the maternal transcription factor Bicoid (Bcd) provides positional information to activate target genes at different positions along the anterior-posterior axis. We have measured the genome-wide binding profile of Bcd using ChIP-seq in embryos expressing single, uniform levels of Bcd protein, and grouped Bcd-bound targets into four classes based on occupancy at different concentrations. By measuring the biochemical affinity of target enhancers in these classes in vitro and genome-wide chromatin accessibility by ATAC-seq, we found that the occupancy of target sequences by Bcd is not primarily determined by Bcd binding sites, but by chromatin context. Bcd drives an open chromatin state at a subset its targets. Our data support a model where Bcd influences chromatin structure to gain access to concentration-sensitive targets at high concentrations, while concentration-insensitive targets are found in more accessible chromatin and are bound at low concentrations.",
    "published": "10.7554/eLife.28275",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/133181",
    "title": "Redox-Dependent Condensation Of Mycobacterial Genome By WhiB4",
    "authors": "Chawla, M.; Mehta, M.; Parikh, P.; Mishra, S.; Shukla, P.; Baloni, P.; Vij, M.; Verma, H. N.; Ganguli, M.; Chandra, N.; Singh, A.",
    "author_corresponding": "Munia  Ganguli",
    "author_corresponding_institution": "Indian Institute of Science",
    "date": "2017-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/02/133181.source.xml",
    "abstract": "Oxidative stress response in bacteria is generally mediated through coordination between the regulators of oxidant-remediation systems (e.g. OxyR, SoxR) and nucleoid condensation (e.g. Dps, Fis). However, these genetic factors are either absent or rendered nonfunctional in the human pathogen Mycobacterium tuberculosis (Mtb). Therefore, how Mtb organizes genome architecture and regulates gene expression to counterbalance oxidative imbalance during infection is not known. Here, we report that an intracellular redox-sensor, WhiB4, dynamically links genome condensation and oxidative stress response in Mtb. Disruption of WhiB4 affects the expression of genes involved in maintaining redox homeostasis, central carbon metabolism (CCM), respiration, cell wall biogenesis, DNA repair and protein quality control under oxidative stress. Notably, disulfide-linked oligomerization of WhiB4 in response to oxidative stress activates the proteins ability to condense DNA in vitro and in vivo. Further, overexpression of WhiB4 led to hypercondensation of nucleoids, redox imbalance and increased susceptibility to oxidative stress, whereas WhiB4 disruption reversed this effect. In accordance with the findings in vitro, ChIP-Seq data demonstrated non-specific binding of WhiB4 to GC-rich regions of the Mtb genome. Lastly, data indicate that WhiB4 deletion affected the expression of only a fraction of genes preferentially bound by the protein, suggesting its indirect effect on gene expression. We propose that WhiB4 is a novel redox-dependent nucleoid condensing protein that structurally couples Mtbs response to oxidative stress with genome organization and transcription.\\n\\nSignificance StatementMycobacterium tuberculosis (Mtb) needs to adapt in response to oxidative stress encountered inside human phagocytes. In other bacteria, condensation state of nucleoids modulates gene expression to coordinate oxidative stress response. However, this relation remains elusive in Mtb. We performed molecular dissection of a mechanism controlled by an intracellular redox sensor, WhiB4, in organizing both chromosomal structure and selective expression of adaptive traits to counter oxidative stress in Mtb. Using high-resolution sequencing, transcriptomics, imaging, and redox biosensor, we describe how WhiB4 modulates nucleoid condensation, global gene expression, and redox-homeostasis. WhiB4 over-expression hypercondensed nucleoids and perturbed redox homeostasis whereas WhiB4 disruption had an opposite effect. Our study discovered an empirical role for WhiB4 in integrating redox signals with nucleoid condensation in Mtb.",
    "published": "10.1016/j.redox.2018.08.006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/133033",
    "title": "A Supervised Statistical Learning Approach For Accurate Legionella pneumophila Source Attribution During Outbreaks",
    "authors": "Buultjens, A.; Chua, K.; Baines, S.; Kwong, J.; Gao, W.; Cutcher, Z.; Adcock, S.; Ballard, S.; Tomita, T.; Subasinghe, N.; Carter, G.; Pidot, S.; Franklin, L.; Seemann, T.; Goncalves Da Silva, A.; Howden, B.; Stinear, T.",
    "author_corresponding": "Timothy  Stinear",
    "author_corresponding_institution": "University of Melbourne",
    "date": "2017-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/02/133033.source.xml",
    "abstract": "Public health agencies are increasingly relying on genomics during Legionnaires disease investigations. However, the causative bacterium (Legionella pneumophila) has an unusual population structure with extreme temporal and spatial genome sequence conservation. Furthermore, Legionnaires disease outbreaks can be caused by multiple L. pneumophila genotypes in a single source. These factors can confound cluster identification using standard phylogenomic methods. Here, we show that a statistical learning approach based on\\n\\nL. pneumophila core genome single nucleotide polymorphism (SNP) comparisons eliminates ambiguity for defining outbreak clusters and accurately predicts exposure sources for clinical cases. We illustrate the performance of our method by genome comparisons of 234 L. pneumophila isolates obtained from patients and cooling towers in Melbourne, Australia between 1994 and 2014. This collection included one of the largest reported Legionnaires disease outbreaks, involving 125 cases at an aquarium. Using only sequence data from L. pneumophila cooling tower isolates and including all core genome variation, we built a multivariate model using discriminant analysis of principal components (DAPC) to find cooling tower-specific genomic signatures, and then used it to predict the origin of clinical isolates. Model assignments were 93% congruent with epidemiological data, including the aquarium Legionnaires outbreak and three other unrelated outbreak investigations. We applied the same approach to a recently described investigation of Legionnaires disease within a UK hospital and observed model predictive ability of 86%. We have developed a promising means to breach L. pneumophila genetic diversity extremes and provide objective source attribution data for outbreak investigations.",
    "published": "10.1128/AEM.01482-17",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/133025",
    "title": "Hebbian Learning in a Random Network Captures Selectivity Properties of Prefrontal Cortex",
    "authors": "Lindsay, G. W.; Rigotti, M.; Warden, M. R.; Miller, E. K.; Fusi, S.",
    "author_corresponding": "Grace W. Lindsay",
    "author_corresponding_institution": "Columbia University",
    "date": "2017-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/02/133025.source.xml",
    "abstract": "Complex cognitive behaviors, such as context-switching and rule-following, are thought to be supported by prefrontal cortex (PFC). Neural activity in PFC must thus be specialized to specific tasks while retaining flexibility. Nonlinear  mixed selectivity is an important neurophysiological trait for enabling complex and context-dependent behaviors. Here we investigate (1) the extent to which PFC exhibits computationally relevant properties such as mixed selectivity and (2) how such properties could arise via circuit mechanisms. We show that PFC cells recorded from male and female rhesus macaques during a complex task show a moderate level of specialization and structure that is not replicated by a model wherein cells receive random feedforward inputs. While random connectivity can be effective at generating mixed selectivity, the data shows significantly more mixed selectivity than predicted by a model with otherwise matched parameters. A simple Hebbian learning rule applied to the random connectivity, however, increases mixed selectivity and allows the model to match the data more accurately. To explain how learning achieves this, we provide analysis along with a clear geometric interpretation of the impact of learning on selectivity. After learning, the model also matches the data on measures of noise, response density, clustering, and the distribution of selectivities. Of two styles of Hebbian learning tested, the simpler and more biologically plausible option better matches the data. These modeling results give intuition about how neural properties important for cognition can arise in a circuit and make clear experimental predictions regarding how various measures of selectivity would evolve during animal training.\\n\\nSignificance StatementPrefrontal cortex (PFC) is a brain region believed to support the ability of animals to engage in complex behavior. How neurons in this area respond to stimuli--and in particular, to combinations of stimuli (\\\"mixed selectivity\\\")--is a topic of interest. Despite the fact that models with random feedforward connectivity are capable of creating computationally-relevant mixed selectivity, such a model does not match the levels of mixed selectivity seen in the data analyzed in this study. Adding simple Hebbian learning to the model increases mixed selectivity to the correct level and makes the model match the data on several other relevant measures. This study thus offers predictions on how mixed selectivity and other properties evolve with training.",
    "published": "10.1523/JNEUROSCI.1222-17.2017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/133314",
    "title": "Advanced Lesion Symptom Mapping Analyses And Implementation As BCBtoolkit",
    "authors": "Foulon, C.; Cerliani, L.; Kinkingnehun, S.; Levy, R.; Rosso, C.; Urbanski, M.; Volle, E.; Thiebaut de Schotten, M.",
    "author_corresponding": "Michel  Thiebaut de Schotten",
    "author_corresponding_institution": "Brain Connectivity and Behaviour Laboratory",
    "date": "2017-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/02/133314.source.xml",
    "abstract": "BackgroundPatients with brain lesions provide a unique opportunity to understand the functioning of the human mind. However, even when focal, brain lesions have local and remote effects that impact functionally and structurally connected circuits. Similarly, function emerges from the interaction between brain areas rather than their sole activity. For instance, category fluency requires the association between executive, semantic and language production functions.\\n\\nFindingsHere we provide, for the first time, a set of complementary solutions to measure the impact of a given lesion upon the neuronal circuits. Our methods, which were applied to 37 patients with a focal frontal brain lesion, revealed a large set of directly and indirectly disconnected brain regions that had significantly impacted category fluency performance. The directly disconnected regions corresponded to areas that are classically considered as functionally engaged in verbal fluency and categorization tasks. These regions were also organized into larger directly and indirectly disconnected functional networks, including the left ventral fronto-parietal network, whose cortical thickness correlated with performance on category fluency.\\n\\nConclusionsThe combination of structural and functional connectivity together with cortical thickness estimates reveals the remote effects of brain lesions, provide for the identification of the affected networks and strengthen our understanding of their relationship with cognitive and behavioural measures. The methods presented are available and freely accessible in the BCBtoolkit as supplementary software (http://toolkit.bcblab.com).",
    "published": "10.1093/gigascience/giy004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/132605",
    "title": "Extracting Saccades From Eye Movements Triggered By Reflex Blinks",
    "authors": "Jagadisan, U. K.; Gandhi, N. J.",
    "author_corresponding": "Uday K. Jagadisan",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2017-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/02/132605.source.xml",
    "abstract": "The trigeminal blink reflex can be evoked by delivering an air puff to the eye. If timed appropriately, e.g., during motor preparation, the small, loopy blink-related eye movement (BREM) associated with eyelid closure disinhibits the saccadic system and reduces the reaction time of planned eye movements. The BREM and intended eye movement overlap temporally, thus a mathematical formulation is required to objectively extract saccade features - onset time and velocity profile - from the combined movement. While it has been assumed that the interactions are nonlinear, we show that blink-triggered movements can be modeled as a linear combination of a typical BREM and a normal saccade, crucially, with an imposed delay between the two components. Saccades reconstructed with this approach are largely similar to control movements in their temporal and spatial profiles. Furthermore, activity profiles of saccade-related bursts in superior colliculus neurons for the recovered saccades closely match those for normal saccades. Thus, blink perturbations, if properly accounted for, offer a non-invasive tool to probe the behavioral and neural signatures of sensory-to-motor transformations.\\n\\nNew and noteworthyThe trigeminal blink reflex is a brief noninvasive perturbation that disinhibits the saccadic system and provides a behavioral readout of the latent motor preparation process. The saccade, however, is combined with a loopy blink related eye movement. Here, we provide a mathematical formulation to extract the saccade from the combined movement. Thus, blink perturbations, when properly accounted for, offer a non-invasive tool to probe the behavioral and neural signatures of sensory-to-motor transformations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/132514",
    "title": "Population Temporal Structure Supplements The Rate Code During Sensorimotor Transformations",
    "authors": "Jagadisan, U. K.; Gandhi, N. J.",
    "author_corresponding": "Uday K. Jagadisan",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2017-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/02/132514.source.xml",
    "abstract": "Sensorimotor transformations are mediated by premotor brain networks where individual neurons represent sensory, cognitive, and movement-related information. Such multiplexing poses a conundrum - how does a decoder know precisely when to initiate a movement if its inputs are active at times when a movement is not desired (e.g., in response to sensory stimulation)? Here, we propose a novel hypothesis: movement is triggered not only by an increase in firing rate, but critically by a reliable temporal pattern in the population response. Laminar recordings in the superior colliculus (SC), a midbrain region that plays an essential role in orienting eye movements, indicate that the temporal structure across neurons is a factor governing movement initiation. Specifically, using a measure that captures the fidelity of the population code - here called temporal stability - we show that the temporal structure fluctuates during the visual response but becomes increasingly stable during the movement command, even when the mean population activity is similar between the two epochs. Analyses of pseudo-populations in SC and cortical frontal eye fields (FEF) corroborated this model. We also used spatiotemporally patterned microstimulation to causally test the contribution of population temporal stability to movement initiation and found that stable stimulation patterns were more likely to evoke a movement, even when other features of the patterns such as mean pulse rates and population state subspaces were matched. Finally, a spiking neuron model was able to discriminate between stable and unstable input patterns, providing a putative biophysical mechanism for decoding temporal structure. These findings offer an alternative perspective on the relationship between movement preparation and generation by situating the correlates of movement initiation in the temporal features of activity in shared neural substrates. They also suggest a need to look beyond the instantaneous rate code at the single neuron or population level and consider the effects of short-term population history on neuronal communication and behaviour.\n\nSummarySensorimotor transformations are mediated by premotor brain networks where individual neurons represent sensory, cognitive, and movement-related information. Such multiplexing poses a conundrum - how does a decoder know precisely when to initiate a movement if its inputs are active at times when a movement is not desired (e.g., in response to sensory stimulation)? Here, we propose a novel hypothesis: movement is triggered not only by an increase in firing rate, but critically by a reliable temporal pattern in the population response. Laminar recordings in the macaque superior colliculus (SC), a midbrain hub of orienting control, and pseudo-population analyses in SC and cortical frontal eye fields (FEF) corroborated this hypothesis. Importantly, we used spatiotemporally patterned microstimulation to causally verify the importance of temporal structure and demonstrate its role in gating movement initiation. We also offer a spiking neuron model with dendritic integration as a putative mechanism to decode this temporal information. These findings offer new insights into the long-standing debate on movement generation and highlight the importance of short-term population history in neuronal communication and behavior.",
    "published": "10.1016/j.cub.2022.01.015",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/133330",
    "title": "Recurrent Convolutional Neural Networks: A Better Model Of Biological Object Recognition Under Occlusion",
    "authors": "Spoerer, C.; McClure, P.; Kriegeskorte, N.",
    "author_corresponding": "Courtney J Spoerer",
    "author_corresponding_institution": "MRC Cognition and Brain Sciences Unit",
    "date": "2017-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/02/133330.source.xml",
    "abstract": "Feedforward neural networks provide the dominant model of how the brain performs visual object recognition. However, these networks lack the lateral and feedback connections, and the resulting recurrent neuronal dynamics, of the ventral visual pathway in the human and nonhuman primate brain. Here we investigate recurrent convolutional neural networks with bottom-up (B), lateral (L), and top-down (T) connections. Combining these types of connections yields four architectures (B, BT, BL, and BLT), which we systematically test and compare. We hypothesized that recurrent dynamics might improve recognition performance in the challenging scenario of partial occlusion. We introduce two novel occluded object recognition tasks to test the efficacy of the models, digit clutter (where multiple target digits occlude one another) and digit debris (where target digits are occluded by digit fragments). We find that recurrent neural networks outperform feedforward control models (approximately matched in parametric complexity) at recognising objects, both in the absence of occlusion and in all occlusion conditions. Recurrent networks were also found to be more robust to the inclusion of additive Gaussian noise. Recurrent neural networks are better in two respects: (1) they are more neurobiologically realistic than their feedforward counterparts; (2) they are better in terms of their ability to recognise objects, especially under challenging conditions. This work shows that computer vision can benefit from using recurrent convolutional architectures and suggests that the ubiquitous recurrent connections in biological brains are essential for task performance.",
    "published": "10.3389/fpsyg.2017.01551",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/132936",
    "title": "A unified internal model theory to resolve the paradox of active versus passive self-motion sensation",
    "authors": "Laurens, J.; Angelaki, D. E.",
    "author_corresponding": "Jean  Laurens",
    "author_corresponding_institution": "Baylor College of Medicine",
    "date": "2017-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/02/132936.source.xml",
    "abstract": "Brainstem and cerebellar neurons implement an internal model to accurately estimate self-motion during externally-generated ( passive) movements. However, these neurons show reduced responses during self-generated ( active) movements, indicating that the brain computes the predicted sensory consequences of motor commands in order to cancel sensory signals. Remarkably, the computational processes underlying sensory prediction during active motion and their relationship to internal model computations established during passive movements remain unknown. Here we construct a Kalman filter that incorporates motor commands into a previously-established model of optimal passive self-motion estimation. We find that the simulated sensory error and feedback signals match experimentally measured neuronal response during active and passive head and trunk rotations and translations. We conclude that a single internal model of head motion can process motor commands and sensory afferent signals optimally, and we describe how previously identified neural responses in the brainstem and cerebellum may represent distinct nodes in these computations.",
    "published": "10.7554/eLife.28074",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/133272",
    "title": "Focal Versus Distributed Temporal Cortex Activity For Speech Sound Category Assignment",
    "authors": "Bouton, S.; Chambon, V.; Tyrand, R.; Guggisberg, A. G.; Seeck, M.; Karkar, S.; van de Ville, D.; Giraud, A.-L.",
    "author_corresponding": "Sophie  Bouton",
    "author_corresponding_institution": "University of Geneva - Biotech Campus",
    "date": "2017-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/02/133272.source.xml",
    "abstract": "Percepts and words can be decoded from largely distributed neural activity measures. The existence of widespread representations might, however, conflict with the fundamental notions of hierarchical processing and efficient coding. Using fMRI and MEG during syllable identification, we first show that sensory and decisional activity co-localize to a restricted part of the posterior superior temporal cortex. Next, using intracortical recordings we demonstrate that early and focal neural activity in this region distinguishes correct from incorrect decisions and can be machine-decoded to classify syllables. Crucially, significant machine-decoding was possible from neuronal activity sampled across widespread regions, despite weak or absent sensory or decision-related responses. These findings show that a complex behavior like speech sound categorization relies on an efficient readout of focal neural activity, while distributed activity, although decodable by machine-learning, reflects collateral processes of sensory perception and decision.",
    "published": "10.1073/pnas.1714279115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/133207",
    "title": "A Universal Metric For Evaluating, Optimising And Benchmarking The Performance Of A Research Technology Platform (RTP)",
    "authors": "Petrunkina, A. M.; Filby, A.",
    "author_corresponding": "Anna M. Petrunkina",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2017-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/02/133207.source.xml",
    "abstract": "Research Technology Platforms (RTPs) exist to facilitate the application and utilisation of specific analytical technologies to the highest possible standard thus delivering reputable data across a broad spectrum of research themes. Specifically, RTPs centralise expertise in a given technology and provide an unparalleled level of continuity and practical knowledge retention that simply cannot be achieved by more organic, ad hoc means of support. As small non profit businesses often tasked with recovering all or a percentage of their running costs, RTPs are under significant pressure to keep pace with rapidly advancing technology and new methodologies against a back drop of dwindling funding for scientific research. At present there are a number of non-trivial issues that make assessing the operational performance of a RTP difficult to determine on a standalone basis let alone attempting to benchmark against other RTPs within the same or different technology fields. Firstly, depending on the technological speciality the RTP may work to one of essentially three operational models. RTPs such as Bio-Imaging or Cytometry provide access to well-maintained analytical systems that can be utilised by trained individuals for a timed access charge. In some cases there will be a requirement for assisted operation of certain instruments by core staff (e.g. cell sorters). Genomics and Proteomics RTPs tend to function on a project basis whereby users will not access the technology themselves rather pay for a full analytical service often with a milestone-based approach for tracking progress. Other RTPs work to a hybrid approach were technical staff provide certain elements of sample preparation for specific projects prior to analysis on core supported, user accessible instrumentation. Secondly the specific operational costs that each RTP is tasked to recover varies significantly on a local, national and international level due to institutional subsidies. These operational costs can include staff salaries, instrument maintenance, associated running consumables, and in some cases instrument depreciation but there is standardised rule as to what each RTP is tasked to recover and to what percentage.\\n\\nHere we present a generalised mathematical approach to describe the customisable metrics of any given RTP serviceThe general strategy how to increase performance within the framework of this approach has been identified through breaking down these customisable metrics into components and maximising them according to specific requirements. These strategies could be potentially adopted for different operational or local procedures, integrating the specifics related to the institutional or national policies. The approach laid down here should be considered as a trigger for opening a discussion around how to address optimising RTP performance and allow for benchmarking across the full breadth of RTPs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/133405",
    "title": "Carrion Fly-Derived DNA Metabarcoding Is An Effective Tool For Mammal Surveys: Evidence From A Known Tropical Mammal Community",
    "authors": "Rodgers, T. W.; Xu, C.; Giacalone, J.; Kapheim, K.; Saltonstall, K.; Vargas, M.; Yu, D.; Somervuo, P.; McMillan, W. O.; Jansen, P.",
    "author_corresponding": "Torrey W. Rodgers",
    "author_corresponding_institution": "Utah State University",
    "date": "2017-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/02/133405.source.xml",
    "abstract": "Metabarcoding of vertebrate DNA derived from carrion flies has been proposed as a promising tool for biodiversity monitoring. To evaluate its efficacy, we conducted metabarcoding surveys of carrion flies on Barro Colorado Island (BCI), Panama, which has a well-known mammal community, and compared our results against diurnal transect counts and camera-trapping. We collected 1084 flies in 29 sampling days, which were pooled into 102 DNA extractions. We then conducted metabarcoding with mammal-specific (16S) and vertebrate-specific (12S) primers targeting mtDNA, and sequenced these amplicons on Illumina MiSeq. For taxonomic assignment, we compared BLAST with the new program PROTAX, and we found PROTAX significantly improved species identifications. We detected 20 mammal, four bird, and one lizard species from carrion fly metabarcoding, all but one of which were previously known from BCI. Fly metabarcoding detected more mammal species than concurrent transect counts (29 sampling days, 13 species) and concurrent camera-trapping (84 sampling days, 17 species), and detected 67% of the number of mammal species documented by 8 years of transect counts and camera-trapping combined, although fly metabarcoding missed several abundant species. This study demonstrates that carrion fly metabarcoding is a powerful tool for mammal biodiversity surveys, and has the potential to detect a broader range of species than more commonly used methods.",
    "published": "10.1111/1755-0998.12701",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/133413",
    "title": "Deep Sequencing: Intra-Terrestrial Metagenomics Illustrates The Potential Of Off-Grid Nanopore DNA Sequencing",
    "authors": "Edwards, A.; Soares, A.; Rassner, S.; Green, P.; Felix, J.; Mitchell, A.",
    "author_corresponding": "Arwyn  Edwards",
    "author_corresponding_institution": "Aberystwyth University",
    "date": "2017-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/02/133413.source.xml",
    "abstract": "Genetic and genomic analysis of nucleic acids from environmental samples has helped transform our perception of the Earths subsurface as a major reservoir of microbial novelty. Many of the microbial taxa living in the subsurface are under-represented in culture-dependent investigations. In this regard, metagenomic analyses of subsurface environments exemplify both the utility of metagenomics and its power to explore microbial life in some of the most extreme and inaccessible environments on Earth. Hitherto, the transfer of microbial samples to home laboratories for DNA sequencing and bioinformatics is the standard operating procedure for exploring microbial diversity. This approach incurs logistical challenges and delays the characterization of microbial biodiversity. For selected applications, increased portability and agility in metagenomic analysis is therefore desirable. Here, we describe the implementation of sample extraction, metagenomic library preparation, nanopore DNA sequencing and taxonomic classification using a portable, battery-powered, suite of off-the-shelf tools (the \\\"MetageNomad\\\") to sequence ochreous sediment microbiota while within the South Wales Coalfield. While our analyses were frustrated by short read lengths and a limited yield of DNA, within the assignable reads, Proteobacterial (-, {beta}-, {gamma}-Proteobacteria) taxa dominated, followed by members of Actinobacteria, Firmicutes and Bacteroidetes, all of which have previously been identified in coals. Further to this, the fungal genus Candida was detected, as well as a methanogenic archaeal taxon. To the best of our knowledge, this application of the MetageNomad represents an initial effort to conduct metagenomics within the subsurface, and stimulates further developments to take metagenomics off the beaten track.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/133462",
    "title": "BugBase Predicts Organism Level Microbiome Phenotypes",
    "authors": "Ward, T.; Larson, J.; Meulemans, J.; Hillmann, B.; Lynch, J.; Sidiropoulos, D.; Spear, J.; Caporaso, G.; Blekhman, R.; Knight, R.; Fink, R.; Knights, D.",
    "author_corresponding": "Dan  Knights",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2017-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/02/133462.source.xml",
    "abstract": "Shotgun metagenomics and marker gene amplicon sequencing can be used to directly measure or predict the functional repertoire of the microbiota en masse, but current methods do not readily estimate the functional capability of individual microorganisms. Here we present BugBase, an algorithm that predicts organism-level coverage of functional pathways as well as biologically interpretable phenotypes such as oxygen tolerance, Gram staining and pathogenic potential, within complex microbiomes using either whole-genome shotgun or marker gene sequencing data. We find BugBases organism-level pathway coverage predictions to be statistically higher powered than current  bag-of-genes approaches for discerning functional changes in both host-associated and environmental microbiomes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/133512",
    "title": "Exon-Based Phylogenomics Strengthens The Phylogeny Of Neotropical Cichlids And Identifies Remaining Conflicting Clades (Cichlomorphae: Cichlidae: Cichlinae)",
    "authors": "Ilves, K. L.; Torti, D.; Lopez-Fernandez, H.",
    "author_corresponding": "Katriina L. Ilves",
    "author_corresponding_institution": "Pace University",
    "date": "2017-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/02/133512.source.xml",
    "abstract": "The phenotypic, geographic, and species diversity of cichlid fishes have made them a group of great interest for studying evolutionary processes. Here we present a targeted-exon next-generation sequencing approach for investigating the evolutionary relationships of cichlid fishes (Cichlidae), with focus on the Neotropical subfamily Cichlinae using a set of 923 primarily single-copy exons designed through mining of the Nile tilapia (Oreochromis niloticus) genome. Sequence capture and assembly were robust, leading to a complete dataset of 415 exons for 139 species (147 terminals) that consisted of 128 Neotropical species, six African taxa, and five Indo-Malagasy cichlids. Gene and species trees were calculated using alternative partitioning schemes and reconstruction methods. In general, all methods yielded similar topologies to previously hypothesized relationships within the Cichlinae and clarified several relationships that were previously poorly supported or in conflict. Additional work will be needed to fully resolve all aspects of Cichlinae phylogeny. Overall, this approach yielded a well-resolved phylogeny of Neotropical cichlids that will be of utility for future assessments of the evolutionary and ecological processes within this diverse group of fishes. Furthermore, the general methodology employed here of exon targeting and capture should be applicable to any group of organisms with the availability of a reference genome.",
    "published": "10.1016/j.ympev.2017.10.008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/133488",
    "title": "Network Dynamics In The Healthy And Epileptic Developing Brain",
    "authors": "Rosch, R. E.; Baldeweg, T.; Moeller, F.; Baier, G.",
    "author_corresponding": "Richard E. Rosch",
    "author_corresponding_institution": "University College London",
    "date": "2017-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/02/133488.source.xml",
    "abstract": "Electroencephalography (EEG) allows recording of cortical activity at high temporal resolution. EEG recordings can be summarised along different dimensions using network-level quantitative measures, e.g. channel-to-channel correlation, or band power distributions across channels. These reveal network patterns that unfold over a range of different time scales and can be tracked dynamically.\\n\\nHere we describe the dynamics of network-state transitions in EEG recordings of spontaneous brain activity in normally developing infants and infants with severe early infantile epileptic encephalopathies (n=8, age: 1-8 months). We describe differences in measures of EEG dynamics derived from band power, and correlation-based summaries of network-wide brain activity.\\n\\nWe further show that EEGs from different patient groups and controls can be distinguished based on a small set of the novel quantitative measures introduced here, which describe dynamic network state switching. Quantitative measures related to the smoothness of switching from one correlation pattern to another show the largest differences between groups.\\n\\nThese findings reveal that the early epileptic encephalopathies are associated with characteristic dynamic features at the network level. Quantitative network-based analyses like the one presented here may in future inform the clinical use of quantitative EEG for diagnosis.",
    "published": "10.1162/NETN_a_00026",
    "server": "biorxiv"
  }
]