[
  {
    "doi": "10.1101/140418",
    "title": "Aberration-corrected high-NA open-top selective-plane illumination microscopy for biological imaging",
    "authors": "McGorty, R.; Xie, D.; Huang, B.",
    "author_corresponding": "Bo  Huang",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2017-05-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/20/140418.source.xml",
    "abstract": "AbstractSelective-plane illumination microscopy (SPIM) provides unparalleled advantages for volumetric imaging of living organisms over extended times. However, the spatial configuration of a SPIM system often limits its compatibility with many widely used biological sample holders such as multi-well chambers and plates. To solve this problem, we developed a high numerical aperture (NA) open-top configuration that places both the excitation and detection objectives on the opposite of the sample coverglass. We carried out a theoretical calculation to analyze the structure of the system-induced aberrations. We then experimentally compensated the system aberrations using adaptive optics combined with static optical components, demonstrating near-diffraction-limited performance in imaging fluorescently labeled cells.\\n\\n(C) 2017 Optical Society of America\\n\\nOCIS codes: (080.080) Geometric Optics; (110.0110) Imaging systems; (110.0180) Microscopy.",
    "published": "10.1364/OE.25.017798",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140343",
    "title": "Consequences Of NMDA Receptor Deficiency Can Be Rescued In The Adult Brain",
    "authors": "Mielnik, C. A.; Chen, Y.; Binko, M. A.; Islam, R.; Milenkovic, M.; Horsfall, W.; Salahpour, A.; Lambe, E. K.; Ramsey, A.",
    "author_corresponding": "Amy J Ramsey",
    "author_corresponding_institution": "University of Toronto",
    "date": "2017-05-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/20/140343.source.xml",
    "abstract": "N-methyl-D-aspartate receptors (NMDARs) are required to shape activity-dependent connections in the developing and adult brain. Impaired NMDAR signaling through genetic or environmental insults causes a constellation of neurodevelopmental disorders that manifest as intellectual disability, epilepsy, autism, or schizophrenia. It is not clear whether the developmental impacts of NMDAR dysfunction can be overcome by interventions in adulthood. This question is paramount for neurodevelopmental disorders arising from mutations that occur in the GRIN genes, which encode NMDAR subunits, and the broader set of mutations that disrupt NMDAR function. We developed a mouse model where a congenital loss-of-function allele of Grin1 is restored to wildtype by gene editing with Cre recombinase. Rescue of NMDARs in adult mice yields surprisingly robust improvements in cognitive behaviors, including those that are refractory to treatment with current medications. These results suggest that neurodevelopmental disorders arising from NMDAR deficiency can be effectively treated in adults.",
    "published": "10.1038/s41380-020-00859-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140228",
    "title": "Transparency in Authors’ Contributions and Responsibilities to Promote Integrity in Scientific Publication",
    "authors": "McNutt, M.; Bradford, M.; Drazen, J.; Hanson, R. B.; Howard, B.; Jamieson, K. H.; Kiermer, V.; Magoulias, M.; Marcus, E.; Pope, B. K.; Schekman, R.; Swaminathan, S.; Stang, P.; Verma, I.",
    "author_corresponding": "Marcia  McNutt",
    "author_corresponding_institution": "National Academy of Sciences",
    "date": "2017-05-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/20/140228.source.xml",
    "abstract": "In keeping with the growing movement in scientific publishing toward transparency in data and methods, we argue that the names of authors accompanying journal articles should provide insight into who is responsible for which contributions, a process should exist to confirm that the list is complete, clearly articulated standards should establish whether and when the contributions of an individual justify authorship credit, and those involved in the generation of scientific knowledge should follow these best practices.\\n\\nTo accomplish these goals, we recommend that journals adopt common and transparent standards for authorship, outline responsibilities for corresponding authors, adopt the CRediT (Contributor Roles Taxonomy)1 methodology for attributing contributions, include this information in article metadata, and encourage authors to use the digital persistent identifier ORCID.2 Furthermore, we suggest that research institutions have regular open conversations on authorship criteria and ethics and that funding agencies adopt ORCID and accept CRediT. Scientific societies should further authorship transparency by promoting these recommendations through their meetings and publications programs.",
    "published": "10.1073/pnas.1715374115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140137",
    "title": "Investigating The Functional Consequence Of White Matter Damage: An Automatic Pipeline To Create Longitudinal Disconnection Tractograms",
    "authors": "Jordan, K. M.; Keshavan, A.; Caverzasi, E.; Osorio, J.; Papinutto, N.; Amirbekian, B.; Berger, M. S.; Henry, R. G.",
    "author_corresponding": "Kesshi Marin Jordan",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2017-05-20",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/20/140137.source.xml",
    "abstract": "Neurosurgical resection is one of the few opportunities researchers have to image the human brain both prior to and following focal damage. One of the challenges associated with studying brains undergoing surgical resection is that they often do not fit the brain templates most image-processing methodologies are based on, so manual intervention is required to reconcile the pathology and the most extreme cases must be excluded. Manual intervention requires significant time investment and introduces reproducibility concerns. We propose an automatic longitudinal pipeline based on High Angular Resolution Diffusion Imaging acquisitions to facilitate a Pathway Lesion Symptom Mapping analysis relating focal white matter injury to functional deficits. This two-part approach includes (i) automatic segmentation of focal white matter injury from anisotropic power differences, and (ii) modeling disconnection using tractography on the single-subject level, which specifically identifies the disconnections associated with focal white matter damage. The advantages of this approach stem from (1) objective and automatic lesion segmentation and tractogram generation, (2) objective and precise segmentation of affected tissue likely to be associated with damage to long-range white matter pathways (defined by anisotropic power), (3) good performance even in the cases of anatomical distortions by use of nonlinear tensor-based registration in the patient space, which aligns images using white matter contrast. Mapping a system as variable and complex as the human brain requires sample sizes much larger than the current technology can support. This pipeline can be used to execute large-scale, sufficiently powered analyses by meeting the need for an automatic approach to objectively quantify white matter disconnection.\\n\\nAbbreviations\\n\\nFundingThis work was supported by the National Institutes of Health [5R01NS066654-05]; KJ was supported by the Department of Defense (DoD) [National Defense Science & Engineering Graduate Fellowship (NDSEG) Program].",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140384",
    "title": "A robust dissociation among the language, multiple demand, and default mode networks: evidence from inter-region correlations in effect size",
    "authors": "Mineroff, Z. A.; Blank, I.; Mahowald, K.; Fedorenko, E.",
    "author_corresponding": "Zachary Allan Mineroff",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2017-05-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/20/140384.source.xml",
    "abstract": "Complex cognitive processes, including language, rely on multiple mental operations that are carried out by several large-scale functional networks in the frontal, temporal, and parietal association cortices of the human brain. The central division of cognitive labor is between two fronto-parietal bilateral networks: (a) the multiple demand (MD) network, which supports executive processes, such as working memory and cognitive control, and is engaged by diverse task domains, including language, especially when comprehension gets difficult; and (b) the default mode network (DMN), which supports introspective processes, such as mind wandering, and is active when we are not engaged in processing external stimuli. These two networks are strongly dissociated in both their functional profiles and their patterns of activity fluctuations during naturalistic cognition. Here, we focus on the functional relationship between these two networks and a third network: (c) the fronto-temporal left-lateralized \\\"core\\\" language network, which is selectively recruited by linguistic processing. Is the language network distinct and dissociated from both the MD network and the DMN, or is it synchronized and integrated with one or both of them? Recent work has provided evidence for a dissociation between the language network and the MD network. However, the relationship between the language network and the DMN is less clear, with some evidence for coordinated activity patterns and similar response profiles, perhaps due to the role of both in semantic processing. Here we use a novel fMRI approach to examine the relationship among the three networks: we measure the strength of activations in different language, MD, and DMN regions to functional contrasts typically used to identify each network, and then test which regions co-vary in their contrast effect sizes across 60 individuals. We find that effect sizes correlate strongly within each network (e.g., one language region and another language region, or one DMN region and another DMN region), but show little or no correlation for region pairs across networks (e.g., a language region and a DMN region). Thus, we replicate the language/MD network dissociation discovered previously with other methods, and also show that the language network is robustly dissociated from the DMN, overall suggesting that these three networks support distinct computations and contribute to high-level cognition in different ways. Inter-individual differences in effect sizes therefore do not simply reflect general differences in vascularization or attention, but exhibit sensitivity to the functional architecture of the brain. The strength of activation in each network can thus be probed separately in studies that attempt to link neural variability to behavioral or genetic variability.",
    "published": "10.1016/j.neuropsychologia.2018.09.011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140368",
    "title": "Oscillatory Default Mode Network Coupling In Concussion",
    "authors": "Dunkley, B. T.; Urban, K.; Da Costa, L.; Wong, S.; Pang, E. W.; Taylor, M. J.",
    "author_corresponding": "Benjamin T. Dunkley",
    "author_corresponding_institution": "Hospital for Sick Children",
    "date": "2017-05-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/20/140368.source.xml",
    "abstract": "BackgroundConcussion is a common form of mild traumatic brain injury (mTBI). Despite the descriptor  mild, a single injury can leave long-lasting and sustained alterations to brain function, including changes to localised activity and large-scale interregional communication. Cognitive complaints are thought to arise from such functional deficits. We investigated the impact of injury on neurophysiological and functionally-specialised resting networks, known as intrinsic connectivity networks (ICNs), using MEG.\\n\\nMethodsWe assessed neurophysiological connectivity in 40 males, 20 with concussion, 20 without, using MEG. Regions-of-interest that comprise nodes of ICNs were defined, and their time courses derived using a beamformer approach. Pairwise fluctuations and covariations in band-limited amplitude envelopes were computed reflecting measures of functional connectivity. Intra-network connectivity was compared between groups using permutation testing, and correlated with symptoms.\\n\\nResultsWe observed increased resting spectral connectivity in the default mode and motor networks in our concussion group when compared with controls, across alpha through gamma ranges. Moreover, these differences were not explained by power spectrum density (absolute changes in the spectral profiles within the ICNs). Furthermore, this increased coupling was significantly associated with symptoms in the DMN and MOT networks - but once accounting for comorbid symptoms (including, depression, anxiety, and ADHD) only the DMN continued to be associated with symptoms.\\n\\nConclusionThe DMN network plays a critical role in shifting between cognitive tasks. These data suggest even a single concussion can perturb the intrinsic coupling of functionally-specialised networks in the brain and may explain persistent and wide-ranging symptomatology.",
    "published": "10.3389/fneur.2018.00280",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/129783",
    "title": "Ophiuroid Phylotranscriptomics Enables Discovery Of Novel Echinoderm Representatives Of Bilaterian Neuropeptide Families And Reconstruction Of Neuropeptide Precursor Evolution Over ~270 Million Years",
    "authors": "Zandawala, M.; Moghul, I.; Yanez Guerra, L. A.; Delroisse, J.; Abylkassimova, N.; Hugall, A. F.; O'Hara, T. D.; Elphick, M. R.",
    "author_corresponding": "Meet  Zandawala",
    "author_corresponding_institution": "Stockholm University",
    "date": "2017-05-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/20/129783.source.xml",
    "abstract": "BackgroundNeuropeptides are a diverse class of intercellular signaling molecules that mediate neuronal regulation of many physiological and behavioural processes, including feeding, reproduction and locomotion. Recent advances in genome/transcriptome sequencing are enabling identification of neuropeptide precursor proteins in species from a growing variety of animal taxa, providing new insights into the evolution of neuropeptide signaling. Here we report a phylo-transcriptomic analysis of neuropeptide precursors in over fifty species of brittle stars (Class Ophiuroidea; Phylum Echinodermata).\\n\\nResultsDetailed analysis of transcriptome sequence data from three brittle star species, Ophionotus victoriae, Amphiura filiformis and Ophiopsila aranea, enabled the first comprehensive identification of neuropeptide precursors in ophiuroids. Representatives of over thirty bilaterian neuropeptide precursor families were identified, some of which occur as paralogs (e.g. thyrotropin-releasing hormone, corticotropin-releasing hormone, cholecystokinin, somatostatin and pedal peptide). Furthermore, homologs of endothelin/CCHamide, eclosion hormone, neuropeptide-F/Y and nucleobinin/nesfatin were discovered here in a deuterostome/echinoderm for the first time. The majority of ophiuroid neuropeptide precursors contain a single copy of a neuropeptide, but several precursors comprise multiple copies of identical or non-identical, but structurally-related, neuropeptides. Here we performed an unprecedented investigation of the evolution of neuropeptide copy-number over a period of ~270 million years by analysing sequence data from over fifty ophiuroid species, with reference to a robust phylogeny. Interestingly, the number of neuropeptide copies in the majority of precursors was constant across all the species examined, but examples of clade-specific losses/gains of neuropeptides were also observed.\\n\\nConclusionsWe report here the most comprehensive analysis to date of neuropeptide precursors in the phylum Echinodermata, with novel representatives of several bilaterian neuropeptide families discovered for the first time in echinoderms. Furthermore, analysis of precursor proteins comprising multiple copies of identical or related neuropeptides across ~270 million years of ophiuroid evolution indicates that the composition of neuropeptide \\\"cocktails\\\" is functionally important, but with plasticity over long evolutionary time scales.",
    "published": "10.1098/rsob.170129",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140483",
    "title": "Reported Drosophila Courtship Song Rhythms Remain Data Analysis Artifacts",
    "authors": "Stern, D.; Clemens, J.; Coen, P.; Calhoun, A.; Hogenesch, J.; Arthur, B.; Murthy, M.",
    "author_corresponding": "David  Stern",
    "author_corresponding_institution": "Janelia Research Campus, HHMI",
    "date": "2017-05-20",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/20/140483.source.xml",
    "abstract": "From 1980 to 1992, a series of influential papers reported on the discovery, genetics, and evolution of a periodic cycling of the interval between Drosophila male courtship song pulses. The molecular mechanisms underlying this periodicity were never described. To reinitiate investigation of this phenomenon, we performed automated segmentation of songs, but failed to detect the proposed periodicity [Arthur BJ et al. (2013) BMC Biol 11:11; Stern DL (2014) BMC Biol 12:38]. Kyriacou CP et al. [(2017) PNAS 114:1970-1975] report that we failed to detect song rhythms because i) our flies did not sing enough and ii) our segmenter did not identify many of the song pulses. Kyriacou et al. manually annotated a subset of our recordings and reported that two strains displayed rhythms with genotype-specific periodicity, in agreement with their original reports. We cannot replicate this finding and show that the manually-annotated data, the original automatically segmented data, and a new data set provide no evidence for either the existence of song rhythms or song periodicity differences between genotypes. Furthermore, we have re-examined our methods and analysis and find that our automated segmentation method was not biased to prevent detection of putative song periodicity. We conclude that there is currently no evidence for the existence of Drosophila courtship song rhythms.\\n\\nSignificance statementPrevious studies have reported that male vinegar flies sing courtship songs with a periodic rhythm of approximately 55 seconds. Several years ago, we showed that we could not replicate this observation. Recently, the original authors have claimed that we failed to find rhythms because 1) our flies did not sing enough and 2) our software for detecting song did not detect all song events. They claimed that they could detect rhythms in song annotated by hand. We report here that we cannot replicate their observation of rhythms in the hand-annotated data or in any dataset and that our original methods were not biased against detecting rhythms. We conclude that song rhythms cannot be detected.",
    "published": "10.1073/pnas.1707471114",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140475",
    "title": "Cancer Genome Interpreter Annotates The Biological And Clinical Relevance Of Tumor Alterations",
    "authors": "Tamborero, D.; Rubio-Perez, C.; Deu-Pons, J.; Schroeder, M. P.; Vivancos, A.; Rovira, A.; Tusquets, I.; Albanell, J.; Rodon, J.; Tabernero, J.; de Torres, C.; Dienstmann, R.; Gonzalez-Perez, A.; Lopez-Bigas, N.",
    "author_corresponding": "Nuria  Lopez-Bigas",
    "author_corresponding_institution": "Institute for Research in Biomedicine (IRB Barcelona) and Pompeu Fabra University",
    "date": "2017-05-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/20/140475.source.xml",
    "abstract": "While tumor genome sequencing has become widely available in clinical and research settings, the interpretation of tumor somatic variants remains an important bottleneck. Most of the alterations observed in tumors, including those in well-known cancer genes, are of uncertain significance. Moreover, the information on tumor genomic alterations shaping the response to existing therapies is fragmented across the literature and several specialized resources. Here we present the Cancer Genome Interpreter (http://www.cancergenomeinterpreter.org), an open access tool that we have implemented to annotate genomic alterations and interpret their possible role in tumorigenesis and in the response to anti-cancer therapies.",
    "published": "10.1186/s13073-018-0531-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140467",
    "title": "Assigning Function To Natural Allelic Variation Via Dynamic Modeling Of Gene Network Induction",
    "authors": "Richard, M.; Chuffart, F.; Duplus-Bottin, H.; Pouyet, F.; Spichty, M.; Fulcrand, E.; Entrevan, M.; Barthelaix, A.; Springer, M.; Jost, D.; Yvert, G.",
    "author_corresponding": "Gaël  Yvert",
    "author_corresponding_institution": "Laboratoire de Biologie et de Modélisation de la Cellule",
    "date": "2017-05-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/20/140467.source.xml",
    "abstract": "More and more natural DNA variants are being linked to physiological traits. Yet, understanding what differences they make on molecular regulations remains challenging. Important properties of gene regulatory networks can be captured by computational models. If model parameters can be  personalized according to the genotype, their variation may then reveal how DNA variants operate in the network. Here, we combined experiments and computations to visualize natural alleles of the yeast GAL3 gene in a space of model parameters describing the galactose response network. Alleles altering the activation of Gal3p by galactose were discriminated from those affecting its activity (production/degradation or efficiency of the activated protein). The approach allowed us to correctly predict that a non-synonymous SNP would change the binding affinity of Gal3p with the Gal80p transcriptional repressor. Our results illustrate how personalizing gene regulatory models can be used for the mechanistic interpretation of genetic variants.",
    "published": "10.15252/msb.20177803",
    "server": "biorxiv"
  }
]