[
  {
    "doi": "10.1101/037606",
    "title": "Simultaneous evolution of multiple dispersal components and kernel",
    "authors": "Tung, S.; Mishra, A.; Shreenidhi, P. M.; Aamir Sadiq, M.; Joshi, S.; Shree Sruti, V. R.; Dey, S.",
    "author_corresponding": "Sutirth  Dey",
    "author_corresponding_institution": "Indian Institute of Science Education and Research Pune",
    "date": "2017-05-29",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/29/037606.source.xml",
    "abstract": "Global climate is changing rapidly and is accompanied by large-scale fragmentation and destruction of habitats. Since dispersal is the first line of defense for mobile organisms to cope with such adversities in their environment, it is important to understand the causes and consequences of evolution of dispersal. Although dispersal is a complex phenomenon involving multiple dispersal-traits like propensity (tendency to leave the natal patch) and ability (to travel long distances), the relationship between these traits is not always straight-forward, it is not clear whether these traits can evolve simultaneously or not, and how their interactions affect the overall dispersal profile. To investigate these issues, we subjected four large (N[~]2500) outbred populations of Drosophila melanogaster to artificial selection for increased dispersal, in a setup that mimicked increasing habitat fragmentation over 33 generations. The propensity and ability of the selected populations were significantly greater than the non-selected controls and the difference persisted even in the absence of proximate drivers for dispersal. The dispersal kernel evolved to have significantly greater standard deviation and reduced values of skew and kurtosis, which ultimately translated into the evolution of a greater frequency of long-distance dispersers (LDDs). We also found that although sex-biased dispersal exists in Drosophila melanogaster, its expression can vary depending on which dispersal component is being measured and the environmental condition under which dispersal takes place. Interestingly though, there was no difference between the two sexes in terms of dispersal evolution. We discuss possible reasons for why some of our results do not agree with previous laboratory and field studies. The rapid evolution of multiple components of dispersal and the kernel, expressed even in the absence of stress, indicates that dispersal evolution cannot be ignored while investigating eco-evolutionary phenomena like speed of range expansion, disease spread, evolution of invasive species and destabilization of metapopulation dynamics.\\n\\nData AccessibilityData will be deposited to dryad if accepted.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/105668",
    "title": "The Dense-Core Vesicle Maturation Protein CCCP-1 Binds RAB-2 and Membranes through its C-terminal Domain",
    "authors": "Cattin-Ortola, J.; Topalidou, I.; Dosey, A.; Merz, A. J.; Ailion, M.",
    "author_corresponding": "Michael  Ailion",
    "author_corresponding_institution": "University of Washington",
    "date": "2017-05-29",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/29/105668.source.xml",
    "abstract": "Dense-core vesicles (DCVs) are secretory organelles that store and release modulatory neurotransmitters from neurons and endocrine cells. Recently, the conserved coiled-coil protein CCCP-1 was identified as a component of the DCV biogenesis pathway in the nematode C. elegans. CCCP-1 binds the small GTPase RAB-2 and colocalizes with it at the trans-Golgi. Here we report a structure-function analysis of CCCP-1 to identify domains of the protein important for its localization, binding to RAB-2, and function in DCV biogenesis. We find that the CCCP-1 C-terminal domain (CC3) has multiple activities. CC3 is necessary and sufficient for CCCP-1 localization and for binding to RAB-2, and is required for the function of CCCP-1 in DCV biogenesis. Additionally, CCCP-1 binds membranes directly through its CC3 domain, indicating that CC3 may comprise a previously uncharacterized lipid-binding motif. We conclude that CCCP-1 is a coiled-coil protein that binds an activated Rab and localizes to the Golgi via its C-terminus, properties similar to members of the golgin family of proteins. CCCP-1 also shares biophysical features with golgins; it has an elongated shape and forms oligomers.\\n\\nSynopsis statementCCCP-1 is a coiled-coil protein important for dense-core vesicle (DCV) biogenesis. A structure-function analysis of CCCP-1 shows that its C-terminal domain is required for (1) localization to membrane compartments near the trans-Golgi, (2) binding to activated RAB-2, (3) function in DCV biogenesis, and (4) direct binding to membranes. CCCP-1 has an elongated shape and forms oligomers. These findings suggest that CCCP-1 resembles members of the golgin family of proteins that act as membrane tethers.",
    "published": "10.1111/tra.12507",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/122655",
    "title": "Multiplex genome editing by natural transformation (MuGENT) for synthetic biology in Vibrio natriegens",
    "authors": "Dalia, T. N.; Hayes, C. A.; Stolyar, S.; Marx, C. J.; McKinlay, J. B.; Dalia, A. B.",
    "author_corresponding": "Ankur B. Dalia",
    "author_corresponding_institution": "Indiana University",
    "date": "2017-05-29",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/29/122655.source.xml",
    "abstract": "Vibrio natriegens has recently emerged as an alternative to Escherichia coli for molecular biology and biotechnology, but low-efficiency genetic tools hamper its development. Here, we uncover how to induce natural competence in V. natriegens and describe methods for multiplex genome editing by natural transformation (MuGENT). MuGENT promotes integration of large genome edits at high-efficiency on unprecedented timescales, which will extend the utility of this species for diverse applications.\\n\\nV. natriegens is the fastest growing organism known, with a doubling time of <10 min1,2. With broad metabolic capabilities, lack of pathogenicity, and its rapid growth rate, it is an attractive alternative to E. coli for diverse molecular biology and biotechnology applications3. Methods for classical genetic techniques have been developed for V. natriegens, but these are rel ...",
    "published": "10.1021/acssynbio.7b00116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/136572",
    "title": "A New Quantitative Cell Microscopy Approach Reveals Mechanistic Insights Into Clearance Of Membrane Substrates By The AAA Protein Msp1",
    "authors": "Weir, N. R.; Kamber, R. A.; Martenson, J. S.; Denic, V.",
    "author_corresponding": "Vladimir  Denic",
    "author_corresponding_institution": "Harvard University",
    "date": "2017-05-29",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/29/136572.source.xml",
    "abstract": "Msp1 is a conserved AAA ATPase in budding yeast localized to mitochondria where it prevents accumulation of mistargeted tail-anchored (TA) proteins, including the peroxisomal TA protein Pex15. Msp1 also resides on peroxisomes but it remains unknown how native TA proteins on mitochondria and peroxisomes evade Msp1 surveillance. We used live-cell quantitative cell microscopy tools and drug-inducible gene expression to dissect Msp1 function. We found that a small fraction of peroxisomal Pex15, exaggerated by overexpression, is turned over by Msp1. Kinetic measurements guided by theoretical modeling revealed that Pex15 molecules at mitochondria display age-independent Msp1 sensitivity. By contrast, Pex15 molecules at peroxisomes are rapidly converted from an initial Msp1-sensitive to an Msp1-resistant state. Lastly, we show that Pex15 interacts with the peroxisomal membrane protein Pex3, which shields Pex15 from Msp1-dependent turnover. In sum, our work argues that Msp1 selects its substrates on the basis of their solitary membrane existence.",
    "published": "10.7554/eLife.28507",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/139444",
    "title": "Molecular Correlate Of Mouse Executive Function. Top-Down And Bottom-Up Information Flows Complementation By Ntng Gene Paralogs",
    "authors": "Prosselkov, P.; Zhang, Q.; Goto, H.; Polygalov, D.; McHugh, T. J.; Itohara, S.",
    "author_corresponding": "Pavel  Prosselkov",
    "author_corresponding_institution": "Lab for Behavioral Genetics, RIKEN Brain Science Institute, 351-0198 Saitama, Japan",
    "date": "2017-05-29",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/29/139444.source.xml",
    "abstract": "Executive function (EF) is a regulatory construct of learning and general cognitive abilities. Genetic variations underlying the architecture of cognitive phenotypes are likely to affect EF and associated behaviors. Mice lacking one of Ntng gene paralogs, encoding the vertebrate brain-specific presynaptic Netrin-G proteins, exhibit prominent deficits in the EF control. Brain areas responsible for gating the bottom-up and top-down information flows differentially express Ntng1 and Ntng2, distinguishing neuronal circuits involved in perception and cognition. As a result, high and low cognitive demand tasks (HCD and LCD, respectively) modulate Ntng1 and Ntng2 associations either with attention and impulsivity (AI) or working memory (WM), in a complementary manner. During the LCD Ntng2supported neuronal gating of AI and WM dominates over the Ntng1-associated circuits. This is reversed during the HCD, when the EF requires a larger contribution of cognitive control, supported by Ntng1, over the Ntng2 pathways. Since human NTNG orthologs have been reported to affect human IQ (1), and an array of neurological disorders (2), we believe that mouse Ntng gene paralogs serve an analogous role but influencing brain executive functioning.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/142869",
    "title": "Translation Inhibition And Resource Balance In The Cell-Free Gene Expression System",
    "authors": "Nagaraj, V. H.; Greene, J. M.; Sengupta, A. M.; Sontag, E.",
    "author_corresponding": "Eduardo  Sontag",
    "author_corresponding_institution": "Rutgers University",
    "date": "2017-05-29",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/29/142869.source.xml",
    "abstract": "Quantifying the effect of vital resources on transcription and translation helps to understand the degree to which the concentration of each resource must be regulated for achieving homeostasis. Utilizing the synthetic transcription-translation (TX-TL) system, we study the impact of nucleotide triphosphates (NTPs) and magnesium (Mg2+), on gene expression. Recent observations of the counterintuitive phenomenon of suppression of gene expression at high NTP concentrations have led to the speculation that such suppression is due to the consumption of resources by transcription, hence leaving fewer resources for translation. In this work, we investigate an alternative hypothesis: direct suppression of the translation rate via stoichiometric mismatch in necessary reagents. We observe NTP-dependent suppression even in the early phase of gene expression, contradicting the resource limitation argument. To further decouple the contributions of transcription and translation, we performed gene expression experiments with purified mRNA. Simultaneously monitoring mRNA and protein abundances allowed us to extract a time-dependent translation rate. Measuring translation rates for different Mg2+ and NTP concentrations, we observe a complex resource dependence. We demonstrate that translation is the rate-limiting process that is directly inhibited by high NTP concentrations. Additional Mg2+ can partially reverse this inhibition. In several experiments, we observe two maxima of the translation rate viewed as a function of both Mg2+ and NTP concentration, which can be explained in terms of an NTP-independent effect on the ribosome complex and an NTP-Mg2+ titration effect. The non-trivial compensatory effects of abundance of different vital resources signals the presence of complex regulatory mechanisms to achieve optimal gene expression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/142554",
    "title": "Marginal Returns And Levels Of Research Grant Support Among Scientists Supported By The National Institutes Of Health",
    "authors": "Lauer, M. S.; Roychowdhury, D.; Patel, K.; Walsh, R.; Pearson, K.",
    "author_corresponding": "Michael S. Lauer",
    "author_corresponding_institution": "National Institutes of Health",
    "date": "2017-05-29",
    "version": "2",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/29/142554.source.xml",
    "abstract": "The current era of worsening hypercompetition in biomedical research has drawn attention to the possibility of decreasing marginal returns from research funding. Recent work has described decreasing marginal returns as a function of annual dollars granted to individual scientists. However, different fields of research incur varying cost structures. Therefore, we developed a Grant Support Index (GSI) that focuses on grant activity code, as opposed to field of study or cost. In a cohort of over 71,000 unique scientists funded by NIH between 1996 and 2014 we analyzed the association of grant support (as measured by annual GSI) with 3 bibliometric outcomes, maximum Relative Citation Ratio (which arguably reflects a scientists most influential work), median Relative Citation Ratio, and annual weighted Relative Citation Ratio (which is more dependent on publication counts). We found that for all 3 measures marginal returns decline as annual GSI increases. Thus, we confirm prior findings of decreasing marginal returns with higher levels of research funding support.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/143081",
    "title": "ANNOgesic: A Pipeline To Translate Bacterial/Archaeal RNA-Seq Data Into High-Resolution Genome Annotations",
    "authors": "Yu, S.-H.; Vogel, J.; Forstner, K. U.",
    "author_corresponding": "Konrad Ulrich Förstner",
    "author_corresponding_institution": "University of Wuerzburg",
    "date": "2017-05-29",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/29/143081.source.xml",
    "abstract": "To understand the gene regulation of an organism of interest, a comprehensive genome annotation is essential. While some features, such as coding sequences, can be computationally predicted with high accuracy based purely on the genomic sequence, others, such as promoter elements or non-coding RNAs are harder to detect. RNA-Seq has proven to be an efficient method to identify these genomic features and to improve genome annotations. However, processing and integrating RNA-Seq data in order to generate high-resolution annotations is challenging, time consuming and requires numerous different steps. We have constructed a powerful and modular tool called ANNOgesic that provides the required analyses and simplifies RNA-Seq-based bacterial and archaeal genome annotation. It can integrate data from conventional RNA-Seq and dRNA-Seq, predicts and annotates numerous features, including small non-coding RNAs, with high precision. The software is available under an open source license (ISCL) at https://pypi.org/project/ANNOgesic/.",
    "published": "10.1093/gigascience/giy096",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/143347",
    "title": "Biochemical Adaptations Of The Retina And Retinal Pigment Epithelium Support A Metabolic Ecosystem In The Vertebrate Eye",
    "authors": "Kanow, M. A.; Giarmarco, M. M.; Jankowski, C.; Tsantilas, K.; Engel, A. L.; Du, J.; Linton, J. D.; Farnsworth, C. C.; Sloat, S. R.; Lindsay, K. J.; Parker, E. D.; Brockerhoff, S. E.; Sadilek, M.; Chao, J. R.; Hurley, J. B.",
    "author_corresponding": "James B. Hurley",
    "author_corresponding_institution": "University of Washington",
    "date": "2017-05-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/29/143347.source.xml",
    "abstract": "Here we report multiple lines of evidence for a comprehensive model for retinal energy metabolism. Metabolic flux, locations of key enzymes and our finding that glucose enters the neural retina almost entirely through photoreceptors support a conceptually new model for retinal metabolism. In this model, glucose from the choroidal blood supply passes through the retinal pigment epithelium to the retina where photoreceptors convert it to lactate. Photoreceptors then export the lactate as fuel for the retinal pigment epithelium and for neighboring Muller glial cells. A key feature of this model is that aerobic glycolysis in photoreceptors produces lactate to suppress glycolysis in the neighboring retinal pigment epithelium. That enhances the flow of glucose to the retina by minimizing consumption of glucose within the retinal pigment epithelium. This framework for metabolic relationships in retina provides new insights into the underlying causes of retinal disease, age-related vision loss and metabolism-based therapies.",
    "published": "10.7554/eLife.28899",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/143339",
    "title": "The Abrogation Of Condensin Function Provides Independent Evidence For Defining The Self-Renewing Population Of Pluripotent Stem Cells",
    "authors": "Lai, A.; Kosaka, N.; Abnave, P.; Sahu, S.; Aboobaker, A.",
    "author_corresponding": "Aziz  Aboobaker",
    "author_corresponding_institution": "University of Oxford",
    "date": "2017-05-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/29/143339.source.xml",
    "abstract": "Heterogeneity of planarian neoblast stem cells has been categorised on the basis of single cell expression analyses and subsequent experiments to demonstrate lineage relationships. Some data suggest that despite gene expression heterogeneity amongst cells in the cell cycle, in fact only one sub-population, known as sigma neoblasts, can self-renew. Without the tools to perform live in vivo lineage analysis, we instead took an alternative approach to provide independent evidence for defining the self-renewing stem cell population. We exploited the role of highly conserved condensin proteins to functionally assay neoblast self-renewal properties. Condensins are involved in forming properly condensed chromosomes to allow cell division to proceed during mitosis, and their abrogation inhibits mitosis and can lead to repeated endoreplication of the genome in cells that make repeated attempts to divide. We find that planarians possess only the condensin I complex, and that this is required for normal stem cell function. Abrogation of condensin function led to rapid stem cell depletion accompanied by the appearance of giant cells with increased DNA content. Using previously discovered markers of heterogeneity we show that enlarged cells are always from the sigma-class of the neoblast population and we never observe evidence for endoreplication for the other neoblast subclasses. Overall, our data establish that condensins are essential for stem cell maintenance and provide independent evidence that only sigma-neoblasts are capable of multiple rounds of cell division and hence self-renewal.",
    "published": "10.1016/j.ydbio.2017.07.023",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/143222",
    "title": "The Brain As An Efficient And Robust Adaptive Learner",
    "authors": "Deneve, S.; Alemi, A.; Bourdoukan, R.",
    "author_corresponding": "Sophie  Deneve",
    "author_corresponding_institution": "ENS",
    "date": "2017-05-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/29/143222.source.xml",
    "abstract": "Understanding how the brain learns to compute functions reliably, efficiently and robustly with noisy spiking activity is a fundamental challenge in neuroscience. Most sensory and motor tasks can be described as dynamical systems and could presumably be learned by adjusting connection weights in a recurrent biological neural network. However, this is greatly complicated by the credit assignment problem for learning in recurrent networks, e.g. the contribution of each connection to the global output error cannot be determined based only on locally accessible quantities to the synapse. Combining tools from adaptive control theory and efficient coding theories, we propose that neural circuits can indeed learn complex dynamic tasks with local synaptic plasticity rules as long as they associate two experimentally established neural mechanisms. First, they should receive top-down feedbacks driving both their activity and their synaptic plasticity. Second, inhibitory interneurons should maintain a tight balance between excitation and inhibition in the circuit. The resulting networks could learn arbitrary dynamical systems and produce irregular spike trains as variable as those observed experimentally. Yet, this variability in single neurons may hide an extremely efficient and robust computation at the population level.",
    "published": "10.1016/j.neuron.2017.05.016",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/143404",
    "title": "Meta-Analysis Of Sequence-Based Association Studies Across Three Cattle Breeds Reveals 25 QTL For Fat And Protein Percentages In Milk At Nucleotide Resolution",
    "authors": "Pausch, H.; Emmerling, R.; Gredler-Grandl, B.; Fries, R.; Daetwyler, H. D.; Goddard, M. E.",
    "author_corresponding": "Hubert  Pausch",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2017-05-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/29/143404.source.xml",
    "abstract": "BackgroundGenotyping and whole-genome sequencing data have been collected in many cattle breeds. The compilation of large reference panels facilitates imputing sequence variant genotypes for animals that have been genotyped using dense genotyping arrays. Association studies with imputed sequence variant genotypes allow characterization of quantitative trait loci (QTL) at nucleotide resolution particularly when individuals from several breeds are included in the mapping populations.\\n\\nResultsWe imputed genotypes for more than 28 million sequence variants in 17,229 animals of the Braunvieh (BV), Fleckvieh (FV) and Holstein (HOL) cattle breeds in order to generate large mapping populations that are required to identify sequence variants underlying milk production traits. Within-breed association tests between imputed sequence variant genotypes and fat and protein percentages in milk uncovered between six and thirteen QTL (P<1e-8) per breed. Eight of the detected QTL were significant in more than one breed. We combined the association studies across three breeds using meta-analysis and identified 25 QTL including six that were not significant in the within-breed association studies. Closer inspection of the QTL revealed that two well-known causal missense mutations in the ABCG2 (p.Y581S, rs43702337, P=4.3e-34) and GHR (p.F279Y, rs385640152, P=1.6e-74) genes were the top variants at two QTL on chromosomes 6 and 20. Another true causal missense mutation in the DGAT1 gene (p.A232K, rs109326954, P=8.4e-1436) was the second top variant at a QTL on chromosome 14 but its allelic substitution effects were not consistent across three breeds analyzed. It turned out that the conflicting allelic substitution effects resulted from flaws in the imputed genotypes due to the use of a multi-breed reference population for genotype imputation.\\n\\nConclusionsMany QTL for milk production traits segregate across breeds. Metaanalysis of association studies across breeds has greater power to detect such QTL than within-breed association studies. True causal mutations can be readily detected among the most significantly associated variants at QTL when the accuracy of imputation is high. However, true causal mutations may show conflicting allelic substitution effects across breeds when the imputed sequence variant genotypes contain flaws. Validating the effect of known causal variants is highly recommended in order to assess the ability to detect true causal mutations in association studies with imputed sequence variant genotypes.",
    "published": "10.1186/s12864-017-4263-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/143404",
    "title": "Meta-Analysis Of Sequence-Based Association Studies Across Three Cattle Breeds Reveals 25 QTL For Fat And Protein Percentages In Milk At Nucleotide Resolution",
    "authors": "Pausch, H.; Emmerling, R.; Gredler-Grandl, B.; Fries, R.; Daetwyler, H. D.; Goddard, M. E.",
    "author_corresponding": "Hubert  Pausch",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2017-05-29",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/29/143404.source.xml",
    "abstract": "BackgroundGenotyping and whole-genome sequencing data have been collected in many cattle breeds. The compilation of large reference panels facilitates imputing sequence variant genotypes for animals that have been genotyped using dense genotyping arrays. Association studies with imputed sequence variant genotypes allow characterization of quantitative trait loci (QTL) at nucleotide resolution particularly when individuals from several breeds are included in the mapping populations.\\n\\nResultsWe imputed genotypes for more than 28 million sequence variants in 17,229 animals of the Braunvieh (BV), Fleckvieh (FV) and Holstein (HOL) cattle breeds in order to generate large mapping populations that are required to identify sequence variants underlying milk production traits. Within-breed association tests between imputed sequence variant genotypes and fat and protein percentages in milk uncovered between six and thirteen QTL (P<1e-8) per breed. Eight of the detected QTL were significant in more than one breed. We combined the association studies across three breeds using meta-analysis and identified 25 QTL including six that were not significant in the within-breed association studies. Closer inspection of the QTL revealed that two well-known causal missense mutations in the ABCG2 (p.Y581S, rs43702337, P=4.3e-34) and GHR (p.F279Y, rs385640152, P=1.6e-74) genes were the top variants at two QTL on chromosomes 6 and 20. Another true causal missense mutation in the DGAT1 gene (p.A232K, rs109326954, P=8.4e-1436) was the second top variant at a QTL on chromosome 14 but its allelic substitution effects were not consistent across three breeds analyzed. It turned out that the conflicting allelic substitution effects resulted from flaws in the imputed genotypes due to the use of a multi-breed reference population for genotype imputation.\\n\\nConclusionsMany QTL for milk production traits segregate across breeds. Metaanalysis of association studies across breeds has greater power to detect such QTL than within-breed association studies. True causal mutations can be readily detected among the most significantly associated variants at QTL when the accuracy of imputation is high. However, true causal mutations may show conflicting allelic substitution effects across breeds when the imputed sequence variant genotypes contain flaws. Validating the effect of known causal variants is highly recommended in order to assess the ability to detect true causal mutations in association studies with imputed sequence variant genotypes.",
    "published": "10.1186/s12864-017-4263-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/143354",
    "title": "Single-Cell Transcriptomic Analysis Of CA1 Inhibitory Neurons",
    "authors": "Harris, K. D.; Bengtsson Gonzales, C.; Hochgerner, H.; Skene, N. G.; Magno, L.; Katona, L.; Somogyi, P.; Kessaris, N.; Linnarsson, S.; Hjerling-Leffler, J.",
    "author_corresponding": "Kenneth D. Harris",
    "author_corresponding_institution": "UCL",
    "date": "2017-05-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/29/143354.source.xml",
    "abstract": "Understanding any brain circuit will require a categorization of its constituent neurons. In hippocampal area CA1, at least 23 classes of GABAergic neuron have been proposed to date. However, this list may be incomplete; additionally, it is unclear whether discrete classes are sufficient to describe the diversity of cortical inhibitory neurons, or whether continuous modes of variability are also required. We studied the transcriptomes of 3663 CA1 inhibitory cells, revealing 10 major GABAergic groups that divided into 49 fine-scale clusters. All previously described and several novel cell classes were identified, with three previously-described classes unexpectedly found to be identical. A division into discrete classes however was not sufficient to describe the diversity of these cells, as continuous variation also occurred between and within classes. Latent factor analysis revealed that a single continuous variable could predict the expression levels of several genes, which correlated similarly with it across multiple cell types. Analysis of the genes correlating with this variable suggested it reflects a range from metabolically highly active faster-spiking cells that proximally target pyramidal cells, to slower-spiking cells targeting distal dendrites or interneurons. These results elucidate the complexity of inhibitory neurons in one of the simplest cortical structures, and show that characterizing these cells requires continuous modes of variation as well as discrete cell classes.",
    "published": "10.1371/journal.pbio.2006387",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/143453",
    "title": "Back-Translating A Rodent Measure Of Negative Bias Into Humans: The Impact Of Induced Anxiety And Unmedicated Mood And Anxiety Disorders",
    "authors": "Aylward, J.; Hales, C.; Robinson, E.; Robinson, O. J.",
    "author_corresponding": "Oliver J. Robinson",
    "author_corresponding_institution": "Institute of Cognitive Neuroscience, UCL",
    "date": "2017-05-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/29/143453.source.xml",
    "abstract": "BackgroundMood and anxiety disorders are ubiquitous but current treatment options are ineffective for large numbers of sufferers. Moreover, recent years have seen a number of promising pre-clinical interventions fail to translate into clinical efficacy in humans. Improved treatments are unlikely without better animal-human translational pipelines. Here, we directly adapt-i.e. back-translate - a rodent measure of negative affective bias into humans, and explore its relationship with a)pathological mood and anxiety symptoms (study one) and b)transient induced anxiety (study two).\\n\\nMethodParticipants who met criteria for mood or anxiety disorder symptomatology according to a face-to-face neuropsychiatric interview were included in the symptomatic group. N = 77(47 asymptomatic; Female = 21; 30 symptomatic; Female = 25) participants completed study one and N = 47 asymptomatic participants (25 female) completed study two. Outcome measures were choice ratios, reaction times and parameters recovered from a computational model of reaction time; the drift diffusion model (DDM).\\n\\nResultsSymptomatic individuals demonstrated increased negative affective bias relative to asymptomatic individuals (proportion high reward = 0.42(SD = 0.14), and 0.53(SD = 0.17), respectively) as well as reduced DDM drift rate (p = 0.004). No significant effects were observed for the within-subjects anxiety-induction in study 2.\\n\\nConclusionHumans with pathological anxiety symptoms directly mimic rodents undergoing anxiogenic manipulation. The lack of sensitivity to transient anxiety suggests the paradigm may, moreover, be primarily sensitive to clinically relevant symptoms. Our results establish a direct translational pipeline (and candidate therapeutics screen) from negative affective bias in rodents to pathological mood and anxiety symptoms in humans, and link it to a computational model of reaction time.",
    "published": "10.1017/S0033291718004117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/143396",
    "title": "Theory On The Rate Equation Of Michaelis-Menten Type Single-Substrate Enzyme Catalyzed Reactions",
    "authors": "Murugan, R.",
    "author_corresponding": "R.  Murugan",
    "author_corresponding_institution": "Indian Institute of Technology Madras",
    "date": "2017-05-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/29/143396.source.xml",
    "abstract": "Analytical solution to the Michaelis-Menten (MM) rate equations for single-substrate enzyme catalysed reaction is not known. Here we introduce an effective scaling scheme and identify the critical parameters which can completely characterize the entire dynamics of single substrate MM enzymes. Using this scaling framework, we reformulate the differential rate equations of MM enzymes over velocity-substrate, velocity-product, substrate-product and velocity-substrate-product spaces and obtain various approximations for both pre- and post-steady state dynamical regimes. Using this framework, under certain limiting conditions we successfully compute the timescales corresponding to steady state, pre- and post-steady states and also compute the approximate steady state values of velocity, substrate and product. We further define the dynamical efficiency of MM enzymes as the ratio between the reaction path length in the velocity-substrate-product space and the average reaction time required to convert the entire substrate into product. Here dynamical efficiency characterizes the phase-space dynamics and it would tell us how fast an enzyme can clear a harmful substrate from the environment. We finally perform a detailed error level analysis over various pre- and post-steady state approximations along with the already existing quasi steady state approximations and progress curve models and discuss the positive and negative points corresponding to various steady state and progress curve models.",
    "published": "10.1007/s10910-017-0791-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/143180",
    "title": "Clear Cell Renal Cell Carcinoma With Biallelic Inactivation Of CDKN2A/B On 9p21 Have Distinct Gene Expression Signature And Are Associated With Poor Prognosis",
    "authors": "Girgis, A. H.",
    "author_corresponding": "Andrew H. Girgis",
    "author_corresponding_institution": "University of Toronto",
    "date": "2017-05-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/29/143180.source.xml",
    "abstract": "PurposeThe clinical implications of biallelic inactivation of CDKN2A/B in clear cell renal cell carcinoma (ccRCC) and relevant dysregulated biological pathways and gene signatures were investigated.\\n\\nMaterials and MethodsData were obtained from the TCGA data set and validated using Project GENIE and previously published dataset. CDKN2A/B allelic status was classified into 3 groups, including biallelic CDKN2A/B inactivation (homozygous deletion or combined heterozygous deletion and mutation), monoallelic CDKN2A/B loss (heterozygous deletion or mutation) and absent CDKN2A/B allelic loss. Univariate and multivariate cancer-specific survival and disease-free survival analyses were performed. Integrated analyses of copy number, gene expression (mRNA and miRNA), protein expression and methylation changes were conducted.\\n\\nResultsOf 440 patients with ccRCC 17 (3.9%) had biallelic CDKN2A/B inactivation and 116 (26.4%) had monoallelic CDKN2A/B loss. CDKN2A/B allelic inactivation was associated with late tumor stage, high histological grade, presence of metastasis and greater tumor size. Patients with biallelic deletion of CDKN2A/B showed significantly worse cancer-specific survival and disease-free survival (p<0.0001). Significant co-occurrence of MTAP homozygous deletion was observed in CDKN2A/B biallic inactivated tumors (46.7%; p<0.001). Significant underexpression of CDKN2A/B was observed in biallelic inactivated tumors at the mRNA and protein levels. miR-21 was the most highly expressed miRNA in biallelic inactivated tumors. Biallelic inactivated tumors were significantly enriched for genes related to activation of ATR in response to replication stress and miR-21 target genes.\\n\\nConclusionsCDKN2A/B biallelic inactivation may be a prognostic marker for ccRCC and is associated with distinct dysregulation of gene expression signatures.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/143446",
    "title": "Parasite-Driven Replacement Of A Sexual By A Closely Related Asexual Taxon In Nature",
    "authors": "Lohr, J. N.; Haag, C.",
    "author_corresponding": "Jennifer N. Lohr",
    "author_corresponding_institution": "University College London",
    "date": "2017-05-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/29/143446.source.xml",
    "abstract": "Asexual species are thought to suffer more from coevolving parasites than related sexuals. Yet, this prediction may be modulated by the fact that closely related sexuals and asexuals often differ in respects other than reproductive mode. Here, we follow the frequency dynamics of sexual and asexual Daphnia pulex in a natural pond that was initially dominated by sexuals. However, coinciding with an epidemic of a microsporidian parasite infecting both sexuals and asexuals, the pond was rapidly taken over by the initially rare asexuals. We experimentally confirm that asexuals are less susceptible and also suffer less from the parasite once infected. These results show the ecological replacement of a sexual taxon by a closely related asexual taxon, as driven by parasites. We suggest that this replacement is, however, not directly connected with the reproductive mode, but rather due to the recent introduction and invasive nature of the asexuals studied.",
    "published": "10.1002/ecy.3105",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/143362",
    "title": "Senescence As A Defense Strategy Against Parasites",
    "authors": "Chin, R. Y.",
    "author_corresponding": "Richard Y. Chin",
    "author_corresponding_institution": "UCSF",
    "date": "2017-05-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/29/143362.source.xml",
    "abstract": "The teleology of aging has been one of the more vexing and controversial question in biology. One potential evolutionary driver of programmed aging is selection pressure from parasites and other infectious organisms. While selection pressure from parasites and other infectious organisms have long been considered by many biologists to have led to the evolution of sexual reproduction, it has only rarely been considered as a potential driver for evolution of aging, a biological process that likely evolved contemporaneously with sexual reproduction. Here I describe stochastic simulations of host and parasite populations with senescence as an independent variable. The results show that populations with more rapid senescence bear lower parasite loads and oscillate more quickly through alternate phenotypes with differential resistance against parasites. I conclude that programmed aging and death may promote host evasion of parasites in a co-evolutionary competition against parasites.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/141689",
    "title": "Nucleus Specific Expression In The Multinucleated Mushroom-Forming Fungus Agaricus bisporus Reveals Different Nuclear Regulatory Programs",
    "authors": "Gehrmann, T.; Pelkmans, J. F.; Ohm, R. A.; Vos, A. M.; Sonnenberg, A. S. M.; Baars, J. J. P.; Wosten, H. A. B.; Reinders, M. J. T.; Abeel, T.",
    "author_corresponding": "Thies  Gehrmann",
    "author_corresponding_institution": "Delft University of Technology",
    "date": "2017-05-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/29/141689.source.xml",
    "abstract": "MotivationFungi are essential in nutrient recycling in nature. They also form symbiotic, commensal, parasitic and pathogenic interactions with other organisms including plants, animals and humans. Many fungi are polykaryotic, containing multiple nuclei per cell. In the case of heterokaryons, there are even different nuclear types within a cell. It is unknown what the different nuclear types contribute in terms of mRNA expression levels in fungal heterokaryons. Each cell of the cultivated, mushroom forming basidiomycete Agaricus bisporus contains 2 to 25 nuclei of two nuclear types, P1 or P2, that originate from two parental strains. Using RNA-Seq data, we wish to assess the differential mRNA contribution of individual nuclear types in heterokaryotic cells and its functional impact.\\n\\nResultsWe studied differential expression between genes of the two nuclear types throughout mushroom development of A. bisporus in various tissue types. The two nuclear types, produced specific mRNA profiles which changed through development of the mushroom. The differential regulation occurred at a gene and multi-gene locus level, rather than the chromosomal or nuclear level. Although the P1 nuclear type dominates the mRNA production throughout development, the P2 type showed more differentially upregulated genes in important functional groups including genes involved in metabolism and genes encoding secreted proteins. Out of 5,090 karyolelle pairs, i.e. genes with different alleles in the two nuclear types, 411 were differentially expressed, of which 246 were up-regulated by the P2 type. In the vegetative mycelium, the P2 nucleus up-regulated almost three-fold more metabolic genes and cazymes than P1, suggesting phenotypic differences in growth. A total of 10% of the differential karyollele expression is associated with differential methylation states, indicating that epigenetic mechanisms may be partly responsible for nuclear specific expression.\\n\\nConclusionWe have identified widespread transcriptomic variation between the two nuclear types of A. bisporus. Our novel method enables studying karyollelle specific expression which likely influences the phenotype of a fungus in a polykaryotic stage. This is thus relevant for the performance of these fungi as a crop and for improving this species for breeding. Our findings could have a wider impact to better understand fungi as pathogens. This work provides the first insight into the transcriptomic variation introduced by genomic nuclear separation.",
    "published": "10.1073/pnas.1721381115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/143438",
    "title": "Influence Of Non-Metabolic Microbial Growth Promotors (AMP Activators) On The Sensitivity To Antimicrobials In The Actually Multiresistant Microbial Strains",
    "authors": "Martynov, A.; Osolodchenko, T.; Farber, B.; Farber, S.",
    "author_corresponding": "Artur  Martynov",
    "author_corresponding_institution": "Mechnikov Institute of Microbiology and Immunology",
    "date": "2017-05-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/29/143438.source.xml",
    "abstract": "IntroductionThe control over multi-resistant nosocomial strains of microorganisms has been becoming increasingly urgent in recent years. We suggest a new paradigm that eliminates killing or inhibiting the growth of bacteria. Excluding bacteria death supresses the selection of resistant strains of microorganisms. We have developed such non-metabolite growth promoters, which in very low doses stimulate the rapid growth of many bacteria strains. The mechanism of action of the enhancers is caused by the activation of the cAMP high doses accumulation process in the microbial cells. cAMP itself is a substrate for phosphorylation including DNA polymerases.\\n\\nMaterials and methodsThe susceptible culture collection resistance strains Pseudomonas aeruginosa MDR Kharkov IMI1, Acinetobacter baumanii MDR Kharkov-IMI1, and Clebsiella pneumonia MDR Kharkov-IMI1 were used. The following antimicrobial agents of known potency were evaluated: ciprofloxacin, polymyxin, amikacin. The same broth, but containing 0.001% enhancers (under patenting), has been used for further passaging for MDR strains. Characteristics of bacterial growth were determined in a medium compared at the control group - the broth without enhancers.\\n\\nResults and discussionEnhancers contribute to a significant increase in the antimicrobial sensitivity to polymyxin, ciprofloxacin and amikacin in multi-resistant strains of bacteria. Changes in the growth characteristics and antimicrobial sensitivity are observed only in the second passage that demonstrates the need for the further studies of the molecular mechanisms of the cAMP effect on the division and growth of microbial cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/141853",
    "title": "Human Migration And The Spread Of Malaria Parasites To The New World",
    "authors": "Rodrigues, P. T.; Valdivia, H. O.; Oliveira, T. C.; Alves, J. M. P.; Duarte, A. M. R. C.; Cerutti-Junior, C.; Buery, J. C.; Brito, C. F. A.; Souza, J. C.; Hirano, Z. M. B.; Malafronte, R. S.; Ladeia-Andrade, S.; Mita, T.; Santamaria, A. M.; Calzada, J. E.; Kawamoto, F.; Raijmakers, L. R. J.; Mueller, I.; Pacheco, M. A.; Escalante, A. A.; Felger, I.; Ferreira, M. U.",
    "author_corresponding": "Priscila Thihara Rodrigues",
    "author_corresponding_institution": "Department of Parasitology, Institute of Biomedical Sciences, University of Sao Paulo",
    "date": "2017-05-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/29/141853.source.xml",
    "abstract": "BackgroundThe Americas were the last continent to be settled by modern humans, but how and when human malaria parasites arrived in the New World is uncertain. Here, we apply phylogenetic analysis and coalescent-based gene flow modeling to a global collection of Plasmodium falciparum and P. vivax mitogenomes to infer the demographic history and geographic origins of malaria parasites circulating in the Americas. Importantly, we examine P. vivax mitogenomes from previously unsampled forest-covered sites along the Atlantic Coast of Brazil, including the vivax-like species P. simium that locally infects platyrrhini monkeys.\\n\\nResultsThe best-supported gene flow models are consistent with migration of both malaria parasites from Africa and South Asia to the New World, with no genetic signature of a population bottleneck upon parasite's arrival in the Americas. We found evidence of additional gene flow from Melanesia in P. vivax (but not P. falciparum) mitogenomes from the Americas and speculate that some P. vivax lineages might have arrived with the Australasian peoples who contributed genes to Native Americans in pre-Columbian times. Mitochondrial haplotypes characterized in P. simium from monkeys from the Atlantic Forest are shared by local humans. These vivax-like lineages have not spread to the Amazon Basin, are much less diverse than P. vivax circulating elsewhere in Brazil, and show no close genetic relatedness with P. vivax populations from other continents.\\n\\nConclusionsEnslaved peoples brought from a wide variety of African locations were major carriers of P. falciparum mitochondrial lineages into the Americas, but additional human migration waves are likely to have contributed to the extensive genetic diversity of present-day New World populations of P. vivax. The reduced genetic diversity of vivax-like monkey parasites, compared with human P. vivax from across this country, argues for a recent human-to-monkey transfer of these lineages in the Atlantic Forest of Brazil.\\n\\nAuthor summaryMalaria is currently endemic to the Americas, with over 400,000 laboratory-confirmed infections reported annually, but how and when human malaria parasites entered this continent remains largely unknown. To determine the geographic origins of malaria parasites currently circulating in the Americas, we examined a global collection of Plasmodium falciparum and P. vivax mitochondrial genomes, including those from understudied isolates of P. vivax and P. simium, a vivax-like species that infect platyrrhini monkeys, from the Atlantic Forest of Brazil. We found evidence of significant historical migration to the New World of malaria parasites from Africa and, to a lesser extent, South Asia, with further genetic contribution of Melanesian lineages to South American P. vivax populations. Importantly, mitochondrial haplotypes of P. simium are shared by monkeys and humans from the Atlantic Forest, most likely as a result of a recent human-to-monkey transfer. Interestingly, these potentially zoonotic lineages are not found in the Amazon Basin, the main malaria-endemic area in the Americas. We conclude that enslaved Africans were the main carriers of P. falciparum mitochondrial lineages into the Americas, whereas additional migration waves of Australasian peoples and parasites may have contributed to the genetic makeup of present-day New World populations of P. vivax.",
    "published": "10.1038/s41598-018-19554-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/143461",
    "title": "Early And Late Components Of EEG Delay Activity Correlate Differently With Scene Working Memory Performance",
    "authors": "Ellmore, T. M.; Ng, K.; Reichert, C. P.",
    "author_corresponding": "Timothy M. Ellmore",
    "author_corresponding_institution": "The City College of New York",
    "date": "2017-05-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/29/143461.source.xml",
    "abstract": "Sustained and elevated activity during the working memory delay period has long been considered the primary neural correlate for maintaining information over short time intervals. This idea has recently been reinterpreted in light of findings generated from multiple neural recording modalities and levels of analysis. To further investigate the sustained or transient nature of activity, the temporal-spectral evolution (TSE) of delay period activity was examined in humans with high density EEG during performance of a Sternberg working memory paradigm with a relatively long six second delay and with novel scenes as stimuli. Multiple analyses were conducted using different trial window durations and different baseline periods for TSE computation. Sensor level analyses revealed transient rather than sustained activity during delay periods. Specifically, the consistent finding among the analyses was that high amplitude activity encompassing the theta range was found early in the first three seconds of the delay period. These increases in activity early in the delay period correlated positively with subsequent ability to distinguish new from old probe scenes. Source level signal estimation implicated a right parietal region of transient early delay activity that correlated positively with working memory ability. This pattern of results adds to recent evidence that transient rather than sustained delay period activity supports visual working memory performance. The findings are discussed in relation to synchronous and desynchronous intra- and inter-regional neural transmission, and choosing an optimal baseline for expressing temporal-spectral delay activity change.",
    "published": "10.1371/journal.pone.0186072",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/143537",
    "title": "nQuire: A Statistical Framework For Ploidy Estimation Using Next Generation Sequencing",
    "authors": "Weiss, C. L.; Pais, M.; Cano, L. M.; Kamoun, S.; Burbano, H. A.",
    "author_corresponding": "Hernén A. Burbano",
    "author_corresponding_institution": "Max Planck Institute for Developmental Biology",
    "date": "2017-05-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/29/143537.source.xml",
    "abstract": "SummarynQuire is a statistical framework that distinguishes between diploids, triploids and tetraploids using next generation sequencing. The command-line tool models the distribution of base frequencies at variable sites using a Gaussian Mixture Model, and uses maximum likelihood to select the most plausible ploidy model.\\n\\nAvailability and ImplementationThe model is implemented as a stand-alone Linux command line tool in the C programming language and is available at github under the MIT licence. Please also refer to github.com/clwgg/nQuire for usage instructions. Contact: clemens.weiss@tuebingen.mpg.de or hernan.burbano@tuebingen.mpg.de",
    "published": "10.1186/s12859-018-2128-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/126342",
    "title": "Two-Step Interphase Microtubule Disassembly Aids Spindle Morphogenesis",
    "authors": "Mchedlishvili, N.; Matthews, H. K.; Corrigan, A.; Baum, B.",
    "author_corresponding": "Buzz  Baum",
    "author_corresponding_institution": "MRC Laboratory of Molecular Cell Biology and the IPLS, University College London",
    "date": "2017-05-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/29/126342.source.xml",
    "abstract": "Entry into mitosis triggers profound changes in cell shape and cytoskeletal organisation. Here, by studying microtubule remodelling in human flat mitotic cells, we identify a two-step process of interphase microtubule disassembly. First, a microtubule stabilizing protein, Ensconsin, is inactivated in prophase as a consequence of its phosphorylation downstream of Cdk1/CyclinB. This leads to a reduction in interphase microtubule stability that may help to fuel the growth of centrosomally-nucleated microtubules. The peripheral interphase microtubules that remain are then rapidly lost as the concentration of tubulin heterodimers falls following dissolution of the nuclear compartment boundary. Finally, we show that a failure to destabilize microtubules in prophase leads to the formation of microtubule clumps, which interfere with spindle assembly. Overall, this analysis highlights the importance of the stepwise remodelling of the microtubule cytoskeleton, and the significance of permeabilization of the nuclear envelope in coordinating the changes in cellular organisation and biochemistry that accompany mitotic entry.",
    "published": "10.1186/s12915-017-0478-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/143545",
    "title": "Bayesian Inference Of Phylogenetic Networks From Bi-allelic Genetic Markers",
    "authors": "Zhu, J.; Wen, D.; Yu, Y.; Meudt, H.; Nakhleh, L.",
    "author_corresponding": "Luay  Nakhleh",
    "author_corresponding_institution": "Rice University",
    "date": "2017-05-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/29/143545.source.xml",
    "abstract": "Phylogenetic networks are rooted, directed, acyclic graphs that model reticulate evolutionary histories. Recently, statistical methods were devised for inferring such networks from either gene tree estimates or the sequence alignments of multiple unlinked loci. Bi-allelic markers, most notably single nucleotide polymorphisms (SNPs) and amplified fragment length polymorphisms (AFLPs), provide a powerful source of genome-wide data. In a recent paper, a method called SNAPP was introduced for statistical inference of species trees from unlinked bi-allelic markers. The generative process assumed by the method combined both a model of evolution for the bi-allelic markers, as well as the multispecies coalescent. A novel component of the method was a polynomial-time algorithm for exact computation of the likelihood of a fixed species tree via integration over all possible gene trees for a given marker. Here we report on a method for Bayesian inference of phylogenetic networks from bi-allelic markers. Our method significantly extends the algorithm for exact computation of phylogenetic network likelihood via integration over all possible gene trees. Unlike the case of species trees, the algorithm is no longer polynomial-time on all instances of phylogenetic networks. Furthermore, the method utilizes a reversible-jump MCMC technique to sample the posterior of phylogenetic networks given bi-allelic marker data. Our method has a very good performance in terms of accuracy and robustness as we demonstrate on simulated data, as well as a data set of multiple New Zealand species of the plant genus Ourisia(Plantaginaceae). We implemented the method in the publicly available, open-source PhyloNet software package.\\n\\nAuthor summaryThe availability of genomic data has revolutionized the study of evolutionary histories and phylogeny inference. Inferring evolutionary histories from genomic data requires, in most cases, accounting for the fact that different genomic regions could have evolutionary histories that differ from each other as well as from that of the species from which the genomes were sampled. In this paper, we introduce a method for inferring evolutionary histories while accounting for two processes that could give rise to such differences across the genomes, namely incomplete lineage sorting and hybridization. We introduce a novel algorithm for computing the likelihood of phylogenetic networks from bi-allelic genetic markers and use it in a Bayesian inference method. Analyses of synthetic and empirical data sets show a very good performance of the method in terms of the estimates it obtains.",
    "published": "10.1371/journal.pcbi.1005932",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/143529",
    "title": "Improved Transcriptome Sampling Pinpoints 26 Paleopolyploidy Events In Caryophyllales, Including Two Paleo-Allopolyploidy Events",
    "authors": "Yang, Y.; Moore, M.; Brockington, S.; Mikenas, J.; Olivieri, J.; Walker, J.; Smith, S.",
    "author_corresponding": "Ya  Yang",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2017-05-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/29/143529.source.xml",
    "abstract": "O_LIStudies of the macroevolutionary legacy of paleopolyploidy are limited by an incomplete sampling of these events across the tree of life. To better locate and understand these events, we need comprehensive taxonomic sampling as well as homology inference methods that accurately reconstruct the frequency and location of gene duplications.\\nC_LIO_LIWe assembled a dataset of transcriptomes and genomes from 169 species in Caryophyllales, of which 43 were newly generated for this study, representing one of the densest sampled genomic-scale datasets yet available. We carried out phylogenomic analyses using a modified phylome strategy to reconstruct the species tree. We mapped phylogenetic distribution of paleopolyploidy events by both tree-based and distance-based methods, and explicitly tested scenarios for paleo-allopolyploidy.\\nC_LIO_LIWe identified twenty-six paleopolyploidy events distributed throughout Caryophyllales, and using novel techniques inferred two to be paleo-allopolyploidy.\\nC_LIO_LIThrough dense phylogenomic sampling, we show the propensity of paleo-polyploidy in the clade Caryophyllales. We also provide the first method for utilizing transcriptome data to detect paleo-allopolyploidy, which is important as it may have different macro-evolutionary implications compared to paleo-autopolyploidy.\\nC_LI",
    "published": "10.1111/nph.14812",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/143495",
    "title": "Polycystic Ovary Syndrome As An Endogenous Alcoholic Polycystic Ovary Syndrome",
    "authors": "de Medeiros, I. C.; de Lima, J. G.",
    "author_corresponding": "Ivanildo Coutinho de Medeiros",
    "author_corresponding_institution": "Federal University of Rio Grande do Norte",
    "date": "2017-05-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/29/143495.source.xml",
    "abstract": "Polycystic ovary syndrome (PCOS) is a growing worldwide public health problem that affects millions of women in their reproductive age. Despite being a very common disorder among women, there are still gaps regarding knowledge of disease mechanisms. In this respect, it was recently reported that acetaldehyde (ACD) is endogenously formed during normal ovarian steroidogenesis. The researchers demonstrated that in physiological concentrations ACD caused no detrimental effect on ovarian tissue. Contrariwise, in supraphysiological levels, ACD impairs granulosa cell differentiation, reduces ovulation, and decreases oocyte quality. Gut microbiota of patients with nonalcoholic fatty liver disease (NAFLD) produces significant quantities of endogenous ethanol (EE) and ACD. Because PCOS is closely linked to NAFLD, an ethanol-producing disorder, we hypothesize that it can be an endogenous alcoholic polycystic ovary syndrome (EAPCOS). The main findings of this study were that (i) the odds ratio of having polycystic ovaries is 30-fold greater in alcohol-exposed women than among unexposed controls; (ii) NAFLD/PCOS patients produce gonadotoxic quantities of EE; (iii) NAFLD/PCOS and alcoholic hepatitis individuals share similar liver expression levels of genes regulating high-km ethanol-metabolizing enzymes; (iv) NAFLD/PCOS and alcohol-tolerant drinkers share similar high-capacity to metabolize ethanol in the gut-liver axis; and (v) low blood alcohol concentration (BAC) in NAFLD/PCOS and alcohol-tolerant individuals stem from extensive alcohol degradation in gut-liver axis and significant fecal loss of ethanol. In summary, we provide mechanistic insights supporting the hypothesis that PCOS can be indeed an EAPCOS.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/142844",
    "title": "Global Effects Of Focal Brain Tumours On Functional Complexity And Network Robustness",
    "authors": "Hart, M. G.; Romero-Garcia, R.; Price, S. J.; Suckling, J.",
    "author_corresponding": "Michael Gavin Hart",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2017-05-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/29/142844.source.xml",
    "abstract": "BackgroundNeurosurgical management of brain tumours has entered a new paradigm of supra-marginal resections that demands thorough understanding of their peri-tumoural functional effects. Historically the effects of tumours have been considered as local, and long-range effects have not been considered. This work tests the hypothesis that focal tumours affect the brain at a global level producing long-range gradients in cortical function.\\n\\nMethodsResting state functional (f)MRI data were acquired from 11 participants with glioblastoma and split into discovery and validation datasets. Fractal complexity was computed with a wavelet-based estimator of the Hurst exponent. Distance related effects of the tumours were tested with a tumour mask dilation technique and parcellation of the underlying Hurst maps. Functional connectivity networks were constructed and validated with different parcellation and statistical dependency methods prior to graph theory analysis.\\n\\nResultsFractal complexity, measured through the Hurst exponent and tumour mask dilation technique, demonstrates a penumbra of suppression in the peri-tumoural region. At a global level, as distance from the tumour increases, this initial suppression is balanced by a subsequent over-activity before finally normalizing. These effects were best fit by a quadratic model, and were consistent across different network construction pipelines. The Hurst exponent was significantly correlated with multiple graph theory measures of centrality including network robustness, but graph theory measures did not demonstrate distance dependent effects.\\n\\nConclusionsThis work provides evidence to support the theory that focal brain tumours produce long-range and non-linear gradients in function. Consequently the effects of focal lesions, and the resultant clinical effects, need to be interpreted in terms of the global changes on whole brain functional complexity and network architecture rather than purely in terms of functional localisation. Determining whether the peri-tumoural changes represent adaption or potential plasticity, for example, may facilitate extended resection of the tumour without functional cost.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/143552",
    "title": "Distinctive Behavioural Anomalies, Structural Brain Phenotypes And Cortical Hyper-Connectivity In Chd8-Deficient Mice",
    "authors": "Suetterlin, P.; Hurley, S.; Mohan, C.; Riegman, K. L. H.; Caruso, A.; Pagani, M.; Ellegood, J.; Galbusera, A.; Crespo-Enriquez, I.; Michetti, C.; Ellingford, R.; Brock, O.; Delogu, A.; Francis-West, P.; Lerch, J. P.; Scattoni, M. L.; Gozzi, A.; Fernandes, C.; Basson, A.",
    "author_corresponding": "Albert  Basson",
    "author_corresponding_institution": "King's College London",
    "date": "2017-05-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/29/143552.source.xml",
    "abstract": "Truncating CHD8 mutations are amongst the highest confidence risk factors for autism spectrum disorders (ASD) identified to date. To investigate how reduced Chd8 gene dosage may disrupt brain development and predispose individuals to ASD, we generated a Chd8 heterozygous mouse model. In line with clinical observations, we found that Chd8 heterozygous mice displayed subtle brain hyperplasia and hypertelorism, coupled with increased postnatal brain weight. Chd8 heterozygous mice displayed anomalous behaviours, but autism-like social deficits, repetitive and restricted behaviours were not present. Only minor gene expression changes were observed in the embryonic neocortex at E12.5, with more pronounced gene expression changes in postnatal cortex at P5. Differentially expressed genes showed highly significant enrichment for known autism candidates. Amongst the down-regulated transcripts, genes involved in cell adhesion and axon guidance were particularly prominent, implicating impaired connectivity as a potential mechanism underlying the ASD phenotype. To probe this further, we performed resting state functional fMRI and found increased synchronised activity in cortico-hippocampal and auditory-parietal networks, hinting at impaired sensory processing. Together, these data show that Chd8 heterozygous mice recapitulate key clinical features found in patients with CHD8 mutations and show a unique combination of behavioural phenotypes, which may be underpinned by a distinctive disruption of brain connectivity and sensory processing.",
    "published": "10.1093/cercor/bhy058",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/143487",
    "title": "Metabolic Constraints And Quantitative Design Principles In Gene Expression During Adaption Of Yeast To Heat Shock",
    "authors": "Pereira, T.; Vilaprinyo, E.; Belli, G.; Herrero, E.; Salvado, B.; Sorribas, A.; Altes, G.; Alves, R.",
    "author_corresponding": "Rui  Alves",
    "author_corresponding_institution": "Universitat de Lleida & IRBLleida",
    "date": "2017-05-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/29/143487.source.xml",
    "abstract": "Microorganisms evolved adaptive responses that enable them to survive stressful challenges in ever changing environments by adjusting metabolism through the modulation of gene expression, protein levels and activity, and flow of metabolites. More frequent challenges allow natural selection ampler opportunities to select from a larger number of phenotypes that are compatible with survival. Understanding the causal relationships between physiological and metabolic requirements that are needed for cellular stress adaptation and gene expression changes that are used by organisms to achieve those requirements may have a significant impact in our ability to interpret and/or guide evolution.\\n\\nHere, we study those causal relationships during heat shock adaptation in the yeast Saccharomyces cerevisiae. We do so by combining dozens of independent experiments measuring whole genome gene expression changes during stress response with a nonlinear simplified kinetic model of central metabolism.\\n\\nThis combination is used to create a quantitative, multidimensional, genotype-to-phenotype mapping of the metabolic and physiological requirements that enable cell survival to the feasible changes in gene expression that modulate metabolism to achieve those requirements. Our results clearly show that the feasible changes in gene expression that enable survival to heat shock are specific for this stress. In addition, they suggest that genetic programs for adaptive responses to desiccation/rehydration and to pH shifts might be selected by physiological requirements that are qualitatively similar, but quantitatively different to those for heat shock adaptation. In contrast, adaptive responses to other types of stress do not appear to be constrained by the same qualitative physiological requirements. Our model also explains at the mechanistic level how evolution might find different sets of changes in gene expression that lead to metabolic adaptations that are equivalent in meeting physiological requirements for survival. Finally, our results also suggest that physiological requirements for heat shock adaptation might be similar between unicellular ascomycetes that live in similar environments. Our analysis is likely to be scalable to other adaptive response and might inform efforts in developing biotechnological applications to manipulate cells for medical, biotechnological, or synthetic biology purposes.",
    "published": "10.1016/j.celrep.2018.02.020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/143560",
    "title": "The Relationship Between Cancer Progression And Social Environment In Drosophila",
    "authors": "Dawson, E.; Bailly, T.; Dos Santos, J.; Moreno, C.; Devilliers, M.; Maroni, B.; Sueur, C.; Casali, A.; Ujvari, B.; Thomas, F.; Montagne, J.; Mery, F.",
    "author_corresponding": "Frederic  Mery",
    "author_corresponding_institution": "CNRS",
    "date": "2017-05-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/29/143560.source.xml",
    "abstract": "The influence of oncogenic phenomena on the ecology and evolution of animal species is fast becoming an important research topic. Similar to host-pathogen interactions, cancer negatively affects host fitness, which should lead to the selection of host control mechanisms, including behavioral traits that best minimize the proliferation of malignant cells. Social behavior is one such trait, which is suggested to influence cancer progression. While the ecological benefits of sociality in gregarious species are widely acknowledged, only limited data are available on the role of the social environment on cancer progression. Here, we exposed adult Drosophila, with colorectal-like tumors, to different social environments. First, we show that cancerous flies kept in complete isolation exhibit increased tumor progression. Yet, more surprisingly, we find that cancerous flies, kept in groups with other noncancerous individuals, also develop tumors at a faster rate compared to those kept with other cancerous conspecifics, suggesting a strong impact of social group composition on cancer growth. Finally, we show that flies can discriminate between individuals at different stages of tumor growth and selectively choose their social environment accordingly. Control flies actively avoid flies with cancer but only at the later stages of tumor development, whereas cancerous flies display strong social interactions with cancerous flies in the early stages of tumor growth. Our study demonstrates the reciprocal links between cancer and social interactions, as well as highlighting how sociality impacts health and fitness in animals and its potential implications for disease ecology and ecosystem dynamics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/143578",
    "title": "Microbial Network, Phylogenetic Diversity And Community Membership In The Active Layer Across A Permafrost Thaw Gradient",
    "authors": "Mondav, R.; McCalley, C. K.; Hodgkins, S. B.; Frolking, S.; Saleska, S. R.; Rich, V. I.; Chanton, J. P.; Crill, P. M.",
    "author_corresponding": "Rhiannon  Mondav",
    "author_corresponding_institution": "Uppsala University",
    "date": "2017-05-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/29/143578.source.xml",
    "abstract": "Biogenic production and release of methane (CH4) from thawing permafrost has the potential to be a strong source of radiative forcing. We investigated changes in the active layer microbial community of three sites representative of distinct permafrost thaw stages at a palsa mire in northern Sweden. The palsa sites with intact permafrost, and low radiative forcing signature had a phylogenetically clustered community dominated by Acidobacteria and Proteobacteria. The bog with thawing permafrost and low radiative forcing signature was dominated by hydrogenotrophic methanogens and Acidobacteria, had lower alpha diversity, and midrange phylogenetic clustering, characteristic of ecosystem disturbance affecting habitat filtering, shifting from palsa-like to fen-like at the waterline. The fen had no underlying permafrost, and the highest alpha, beta and phylogenetic diversity, was dominated by Proteobacteria and Euryarchaeota, and was significantly enriched in methanogens. The mire microbial network was modular with module cores consisting of clusters of Acidobacteria, Euryarchaeota, or Xanthomonodales. Loss of underlying permafrost with associated hydrological shifts correlated to changes in microbial composition, alpha, beta, and phylogenetic diversity associated with a higher radiative forcing signature. These results support the complex role of microbial interactions in mediating carbon budget changes and climate feedback in response to climate forcing.",
    "published": "10.1111/1462-2920.13809",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/143669",
    "title": "Integrating Over Uncertainty In Spatial Scale Of Response Within Multispecies Occupancy Models Yields More Accurate Assessments Of Community Composition",
    "authors": "Frishkoff, L. O.; Mahler, D. L.; Fortin, M.-J.",
    "author_corresponding": "Luke O. Frishkoff",
    "author_corresponding_institution": "University of Toronto",
    "date": "2017-05-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/29/143669.source.xml",
    "abstract": "O_LISpecies abundance and community composition are affected not only by the local environment, but also by broader landscape and regional context. Yet determining the spatial scale at which landscapes affect species remains a persistent challenge that hinders ecologists abilities to understand how environmental gradients influence species presence and shape entire communities, especially in the face of data deficient species and imperfect species detection.\\nC_LIO_LIHere we present a Bayesian framework that allows uncertainty surrounding the  true spatial scale of species responses (i.e., changes in presence/absence) to be integrated directly into a community hierarchical model.\\nC_LIO_LIThis scale selecting multi-species occupancy model (ssMSOM) estimates the scale of response, and shows high accuracy and correct type I error rates across a broad range of simulation conditions. In contrast, ensembles of single species GLMs frequently fail to detect the correct spatial scale of response, and are often falsely confident in favoring the incorrect spatial scale, especially as species detection probabilities deviate from perfect.\\nC_LIO_LIIntegrating spatial scale selection directly into hierarchical community models provides a means of formally testing hypotheses regarding spatial scales of response, and more accurately determining the environmental drivers that shape communities.\\nC_LI",
    "published": "10.1111/ecog.04365",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/143594",
    "title": "Evolutionary Isolation And Phylogenetic Diversity Loss Under Random Extinction Events",
    "authors": "Steel, M.; Pourfaraj, V.; Chaudhary, A.; Mooers, A.",
    "author_corresponding": "Mike  Steel",
    "author_corresponding_institution": "University of Canterbury",
    "date": "2017-05-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/29/143594.source.xml",
    "abstract": "The extinction of species at the present leads to the loss of  phylogenetic diversity (PD) from the evolutionary tree in which these species lie. Prior to extinction, the total PD present can be divided up among the species in various ways using measures of evolutionary isolation (such as  fair proportion and  equal splits). However, the loss of PD when certain combinations of species become extinct can be either larger or smaller than the cumulative loss of the isolation values associated with the extinct species. In this paper, we show that for trees generated under neutral evolutionary models, the loss of PD under a null model of random extinction at the present can be predicted from the loss of the cumulative isolation values, by applying a non-linear transformation that is independent of the tree. Moreover, the error in the prediction provably converges to zero as the size of the tree grows, with simulations showing good agreement even for moderate sized trees (n = 64).",
    "published": "10.1016/j.jtbi.2017.11.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/143586",
    "title": "Mitigating Mitochondrial Genome Erosion Without Recombination",
    "authors": "Radzvilavicius, A.; Kokko, H.; Christie, J.",
    "author_corresponding": "Arunas  Radzvilavicius",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2017-05-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/29/143586.source.xml",
    "abstract": "Mitochondria are ATP-producing organelles of bacterial ancestry that played a key role in the origin and early evolution of complex eukaryotic cells. Most modern eukaryotes transmit mitochondrial genes uniparentally, often without recombination among genetically divergent organelles. While this asymmetric inheritance maintains the efficacy of purifying selection at the level of the cell, the absence of recombination could also make the genome susceptible to Mullers ratchet. How mitochondria escape this irreversible defect accumulation is a fundamental unsolved question. Occasional paternal leakage could in principle promote recombination, but it would also compromise the purifying-selection benefits of uniparental inheritance. We assess this tradeoff using a stochastic population-genetic model. In the absence of recombination, uniparental inheritance of freely segregating genomes mitigates mutational erosion, while paternal leakage exacerbates the ratchet effect. Mitochondrial fusion-fission cycles ensure independent genome segregation, improving purifying selection. Paternal leakage provides opportunity for recombination to slow down the mutation accumulation, but always at a cost of increased steady-state mutation load. Our findings indicate that random segregation of mitochondrial genomes under uniparental inheritance can effectively combat the mutational meltdown, and that homologous recombination under paternal leakage might not be needed.",
    "published": "10.1534/genetics.117.300273",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/143644",
    "title": "Regional Polygenic Covariance Reveals Heterogeneity In The Shared Heritability Between Complex Traits",
    "authors": "Pare, G.; Mao, S.; Deng, W. Q.",
    "author_corresponding": "Guillaume  Pare",
    "author_corresponding_institution": "Population Health Research Institute",
    "date": "2017-05-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/29/143644.source.xml",
    "abstract": "BackgroundComplex traits can share a substantial proportion of their polygenic heritability. However, genome-wide polygenic correlations between pairs of traits can mask heterogeneity in their shared polygenic effects across loci. We propose a novel method (WML-RPC) to evaluate polygenic correlation between two complex traits in small genomic regions using summary association statistics. Our method tests for evidence that the polygenic effect at a given region affects two traits concurrently.\\n\\nResultsWe show through simulations that our method is well calibrated, powerful and more robust to misspecification of linkage disequilibrium than other methods under a polygenic model. As small genomic regions are more likely to harbour specific genetic effects, our method is ideal to identify heterogeneity in shared polygenic correlation across regions. We illustrate the usefulness of our method by addressing two questions related to cardio-metabolic traits. First, we explored how regional polygenic correlation can inform on the strong epidemiological association between HDL cholesterol and coronary artery disease (CAD), suggesting a key role for triglycerides metabolism. Second, we investigated the potential role of PPAR{gamma} activators in the prevention of CAD.\\n\\nConclusionsOur results provide a compelling argument that shared heritability between complex traits is highly heterogeneous across loci.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/143651",
    "title": "Meiotic Crossover Patterning In The Absence Of ATR: Loss Of Interference And Assurance But Not The Centromere Effect",
    "authors": "Brady, M.; McMahan, S.; Sekelsky, J.",
    "author_corresponding": "Jeff  Sekelsky",
    "author_corresponding_institution": "University of North Carolina",
    "date": "2017-05-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/29/143651.source.xml",
    "abstract": "Meiotic crossovers must be properly patterned to ensure accurate disjunction of homologous chromosomes during meiosis I. Disruption of the spatial distribution of crossovers can lead to nondisjunction, aneuploidy, gamete dysfunction, miscarriage, or birth defects. One of the earliest identified genes in involved proper crossover patterning is textitDrosophila mei-41, which encodes the ortholog of the checkpoint kinase ATR. Analysis of hypomorphic mutants suggested the existence of crossover patterning defects, but it was not possible to assess this in null mutants because of maternal-effect embryonic lethality. To overcome this lethality, we constructed mei-41 null mutants in which we expressed wild-type Mei-41 in the germline after completion of meiotic recombination, allowing progeny to survive. We find that crossovers are decreased to about one third of wild-type levels, but the reduction is not uniform, being less severe in the proximal regions of 2L than in medial or distal 2L or on the X chromosome. None of the crossovers formed in the absence of Mei-41 require Mei-9, the presumptive meiotic resolvase, suggesting that Mei-41 functions everywhere, despite the differential effects on crossover frequency. Interference appears to be significantly reduced or absent in mei-41 mutants, but the reduction in crossover density in centromere-proximal regions is largely intact. We propose that crossover patterning is achieved in a stepwise manner, with the crossover suppression related to proximity to the centromere occurring prior to and independently of crossover designation and enforcement of interference. In this model, Mei-41 has an essential after the centromere effect is established but before crossover designation and interference occur.",
    "published": "10.1534/genetics.117.300634",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/143628",
    "title": "Graphene Oxide-Quenching-Based Fluorescence In Situ Hybridization (G-FISH) To Detect RNA In Tissue: Simple And Fast Tissue RNA Diagnostics",
    "authors": "Hwang, D. W.; Choi, Y. R.; Kim, D.; Park, H. Y.; Kim, K. W.; Kim, M. Y.; Park, C.-K.; Lee, D. S.",
    "author_corresponding": "Dong Soo  Lee",
    "author_corresponding_institution": "Seoul National Univerisity",
    "date": "2017-05-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/29/143628.source.xml",
    "abstract": "FISH-based RNA detection in paraffin-embedded tissue can be challenging, with complicated procedures producing uncertain results and poor image quality. Here, we developed a robust RNA detection method based on graphene oxide (GO) quenching and recovery of fluorescence in situ hybridization (G-FISH) in formalin-fixed paraffin-embedded (FFPE) tissues. Using G-FISH technique, the long noncoding BC1 RNA, {beta}-actin mRNA, miR-124a and miR-21 could be detected in the cytoplasm of a mouse brain, primary hippocampal neurons, and glioblastoma multiforme tumor tissues, respectively. G-FISH showed the increased BC1 RNA level in individual hippocampal neurons of Alzheimers disease brain. The fluorescence recovered by G-FISH correlated highly with the amount of miR-21, as measured by real time RT-PCR. We propose G-FISH as a simple, fast, inexpensive, and sensitive method for RNA detection, with very low background, which could be applied to a variety of researches or diagnostic purposes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/143073",
    "title": "Optimal Number Of Spacers In CRISPR Arrays",
    "authors": "Martynov, A.; Severinov, K.; Ispolatov, Y.",
    "author_corresponding": "Yaroslav  Ispolatov",
    "author_corresponding_institution": "University of Santiago de Chile",
    "date": "2017-05-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/29/143073.source.xml",
    "abstract": "We estimate the number of spacers in a CRISPR array of a bacterium which maximizes its protection against a viral attack. The optimality follows from a competition between two trends: too few distinct spacers make the bacteria vulnerable to an attack by a virus with mutated corresponding protospacers, while an excessive variety of spacers dilutes the number of the CRISPR complexes armed with the most recent and thus most effective spacers. We first evaluate the optimal number of spacers in a simple scenario of an infection by a single viral species and later consider a more general case of multiple viral species. We find that depending on such parameters as the concentration of CRISPR-CAS interference complexes and its preference to arm with more recently acquired spacers, the rate of viral mutation, and the number of viral species, the predicted optimal array length lies within a range quite reasonable from the viewpoint of recent experiments.\\n\\nAuthor summaryCRISPR-Cas system is an adaptive immunity defense in bacteria and archaea against viruses. It works by accumulating in bacterial genome an array of spacers, or fragments of virus DNA from previous attacks. By matching spacers to corresponding parts of virus DNA called protospacers, CRISPR-Cas system identifies and destroys intruder DNA. Here we theoretically estimate the number of spacers that maximizes bacterial survival. This optimum emerges from a competition between two trends: More spacers allow a bacterium to hedge against mutations in viral protospacers. However, keeping too many spacers makes the older ones inefficient because of accumulation of mutations in corresponding protospacers in viruses. Thus, fewer CRISPR-Cas molecular machines are left armed with more efficient young spacers. We have shown that a higher efficiency of CRISPR-Cas system allows a bacterium to utilize more spacers, increasing the optimal array length. On contrary, a higher viral mutation rate makes older spacers useless and favors shorter arrays. A higher diversity in viral species reduces the efficiency of CRISPR-Cas but does not necessary lead to longer arrays. We think that our study provides a new viewpoint at a huge variety in the observed array lengths and adds relevance to evolutionary models of bacterial-phage coexistence.",
    "published": "10.1371/journal.pcbi.1005891",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/143412",
    "title": "Inoculation Of Biocontrol Bacteria Alleviated Panax ginseng Replanting Problem",
    "authors": "Dong, L.; Xu, J.; Zhang, L.; Wei, G.; Su, H.; Yang, J.; Qian, J.; Xu, R.; Liao, B.; Shen, L.; Wu, M.; Cheng, R.; Chen, S.",
    "author_corresponding": "Shilin  Chen",
    "author_corresponding_institution": "Institute of Chinese Materia Medica, China Academy of Chinese Medical Sciences",
    "date": "2017-05-29",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/29/143412.source.xml",
    "abstract": "Replanting problem is a common and serious issue hindering the continuous cultivation of Panax plants. Changes in soil microbial community driven by plant species of different ages and developmental stages are speculated to cause this problem. Inoculation of microbial antagonists is proposed to alleviate replanting issues efficiently.\\n\\nHigh-throughput sequencing revealed that bacterial diversity evidently decreased, and fungal diversity markedly increased in soils of adult ginseng plants in the root growth stage. Relatively few beneficial microbe agents, such as Luteolibacter, Cytophagaceae, Luteibacter, Sphingomonas, Sphingomonadaceae, and Zygomycota, were observed. On the contrary, the relative abundance of harmful microorganism agents, namely, Brevundimonas, Enterobacteriaceae, Pandoraea, Cantharellales, Dendryphion, Fusarium, and Chytridiomycota, increased with pant age. Furthermore, Bacillus subtilis 50-1 was isolated and served as microbial antagonists against pathogenic Fusarium oxysporum of ginseng root-rot, and its biocontrol efficacy was 67.8% using a dual culture assay. The ginseng death rate and relative abundance of Fusarium decreased by 63.3% and 46.1%, respectively, after inoculation with 50-1 in replanting soils. Data revealed that changes in the diversity and composition of rhizospheric microbial communities driven by ginseng of different ages and developmental stages could cause microecological degradation. Biocontrol using microbial antagonists was an effective method for alleviating the replanting problem.\\n\\nHighlightChanges in rhizospheric microbial communities driven by ginseng plants 13 of different ages and developmental stages could cause microecological degradation. 14 Biocontrol using microbial antagonists effectively alleviated the replanting problem.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/143677",
    "title": "Transcription Factors Recognize DNA Shape Without Nucleotide Recognition",
    "authors": "Samee, M. A. H.; Bruneau, B.; Pollard, K.",
    "author_corresponding": "Md. Abul Hassan  Samee",
    "author_corresponding_institution": "J. David Gladstone Institutes",
    "date": "2017-05-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/29/143677.source.xml",
    "abstract": "We hypothesized that transcription factors (TFs) recognize DNA shape without nucleotide sequence recognition. Motivating an independent role for shape, many TF binding sites lack a sequence-motif, DNA shape adds specificity to sequence-motifs, and different sequences can encode similar shapes. We therefore asked if binding sites of a TF are enriched for specific patterns of DNA shape-features, e.g., helical twist. We developed ShapeMF, which discovers these shape-motifs de novo without taking sequence information into account. We find that most TFs assayed in ENCODE have shape-motifs and bind regulatory regions recognizing shape-motifs in the absence of sequence-motifs. When shape- and sequence-recognition co-occur, the two types of motifs can be overlapping, flanking, or separated by consistent spacing. Shape-motifs are prevalent in regions co-bound by multiple TFs. Finally, TFs with identical sequence motifs have different shape-motifs, explaining their binding at distinct locations. These results establish shape-motifs as drivers of TF-DNA recognition complementary to sequence-motifs.",
    "published": "NA",
    "server": "biorxiv"
  }
]