[
  {
    "doi": "10.1101/006932",
    "title": "A curated C. difficile strain 630 metabolic network: prediction of essential targets and inhibitors",
    "authors": "Mathieu Larocque;Thierry Chénard;Rafael Najmanovich;",
    "author_corresponding": "Rafael  Najmanovich",
    "author_corresponding_institution": "University of Sherbrooke",
    "date": "2014-07-25",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/07/25/006932.source.xml",
    "abstract": "Clostridium difficile is the leading cause of hospital-borne infections occurring when the natural intestinal flora is depleted following antibiotic treatment. We present iMLTC804cdf, an extensively curated reconstructed metabolic network for the C. difficile pathogenic strain 630. iMLTC804cdf contains 804 genes, 705 metabolites and 766 metabolic, 145 exchange and 118 transport reactions. iMLTC804cdf is the most complete and accurate metabolic reconstruction of a gram-positive anaerobic bacteria to date. We validate the model with simulated growth assays in different media and carbon sources and use it to predict essential genes. We obtain 88.8% accuracy in the prediction of gene essentiality when compared to experimental data for B. subtilis homologs. We predict the existence of 83 essential genes and 68 essential gene pairs, a number of which are unique to C. difficile and have non-existing or predicted non-essential human homologs. For 19 of these potential therapeutic targets, we find 72 inhibitors of homologous proteins that could serve as starting points in the development of new antibiotics, including approved drugs with the potential for drug repositioning.\\n\\nSystems & Synthetic Biology Subject Category: Genome Scale & Integrative Biology\\n\\nMolecular & Cell Biology Subject Category: Pharmacology & Drug Discovery",
    "published": "10.1186/s12918-014-0117-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/007476",
    "title": "Bayesian mixture analysis for metagenomic community profiling.",
    "authors": "Sofia Morfopoulou;Vincent Plagnol;",
    "author_corresponding": "Sofia  Morfopoulou",
    "author_corresponding_institution": "University College London Genetics Institute",
    "date": "2014-07-25",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/07/25/007476.source.xml",
    "abstract": "Deep sequencing of clinical samples is now an established tool for the detection of infectious pathogens, with direct medical applications. The large amount of data generated provides an opportunity to detect species even at very low levels, provided that computational tools can effectively interpret potentially complex metagenomic mixtures. Data interpretation is complicated by the fact that short sequencing reads can match multiple organisms and by the lack of completeness of existing databases, in particular for viral pathogens. This interpretation problem can be formulated statistically as a mixture model, where the species of origin of each read is missing, but the complete knowledge of all species present in the mixture helps with the individual reads assignment. Several analytical tools have been proposed to approximately solve this computational problem. Here, we show that the use of parallel Monte Carlo Markov chains (MCMC) for the exploration of the species space enables the identification of the set of species most likely to contribute to the mixture. The added accuracy comes at a cost of increased computation time. Our approach is useful for solving complex mixtures involving several related species. We designed our method specifically for the analysis of deep transcriptome sequencing datasets and with a particular focus on viral pathogen detection, but the principles are applicable more generally to all types of metagenomics mixtures. The work is implemented as a user friendly R package, available from CRAN: http://cran.r-project.org/web/packages/metaMix.",
    "published": "10.1093/bioinformatics/btv317",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/007468",
    "title": "Data mining of Gene expression profiles of Saccharomyces cerevisiae in response to mild heat stress response",
    "authors": "Kaiyuan Ji;Wenli Ma;Wenling Zheng;",
    "author_corresponding": "Wenli  Ma",
    "author_corresponding_institution": "Southern Medical University",
    "date": "2014-07-25",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/07/25/007468.source.xml",
    "abstract": "We chose yeast as a model organism to explore how eukaryotic cells respond to heat stress. This study provides details on the way yeast responds to temperature changes and is therefore an empirical reference for basic cell research and industrial fermentation of yeast. We use the Qlucore Omics Explorer (QOE) bioinformatics software to analyze the gene expression profiles of the heat stress from Gene Expression Omnibus (GEO). Genes and their expression are listed in heat maps, and the gene function is analyzed against the biological processes and pathways. We can find that the expression of genes changed over time after heat stress. Gene expression changed rapidly from 0 min to 60 min after heat shock, and gene expression stabilized between 60 min to 360 min. The yeast cells begin to adjust themselves to the high temperatures in terms of the level of gene expression at about 60 min. In all of the involved pathways and biological processes, those related to ribosome and nucleic acid metabolism declined in about 15?30 min and those related to starch and sucrose increased in the same time frame. Temperature can be a simple way to control the biological processes and pathways of cell.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/006098",
    "title": "Burrow architectural types of the Atlantic ghost crab, Ocypode quadrata (Fabricius, 1787) (Brachyura: Ocypodidae), in Brazil",
    "authors": "Willian T. A. F. Silva;Tereza C. S. Calado;",
    "author_corresponding": "Willian T. A. F. Silva",
    "author_corresponding_institution": "Integrated Laboratories of Marine and Natural Sciences (LabMar), Federal University of Alagoas",
    "date": "2014-07-25",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/07/25/006098.source.xml",
    "abstract": "A broad range of aspects from paleontology to physiology of the ghost crabs Ocypode quadrata have been studied worldwide. These crabs have been used as ecological indicators of the levels of anthropogenic impacts on sandy beaches. Our aim is to report the variety of burrow architecture types constructed by ghost crabs Ocypode quadrata on beaches of Maceio, Brazil. We found 20 types of burrows that differ in shape (number of axes, number of openings, orientation of blind end, number of branches). The slash-shaped burrows (type C) were the most frequent shape, followed by types K (spiral) and E (Y-shaped). Type C also showed the largest opening diameter and length ranges. Burrow types F, J, P, S and T were the least frequent. The G-test for goodness of fit to a time-independent uniform frequency distribution (G = 417.61; d.f. = 18; p < 0.005) reject the hypothesis that burrow types are constructed randomly (uniform distribution). The dominance of type C burrows and other simple-type burrows over more elaborate types indicates preference for simplicity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/007450",
    "title": "Near-optimal decoding of transient stimuli from coupled neuronal subpopulations",
    "authors": "James Trousdale;Samuel R. Carroll;Fabrizio Gabbiani;Krešimir Josić;",
    "author_corresponding": "Krešimir  Josić",
    "author_corresponding_institution": "University of Houston",
    "date": "2014-07-25",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/07/25/007450.source.xml",
    "abstract": "Coupling between sensory neurons impacts their tuning properties and correlations in their responses. How such coupling affects sensory representations and ultimately behavior remains unclear. We investigated the role of neuronal coupling during visual processing using a realistic biophysical model of the vertical system (VS) cell network in the blow fly. These neurons are thought to encode the horizontal rotation axis during rapid free flight manoeuvres. Experimental findings suggest neurons of the vertical system are strongly electrically coupled, and that several downstream neurons driving motor responses to ego-rotation receive inputs primarily from a small subset of VS cells. These downstream neurons must decode information about the axis of rotation from a partial readout of the VS population response. To investigate the role of coupling, we simulated the VS response to a variety of rotating visual scenes and computed optimal Bayesian estimates from the relevant subset of VS cells. Our analysis shows that coupling leads to near-optimal estimates from a subpopulation readout. In contrast, coupling between VS cells has no impact on the quality of encoding in the response of the full population. We conclude that coupling at one level of the fly visual system allows for near-optimal decoding from partial information at the subsequent, pre-motor level. Thus, electrical coupling may provide a general mechanism to achieve near-optimal information transfer from neuronal subpopulations across organisms and modalities.",
    "published": "10.1523/JNEUROSCI.2671-13.2014",
    "server": "biorxiv"
  }
]