[
  {
    "doi": "10.1101/007419",
    "title": "Comparative Performance of Two Whole Genome Capture Methodologies on Ancient DNA Illumina Libraries",
    "authors": "Maria Avila-Arcos;Marcela Sandoval-Velasco;Hannes Schroeder;Meredith L Carpenter;Anna-Sapfo Malaspinas;Nathan Wales;Fernando Peñaloza;Carlos D Bustamante;M. Thomas P Gilbert;",
    "author_corresponding": "Maria  Avila-Arcos",
    "author_corresponding_institution": "Stanford University",
    "date": "2014-07-24",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/07/24/007419.source.xml",
    "abstract": "O_LIThe application of whole genome capture (WGC) methods to ancient DNA (aDNA) promises to increase the efficiency of ancient genome sequencing.\\nC_LIO_LIWe compared the performance of two recently developed WGC methods in enriching human aDNA within Illumina libraries built using both double-stranded (DSL) and single-stranded (SSL) build protocols. Although both methods effectively enriched aDNA, one consistently produced marginally better results, giving us the opportunity to further explore the parameters influencing WGC experiments.\\nC_LIO_LIOur results suggest that bait length has an important influence on library enrichment. Moreover, we show that WGC biases against the shorter molecules that are enriched in SSL preparation protocols. Therefore application of WGC to such samples is not recommended without future optimization. Lastly, we document the effect of WGC on other features including clonality, GC composition and repetitive DNA content of captured libraries.\\nC_LIO_LIOur findings provide insights for researchers planning to perform WGC on aDNA, and suggest future tests and optimization to improve WGC efficiency.\\nC_LI",
    "published": "10.1111/2041-210X.12353",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/007435",
    "title": "Null Models for Community Detection in Spatially-Embedded, Temporal Networks",
    "authors": "Marta Sarzynska;Elizabeth A Leicht;Gerardo Chowell;Mason A Porter;",
    "author_corresponding": "Marta  Sarzynska",
    "author_corresponding_institution": "xford Centre for Industrial and Applied Mathematics, Mathematical Institute, University of Oxford, O",
    "date": "2014-07-24",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Biophysics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/07/24/007435.source.xml",
    "abstract": "In the study of networks, it is often insightful to use algorithms to determine mesoscale features such as \\\"community structure\\\", in which densely connected sets of nodes constitute \\\"communities\\\" that have sparse connections to other communities. The most popular way of detecting communities algorithmically is to optimize the quality function known as modularity. When optimizing modularity, one compares the actual connections in a (static or time-dependent) network to the connections obtained from a random-graph ensemble that acts as a null model. The communities are then the sets of nodes that are connected to each other densely relative to what is expected from the null model. Clearly, the process of community detection depends fundamentally on the choice of null model, so it is important to develop and analyze novel null models that take into account appropriate features of the system under study. In this paper, we investigate the effects of using null models that take incorporate spatial information, and we propose a novel null model based on the radiation model of population spread. We also develop novel synthetic spatial benchmark networks in which the connections between entities are based on distance or flux between nodes, and we compare the performance of both static and time-dependent radiation null models to the standard (\\\"Newman-Girvan\\\") null model for modularity optimization and a recently-proposed gravity null model. In our comparisons, we use both the above synthetic benchmarks and time-dependent correlation networks that we construct using countrywide dengue fever incidence data for Peru. We also evaluate a recently-proposed correlation null model, which was developed specifically for correlation networks that are constructed from time series, on the epidemic-correlation data. Our findings underscore the need to use appropriate generative models for the development of spatial null models for community detection.\\n\\nPACS numbers87.19.Xx,89.20.-a,89.75.Fb,05.45.Tp",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/007443",
    "title": "Extraction of relations between genes and diseases from text and large-scale data analysis: implications for translational research",
    "authors": "Àlex Bravo;Janet Piñero;Núria Queralt;Michael Rautschka;Laura I. Furlong;",
    "author_corresponding": "Laura I.  Furlong",
    "author_corresponding_institution": "GRIB-IMIM-UPF",
    "date": "2014-07-24",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/07/24/007443.source.xml",
    "abstract": "Background Current biomedical research needs to leverage and exploit the large amount of information reported in publications. Automated text mining approaches, in particular those aimed at finding relationships between entities, are key for identification of actionable knowledge from free text repositories. We present the BeFree system aimed at identifying relationships between biomedical entities with a special focus on genes and their associated diseases. Results By exploiting morpho-syntactic information of the text BeFree is able to identify gene-disease, drug-disease and drug-target associations with state-of-the-art performance. The application of BeFree to real-case scenarios shows its effectiveness in extracting information relevant for translational research. We show the value of the gene-disease associations extracted by BeFree through a number of analyses and integration with other data sources. BeFree succeeds in identifying genes associated to a major cause of morbidity worldwide, depression, which are not present in other public resources. Moreover, large-scale extraction and analysis of gene-disease associations, and integration with current biomedical knowledge, provided interesting insights on the kind of information that can be found in the literature, and raised challenges regarding data prioritization and curation. We found that only a small proportion of the gene-disease associations discovered by using BeFree is collected in expert-curated databases. Thus, there is a pressing need to find alternative strategies to manual curation to review, prioritize and curate text-mining data and incorporate it into domain-specific databases. We present our strategy for data prioritization and discuss its implications for supporting biomedical research and applications. Conclusions BeFree is a novel text mining system that performs competitively for the identification of gene-disease, drug-disease and drug-target associations. Our analyses show that mining only a small fraction of MEDLINE results in a large dataset of gene-disease associations, and only a small proportion of this dataset is actually recorded in curated resources, raising several issues on data prioritization and curation. We propose that joint analysis of text mined data with data curated by experts appears as a suitable approach to both assess data quality and highlight novel and interesting information.",
    "published": "10.1186/s12859-015-0472-9",
    "server": "biorxiv"
  }
]