[
  {
    "doi": "10.1101/125526",
    "title": "The Developing Human Connectome Project: a Minimal Processing Pipeline for Neonatal Cortical Surface Reconstruction",
    "authors": "Makropoulos, A.; Robinson, E. C.; Schuh, A.; Wright, R.; Fitzgibbon, S.; Bozek, J.; Counsell, S. J.; Steinweg, J.; Passerat-Palmbach, J.; Lenz, G.; Mortari, F.; Tenev, T.; Duff, E. P.; Bastiani, M.; Cordero-Grande, L.; Hughes, E.; Tusor, N.; Tournier, J.-D.; Hutter, J.; Price, A. N.; Murgasova, M.; Kelly, C.; Rutherford, M. A.; Smith, S. M.; Edwards, A. D.; Hajnal, J. V.; Jenkinson, M.; Rueckert, D.",
    "author_corresponding": "Antonios  Makropoulos",
    "author_corresponding_institution": "Imperial College London",
    "date": "2018-01-07",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/07/125526.source.xml",
    "abstract": "The Developing Human Connectome Project (dHCP) seeks to create the first 4-dimensional connectome of early life. Understanding this connectome in detail may provide insights into normal as well as abnormal patterns of brain development. Following established best practices adopted by the WU-MINN Human Connectome Project (HCP), and pioneered by FreeSurfer, the project utilises cortical surface-based processing pipelines. In this paper, we propose a fully automated processing pipeline for the structural Magnetic Resonance Imaging (MRI) of the developing neonatal brain. This proposed pipeline consists of a refined framework for cortical and sub-cortical volume segmentation, cortical surface extraction, and cortical surface inflation, which has been specifically designed to address considerable differences between adult and neonatal brains, as imaged using MRI. Using the proposed pipeline our results demonstrate that images collected from 465 subjects ranging from 28 to 45 weeks post-menstrual age (PMA) can be processed fully automatically; generating cortical surface models that are topologically correct, and correspond well with manual evaluations of tissue boundaries in 85% of cases. Results improve on state-of-the-art neonatal tissue segmentation models and significant errors were found in only 2% of cases, where these corresponded to subjects with high motion. Downstream, these surfaces will enhance comparisons of functional and diffusion MRI datasets, supporting the modelling of emerging patterns of brain connectivity.",
    "published": "10.1016/j.neuroimage.2018.01.054",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/180240",
    "title": "Signal complexity of human intracranial EEG tracks successful associative memory formation across individuals",
    "authors": "Sheehan, T. C.; Sreekumar, V.; Inati, S. K.; Zaghloul, K. A.",
    "author_corresponding": "Kareem A. Zaghloul",
    "author_corresponding_institution": "Surgical Neurology Branch, NINDS, National Institutes of Health, Bethesda, MD 20892",
    "date": "2018-01-07",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/07/180240.source.xml",
    "abstract": "Memory performance is highly variable between individuals. Most studies examining human memory, however, have largely focused on the neural correlates of successful memory formation within individuals, rather than the differences between them. As such, what gives rise to this variability is poorly understood. Here, we examined intracranial EEG (iEEG) recordings captured from 43 participants (23 male) implanted with subdural electrodes for seizure monitoring as they performed a paired-associates verbal memory task. We identified three separate but related signatures of neural activity that tracked differences in successful memory formation across individuals. High performing individuals consistently exhibited less broadband power, flatter power spectral density (PSD) slopes, and greater complexity in their iEEG signals. Furthermore, within individuals across three separate time scales ranging from seconds to days, successful recall was positively associated with these same metrics. Our data therefore suggest that memory ability across individuals can be indexed by increased neural signal complexity.\\n\\nSignificance StatementWe show that participants whose intracranial EEG exhibits less low frequency power, flatter power spectrums, and greater sample entropy overall are better able to memorize associations, and that the same metrics track fluctuations in memory performance across time within individuals. These metrics together signify greater neural signal complexity which may index the brains ability to flexibly engage with information and generate separable memory representations. Critically, the current set of results provide a unique window into the neural markers of individual differences in memory performance which have hitherto been underexplored.",
    "published": "10.1523/jneurosci.2389-17.2017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/181859",
    "title": "Human demographic history has amplified the effects of background selection across the genome",
    "authors": "Torres, R.; Szpiech, Z. A.; Hernandez, R. D.",
    "author_corresponding": "Ryan D. Hernandez",
    "author_corresponding_institution": "UCSF",
    "date": "2018-01-07",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/07/181859.source.xml",
    "abstract": "Natural populations often grow, shrink, and migrate over time. Demographic processes such as these can impact genome-wide levels of genetic diversity. In addition, genetic variation in functional regions of the genome can be altered by natural selection, which drives adaptive mutations to higher frequencies or purges deleterious ones. Such selective processes impact not only the sites directly under selection but also nearby neutral variation through genetic linkage through processes referred to as genetic hitch-hiking in the context of positive selection and background selection (BGS) in the context of purifying selection. While there is extensive literature examining the impact of selection at linked sites at demographic equilibrium, less is known about how non-equilibrium demographic processes impact the effects of hitchhiking and BGS. Utilizing a global sample of human whole-genome sequences from the Thousand Genomes Project and extensive simulations, we investigate how non-equilibrium demographic processes magnify and dampen the consequences of selection at linked sites across the human genome. When binning the genome by inferred strength of BGS, we observe that, compared to Africans, non-African populations have experienced larger proportional decreases in neutral genetic diversity in such regions. We replicate these findings in admixed populations by showing that non-African ancestral components of the genome have also been impacted more severely in these regions. We attribute these differences to the strong, sustained/recurrent population bottlenecks that non-Africans experienced as they migrated out of Africa and throughout the globe. Furthermore, we observe a strong correlation between FST and inferred strength of BGS, suggesting a stronger rate of genetic drift. Forward simulations of human demographic history with a model of BGS support these observations. Our results show that non-equilibrium demography significantly alters the consequences selection at linked sites and support the need for more work investigating the dynamic process of multiple evolutionary forces operating in concert.\\n\\nAuthor summaryPatterns of genetic diversity within a species are affected at broad and fine scales by population size changes (\\\"demography\\\") and natural selection. From both population genetics theory and observation of genomic sequence data, it is known that demography can alter genome-wide average neutral genetic diversity. Additionally, natural selection can affect neutral genetic diversity regionally across the genome via selection at linked sites. During this process, natural selection acting on adaptive or deleterious variants in the genome will also impact diversity at nearby neutral sites due to genetic linkage. However, less is well known about the dynamic changes to diversity that occur in regions impacted by selection at linked sites when a population undergoes a size change. We characterize these dynamic changes using thousands of human genomes and find that the population size changes experienced by humans have shaped the consequences of linked selection across the genome. In particular, population contractions, such as those experienced by non-Africans, have disproportionately decreased neutral diversity in regions of the genome inferred to be under strong background selection (i.e., selection at linked sites that is caused by natural selection acting on deleterious variants), resulting in large differences between African and non-African populations.",
    "published": "10.1371/journal.pgen.1007387",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/211763",
    "title": "Comparison of the 3D-IR-BTFE method and the conventional method in the head MRI contrast",
    "authors": "Hirahara, D.",
    "author_corresponding": "Daisuke  Hirahara",
    "author_corresponding_institution": "Kagoshima Medical Technology College",
    "date": "2018-01-07",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/07/211763.source.xml",
    "abstract": "MRI using gadolinium contrast media is useful in diagnosis; however, nephrogenic systemic fibrosis is a serious side effect of gadolinium exposure. Moreover, it turns out that gadolinium deposits in the brain. This has escalated the necessity for a suitable method to use gadolinium contrast media. I developed a new imaging method that had excellent contrast. This study examined the usefulness of that new imaging method and found the method is highly effective.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/241919",
    "title": "An unbiased decoding of ventral striatal oscillations in a rat model of binge eating: Finding the balance between model complexity and performance",
    "authors": "Dwiel, L.; Connerney, M. A.; Green, A. I.; Khokhar, J. Y.; Doucette, W.",
    "author_corresponding": "Wilder  Doucette",
    "author_corresponding_institution": "Dartmouth",
    "date": "2018-01-07",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/07/241919.source.xml",
    "abstract": "The ventral striatum (VS) is a central node within a distributed network that controls appetitive behavior, and neuromodulation of the VS has demonstrated therapeutic potential for appetitive disorders. Local field potential (LFP) oscillations recorded from deep brain stimulation electrodes within the VS are a pragmatic source of neural systems-level information about appetitive behavior that could be used in responsive neuromodulation systems. Here, we recorded LFPs from the bilateral nucleus accumbens core and shell (subregions of the VS) during limited access to palatable food across varying conditions of hunger and food palatability in male rats. We used standard statistical methods (logistic regression) as well as the machine learning algorithm lasso to predict aspects of feeding behavior using VS LFPs. These models were able to predict the amount of food eaten, the increase in consumption following food deprivation, and the type of food eaten. Further, we were able to predict whether the initiation of feeding was imminent up to 42.5 seconds before feeding began and classify current behavior as either feeding or not-feeding. In classifying this behavior, we found an optimal balance between model complexity and performance with models using 3 LFP features primarily from the alpha and high gamma frequencies. As shown here, unbiased methods can identify systems-level neural activity linked to symptoms of mental illness with potential application to the development and personalization of novel treatments.\\n\\nAuthor SummaryAs neuropsychiatry begins to leverage the power of computational methods to understand disease states and to develop better therapies, it is vital that we acknowledge the trade-offs between model complexity and performance. We show that computational methods can elucidate a neural signature of feeding behavior and show how these methods could be used to discover neural patterns related to other behaviors and used as therapeutic targets. Further, our results helps to contextualize both the limitations and potential of applying computational methods to neuropsychiatry by showing how changing the data being used to train predictive models (e.g., population vs. individual data) can have a large impact on how model performance generalizes across time, internal states and individuals.",
    "published": "10.1371/journal.pcbi.1006838",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/243667",
    "title": "Neural evidence for representationally specific prediction in language processing",
    "authors": "Wang, L.; Kuperberg, G.; Jensen, O.",
    "author_corresponding": "Lin  Wang",
    "author_corresponding_institution": "Massachusetts General Hospital, Harvard Medical School",
    "date": "2018-01-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/07/243667.source.xml",
    "abstract": "Previous studies suggest that people generate predictions during language comprehension at multiple linguistic levels. It has been hypothesized that, under some circumstances, this can result in the pre-activation of specific lexico-semantic representations. We asked whether such representationally specific semantic pre-activation can be detected in the brain ahead of encountering bottom-up input. We measured MEG activity as participants read highly constraining sentences in which the final word could be predicted. We found that both spatial and temporal patterns of the brain activity prior to the onset of this word were more similar when the same words were predicted than when different words were predicted. This pre-activation was transient and engaged a left inferior and medial temporal region. These results suggest that unique spatial patterns of neural activity associated with the pre-activation of distributed semantic representations can be detected prior to the appearance of new sensory input, and that the left inferior and medial temporal regions may play a role in temporally binding such representations, giving rise to specific lexico-semantic predictions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244244",
    "title": "Hemicellulose Degradation and Utilization by a Synthetic Saccharomyces cerevisiae Consortium",
    "authors": "Tabanag, I. D.; Tsai, S.-L.",
    "author_corresponding": "Shen-Long  Tsai",
    "author_corresponding_institution": "National Taiwan University of Science and Technology",
    "date": "2018-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/07/244244.source.xml",
    "abstract": "Since Saccharomyces cerevisiae does not inherently possess the capability to utilize pentose sugars released from hemicellulose degradation, the degradation and utilization of hemicellulose poses a conundrum to bioethanol production by consolidated bioprocessing (CBP) using S. cerevisiae. In this study, S. cerevisiae was exploited for its ability to degrade xylan, one of the major polysaccharide chains present in hemicellulose. Different hemicellulases from Trichoderma reesei, namely: endoxylanase (Xyn2), {beta}-xylosidase (Bxl1), acetylxylan esterase (Axe1), -D-glucuronidase (Glr1) and -L-arabinofuranosidase (Abf1), were heterologously secreted by S. cerevisiae. A mixture experimental design was adapted to statistically describe the synergistic interactions between the hemicellulases and to determine the optimum formulations for the hydrolysis of xylan substrates. The hydrolytic activities of the hemicellulase mixtures were then improved by displaying the hemicellulases on the yeast surface to serve as whole-cell biocatalysts. The engineered yeast strains displaying hemicellulases were further engineered with xylose-utilization genes to enable abilities of utilizing xylose as a sole carbon source. The resulting consortia were then able to grow and produce ethanol from different xylan substrates.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244251",
    "title": "A Novel Computational Framework to Predict the Impact of a Point Mutation on PDZ Domain Classification",
    "authors": "Moinuddin, M.; Aftab, W.; Memic, A.",
    "author_corresponding": "Adnan  Memic",
    "author_corresponding_institution": "King Abdulaziz University",
    "date": "2018-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/07/244251.source.xml",
    "abstract": "PDZ domains represent one of the most common protein homology regions playing key roles in several diseases. Point mutations (PM) in amino acid primary sequence of PDZ domains can alter domain functions by affecting for example, downstream phosphorylation, a pivotal process in biology. Our goal in this present study was to introduce a novel approach to investigate how point mutations within the Class 1, Class 2 and Class 1-2 PDZ domains could affect the changes in binding with their partner ligands and hence affect their classification. We focused on features in PDZ domains of various species including human, rat and mouse. However, our work represents a generic computational framework that could be used to analyze PM in any given PDZ sequence. We have adopted two different approaches to investigate the impact of PM. In the first approach, we have developed a statistical model using bigram frequencies of amino acids and employed six different similarity measures to contrast the bigram frequency distribution of a wild type sequence relevant to its point mutants. In the next approach, we developed a statistical method that incorporates the impact of bigram frequency history associated with each mutational site that we call history weighted conditional change in probabilities. In this PM study, we observed that the history weighted method performs best when compared to all other methods studied in terms of picking up sites in PDZ domain where a PM could flip the class. We anticipate that this method will present a step forward towards computational techniques unveiling PDZ domain point mutants that largely affect the protein-ligand binding, specificity and affinity. We hope that this and future studies could aid therapy in which PDZ mutations have been implicated as the main disease drivers such as the Usher syndrome.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244160",
    "title": "Genealogies in Growing Solid Tumors",
    "authors": "Durrett, R.",
    "author_corresponding": "Rick  Durrett",
    "author_corresponding_institution": "Duke",
    "date": "2018-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/07/244160.source.xml",
    "abstract": "Over the past two decades, the theory of tumor evolution has largely focused on the selective sweeps model. According to this theory, tumors evolve by a succession of clonal expansions that are initiated by driver mutations that have a fitness advantage over the resident types. A 2015 study of colon cancer [44] has suggested an alternative theory of tumor evolution, the so-called Big Bang model, in which all of the necessary driver mutations are acquired before expansion began, and the evolutionary dynamics within the expanding population are predominantly neutral. In this paper, we will describe a simple mathematical model inspired by work of Hallatschek and Nelson [25] that makes quantitative predictions about spatial patterns of genetic variability. While this model has some success in matching observed patterns in two dimensions, it fails miserably in three dimensions. Despite this failure, we think the model analyzed here will be a useful first step in building an accurate model.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244152",
    "title": "The BAP1 deubiquitinase complex is a general transcriptional co-activator",
    "authors": "Campagne, A.; Zielinski, D.; Michaud, A.; Le Corre, S.; Dingli, F.; Chen, H.; Vassilev, I.; Lee, M.-K.; Servant, N.; Loew, D.; Pasmant, E.; Postel-Vinay, S.; Wassef, M.; Margueron, R.",
    "author_corresponding": "Raphael  Margueron",
    "author_corresponding_institution": "Institut Curie, Paris Sciences et Lettres Research University, 75005 Paris, France",
    "date": "2018-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/07/244152.source.xml",
    "abstract": "In Drosophila, a complex consisting of Calypso and ASX catalyzes H2A deubiquitination and has been reported to act as part of the Polycomb machinery in transcriptional silencing. The mammalian homologs of these proteins (BAP1 and ASXL1/2/3, respectively), are frequently mutated in various cancer types, yet their precise functions remain unclear. Using an integrative approach based on isogenic cell lines generated with CRISPR/Cas9, we uncover an unanticipated role for BAP1 in gene activation. This function requires the assembly of an enzymatically active BAPl-associated core complex (BAP1.com) containing one of the redundant ASXL proteins. We investigated the mechanism underlying BAP1.com-mediated transcriptional regulation and show that it functions neither in synergy nor by antagonism with the Polycomb machinery. Instead, our results provide compelling evidence that BAP1.com acts as a general transcriptional co-activator.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244079",
    "title": "A computational framework for converting high-throughput DNA sequencing data into neural circuit connectivity.",
    "authors": "Oyibo, H.; Cao, C.; Ferrante, D. D.; Zhan, H.; Koulakov, A. A.; Enquist, L.; Dubnau, J.; Zador, A.",
    "author_corresponding": "Anthony  Zador",
    "author_corresponding_institution": "Cold Spring Harbor Laboratory",
    "date": "2018-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/07/244079.source.xml",
    "abstract": "There is growing interest in determining the connectivity of neural circuits-the \"connectome\"-at single neuron resolution. Most approaches to circuit mapping rely on either microscopy or physiology, but these approaches have very limited throughput. We have recently proposed BOINC (Barcoding of Individual Neuronal Connectivity), a radically different approach to connectivity mapping based on high-throughput DNA sequencing. Here we describe the set of computational algorithms that serve to convert sequencing data into neural connectivity. We apply our computational pipeline to the results of proof-of-principle experiments illustrating an implementation of BOINC based on pseudorabies virus (PRV). PRV is capable of traversing individual synapses and carry DNA barcodes from one cell to another. Using this high-throughput sequencing data, we obtain 456-by-486 connectivity matrix between putative neurons. An inexpensive high-throughput technique for establishing circuit connectivity at single neuron resolution would represent a major advance in neuroscience.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244293",
    "title": "Emergence of Direction Selectivity at the Convergence of Thalamo-Cortical Synapses in Visual Cortex",
    "authors": "Lien, A. D.; Scanziani, M.",
    "author_corresponding": "Anthony D Lien",
    "author_corresponding_institution": "University of California San Francisco",
    "date": "2018-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/07/244293.source.xml",
    "abstract": "Detecting the direction of an objects motion is essential for our representation of the visual environment. Visual cortex is one of the main stages in the mammalian nervous system where motion direction may be computed de novo. Experiments and theories indicate that cortical neurons respond selectively to motion direction by combining inputs that provide information about distinct spatial locations with distinct time-delays. Despite the importance of this spatiotemporal offset for direction selectivity its origin and cellular mechanisms are not fully understood. We show that ~80+/-10 thalamic neurons responding with distinct time-courses to stimuli in distinct locations contribute to the excitation of mouse visual cortical neurons during visual stimulation. Integration of thalamic inputs with the appropriate spatiotemporal offset provides cortical neurons with the primordial bias for direction selectivity. These data show how cortical neurons selectively combine the spatiotemporal response diversity of thalamic neurons to extract fundamental features of the visual world.",
    "published": "10.1038/s41586-018-0148-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/242727",
    "title": "Reproductive phasiRNAs in grasses are compositionally distinct from other classes of small RNAs",
    "authors": "Patel, P.; Mathioni, S.; Kakrana, A.; Shatkay, H.; Meyers, B. C.",
    "author_corresponding": "Blake C. Meyers",
    "author_corresponding_institution": "Donald Danforth Plant Science Center, St. Louis, MO 63132, USA",
    "date": "2018-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/07/242727.source.xml",
    "abstract": "Summary and keywordsO_LILittle is known about the characteristics and function of reproductive phased, secondary, small interfering RNAs (phasiRNAs) in the Poaceae, despite the availability of significant genomic resources, experimental data, and a growing number of computational tools. We utilized machine-learning methods to identify sequence-based and structural features that distinguish phasiRNAs in rice and maize from other small RNAs (sRNAs).\\nC_LIO_LIWe developed Random Forest classifiers that can distinguish reproductive phasiRNAs from other sRNAs in complex sets of sequencing data, utilizing sequence-based (k-mers) and features describing position-specific sequence biases.\\nC_LIO_LIThe classification performance attained is >80% in accuracy, sensitivity, specificity, and positive predicted value. Feature selection identified important features in both ends of phasiRNAs. We demonstrated that phasiRNAs have strand specificity and position-specific nucleotide biases potentially influencing AGO sorting; we also predicted targets to infer functions of phasiRNAs, and computationally-assessed their sequence characteristics relative to other sRNAs.\\nC_LIO_LIOur results demonstrate that machine-learning methods effectively identify phasiRNAs despite the lack of characteristic features typically present in precursor loci of other small RNAs, such as sequence conservation or structural motifs. The 5-end features we identified provide insights into AGO-phasiRNA interactions; we describe a hypothetical model of competition for AGO loading between phasiRNAs of different nucleotide compositions.\\nC_LI",
    "published": "10.1111/nph.15349",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/209056",
    "title": "Days Gained: A Simulation-Based, Response Metric in the Assessment of Glioblastoma",
    "authors": "De Leon, G.; Singleton, K. W.; Swanson, K. R.",
    "author_corresponding": "Kristin R Swanson",
    "author_corresponding_institution": "Mayo Clinic",
    "date": "2018-01-07",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/07/209056.source.xml",
    "abstract": "We show the application of a minimally based, patient-specific mathematical model in the evaluation of glioblastoma response to therapy. Days Gained uses computational models of glioblastoma growth dynamics derived from clinically acquired magnetic resonance imaging (MRI) to compare the post-treatment tumor lesion to the expected untreated tumor lesion at the same time point. It accounts for the inter-patient variability in growth dynamics and response to therapy. This allows for the accurate assessment of therapeutic response and provides insight into overall survival as it relates to treatment response.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/243998",
    "title": "Rapid Identification and Validation of Novel Rheumatoid Arthritis Drug Treatments using an Integrative Bioinformatics Platform",
    "authors": "Daugherty, A. C.; Farrington, C.; Hakin, I.; Mujahid, S.; Noblin, E. S.; Radin, A. M.; Chua, M.-S.; Rabe, M.; Fernald, G.; Ford, D.; Sirota, M.; Schaevitz, L.; Radin, A. A.",
    "author_corresponding": "Andrew A Radin",
    "author_corresponding_institution": "twoXAR, Inc",
    "date": "2018-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/07/243998.source.xml",
    "abstract": "The majority of drugs currently used to treat rheumatoid arthritis (RA) act on a small number of immunomodulatory targets. We applied an integrative biomedical-informatics-based approach and in vivo testing to identify new drug candidates and potential therapeutic targets that could form the basis for future drug development in RA. A computational model of RA was constructed by integrating patient gene expression data, molecular interactions, and clinical drug-disease associations. Drug candidates were scored based on their predicted efficacy across these data types. Ten high-scoring candidates were subsequently screened in a collagen-induced arthritis model of RA. Treatment with exenatide, olopatadine, and TXR-112 significantly improved multiple preclinical endpoints, including animal mobility which was measured using a novel digital platform. These three drug candidates do not act on common RA therapeutic targets; however, links between known candidate pharmacology and pathological processes involved in RA suggest hypothetical mechanisms contributing to the observed efficacy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244103",
    "title": "MoB (Measurement of Biodiversity): a method to separate the scale-dependent effects of species abundance distribution, density, and aggregation on diversity change",
    "authors": "McGlinn, D. J.; Xiao, X.; May, F.; Gotelli, N. J.; Blowes, S.; Knight, T.; Purschke, O.; Chase, J.; McGill, B.",
    "author_corresponding": "Daniel J McGlinn",
    "author_corresponding_institution": "College of Charleston",
    "date": "2018-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/07/244103.source.xml",
    "abstract": "O_LILittle consensus has emerged regarding how proximate and ultimate drivers such as productivity, disturbance, and temperature may affect species richness and other aspects of biodiversity. Part of the confusion is that most studies examine species richness at a single spatial scale and ignore how the underlying components of species richness can vary with spatial scale.\\nC_LIO_LIWe provide an approach for the measurement of biodiversity (MoB) that decomposes changes in species rarefaction curves into proximate components attributed to: 1) the species abundance distribution, 2) density of individuals, and 3) the spatial arrangement of individuals. We decompose species richness by comparing spatial and nonspatial sample- and individual-based species rarefaction curves that differentially capture the influence of these components to estimate the relative importance of each in driving patterns of species richness change.\\nC_LIO_LIWe tested the validity of our method on simulated data, and we demonstrate it on empirical data on plant species richness in invaded and uninvaded woodlands. We integrated these methods into a new R package (mobr).\\nC_LIO_LIThe metrics that mobr provides will allow ecologists to move beyond comparisons of species richness in response to ecological drivers at a single spatial scale towards a dissection of the proximate components that determine species richness across scales.\\nC_LI",
    "published": "10.1111/2041-210x.13102",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/242875",
    "title": "Inferring Species Trees Using Integrative Models of Species Evolution",
    "authors": "Ogilvie, H. A.; Vaughan, T. G.; Matzke, N. J.; Slater, G. J.; Stadler, T.; Welch, D.; Drummond, A. J.",
    "author_corresponding": "Huw A Ogilvie",
    "author_corresponding_institution": "Division of Ecology and Evolution, Research School of Biology, Australian National University",
    "date": "2018-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/07/242875.source.xml",
    "abstract": "Evolutionary models account for either population- or species-level processes, but usually not both. We introduce a new model, the FBD-MSC, which makes it possible for the first time to integrate both the genealogical and fossilization phenomena, by means of the multispecies coalescent (MSC) and the fossilized birth-death (FBD) processes. Using this model, we reconstruct the phylogeny representing all extant and many fossil Caninae, recovering both the relative and absolute time of speciation events. We quantify known inaccuracy issues with divergence time estimates using the popular strategy of concatenating molecular alignments, and show that the FBD-MSC solves them. Our new integrative method and empirical results advance the paradigm and practice of probabilistic total evidence analyses in evolutionary biology.",
    "published": "10.1093/sysbio/syab054",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244111",
    "title": "Rapid sensing of L-leucine by human and murine hypothalamic neurons: neurochemical and mechanistic insights",
    "authors": "Heeley, N.; Kirwan, P.; Darwish, T.; Arnaud, M.; Evans, M.; Merkle, F.; Reimann, F.; Gribble, F.; Blouet, C.",
    "author_corresponding": "Clemence  Blouet",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2018-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/07/244111.source.xml",
    "abstract": "ObjectiveDietary proteins are sensed by hypothalamic neurons and strongly influence multiple aspects of metabolic health, including appetite, weight gain and adiposity. However, little is known about the mechanisms by which hypothalamic neural circuits controlling behavior and metabolism sense protein availability. The aim of this study is to characterize how neurons from the mediobasal hypothalamus respond to a signal of protein availability: the amino acid L-leucine.\\n\\nMethodsWe used primary cultures of post-weaning murine mediobasal hypothalamic neurons, hypothalamic neurons derived from human induced pluripotent stem cells, and calcium imaging to characterize rapid neuronal responses to physiological changes in extracellular L-Leucine concentration.\\n\\nResultsA neurochemically diverse subset of both mouse and human hypothalamic neurons responded rapidly to L-leucine. Consistent with L-leucines anorexigenic role, we found that 25% of mouse MBH POMC neurons were activated by L-leucine. 10% MBH NPY neurons were inhibited by L-leucine, and leucine rapidly reduced AGRP secretion, providing a mechanism for the rapid leucine-induced inhibition of foraging behaviour in rodents. Surprisingly, none of the candidate mechanisms previously implicated in hypothalamic leucine sensing (KATP channels, mTORC1 signaling, amino-acid decarboxylation) were involved in the acute activity changes produced by L-leucine. Instead, our data indicate that leucine-induced neuronal activation involves a plasma membrane Ca2+ channel, whereas leucine-induced neuronal inhibition is mediated by inhibition of a store-operated Ca2+ current.\\n\\nConclusionsA subset of neurons in the mediobasal hypothalamus rapidly respond to physiological changes in extracellular leucine concentration. Leucine can produce both increases and decreases in neuronal Ca2+ concentrations in a neurochemically-diverse group of neurons, including some POMC and NPY/AGRP neurons. Our data reveal that leucine can signal through novel mechanisms to rapidly affect neuronal activity.\\n\\nHighlights- A neurochemically diverse group of mouse and human hypothalamic neurons rapidly sense and respond to L-leucine\\n- Leucine can produce neuronal activation or neuronal inhibition via distinct and novel Ca2+ signaling mechanisms.\\n- Leucine activates 25% ARH POMC neurons\\n- Leucine inhibits 10% ARH NPY/AGRP neurons and reduces AGRP secretion from fasted mediobasal hypothalamic slices",
    "published": "10.1016/j.molmet.2018.01.021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/243907",
    "title": "The basis of accumulation differences in plant 21-nt reproductive phasiRNAs, and their cis-directed activity",
    "authors": "Tamim, S.; Cai, Z.; Mathioni, S.; Zhai, J.; Teng, C.; Zhang, Q.; Meyers, B. C.",
    "author_corresponding": "Blake C. Meyers",
    "author_corresponding_institution": "Donald Danforth Plant Science Center, St. Louis, MO",
    "date": "2018-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/07/243907.source.xml",
    "abstract": "O_LIPost-transcriptional gene silencing in plants results from independent activities of diverse small RNA types. In anthers of grasses, hundreds of loci yield non-coding RNAs that are processed into 21- and 24-nt phased small interfering RNAs (phasiRNAs); these are triggered by miR2118 and miR2275.\\nC_LIO_LIWe characterized these \\\"reproductive phasiRNAs\\\" from rice panicles and anthers across seven developmental stages. Our computational analysis identified characteristics of the 21-nt reproductive phasiRNAs that impact their biogenesis, stability, and potential functions.\\nC_LIO_LIWe demonstrate that 21-nt reproductive phasiRNAs can function in cis to target their own precursors. We observed evidence of this cis regulatory activity in both rice (Oryza sativa) and maize (Zea mays). We validated this activity with evidence of cleavage and a resulting shift in the pattern of phasiRNA production.\\nC_LIO_LIWe characterize biases in phasiRNA biogenesis, demonstrating that the Pol II-derived \\\"top\\\" strand phasiRNAs are consistently higher abundance than the bottom strand. The first phasiRNA from each precursor overlaps the miR2118 target site, and this impacts phasiRNA accumulation or stability, evident in the weak accumulation of this phasiRNA position. Additional influences on this first phasiRNA duplex include the sequence composition and length, and we show that these factors impact Argonaute loading.\\nC_LI",
    "published": "10.1111/nph.15181",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244020",
    "title": "Real time genetic compensation operationally defines the dynamic demands of feedback control",
    "authors": "Harrigan, P.; Madhani, H.; El-Samad, H.",
    "author_corresponding": "Hana  El-Samad",
    "author_corresponding_institution": "UCSF",
    "date": "2018-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/07/244020.source.xml",
    "abstract": "Biological signaling networks use feedback control to dynamically adjust their operation in real time. Traditional static genetic methods such as gene knockouts or rescue experiments often can identify the existence of feedback interactions, yet are unable to determine what feedback dynamics are required. Here, we implement a new strategy, closed loop optogenetic compensation (CLOC), to address this problem. Using a custom-built hardware and software infrastructure, CLOC monitors in real time the output of a pathway deleted for a feedback regulator. A minimal model uses these measurements to calculate and deliver--on the fly--an optogenetically-enabled transcriptional input designed to compensate for the effects of the feedback deletion. Application of CLOC to the yeast pheromone response pathway revealed surprisingly distinct dynamic requirements for three well-studied feedback regulators. CLOC, a marriage of control theory and traditional genetics, presents a broadly applicable methodology for defining the dynamic function of biological feedback regulators.",
    "published": "10.1016/j.cell.2018.09.044",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244301",
    "title": "Control and the Analysis of Cancer Growth Models",
    "authors": "Tannenbaum, A. R.; Georgiou, T.; Deasy, J.; Norton, L.",
    "author_corresponding": "Allen R Tannenbaum",
    "author_corresponding_institution": "Stony Brook University",
    "date": "2018-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/07/244301.source.xml",
    "abstract": "In this note, we analyze two cancer dynamical models from a system-theoretic point of view. The first model is based upon stochastic controlled versions of the classical Lotka-Volterra equations. Here we consider from a controls point of view the utility of employing ultrahigh dose flashes in radiotherapy. The second is based on work of Norton-Simon-Massague growth model that takes into account the heterogeneity of a tumor cell population. We indicate an optimal strategy based on linear quadratic control applied to a linear transformed model.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/243766",
    "title": "Genome-wide signals of drift and local adaptation during rapid lineage divergence in a songbird",
    "authors": "Friis, G.; Fandos, G.; Zellmer, A.; McCormack, J.; Faircloth, B.; Mila, B.",
    "author_corresponding": "Guillermo  Friis",
    "author_corresponding_institution": "National Museum of Natural Sciences, Spanish National Research Council (CSIC)",
    "date": "2018-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/07/243766.source.xml",
    "abstract": "The formation of independent evolutionary lineages involves neutral and selective factors, and understanding their relative roles in population divergence is a fundamental goal of speciation research. Correlations between allele frequencies and environmental variability can reveal the role of selection, yet the relative contribution of drift can be difficult to establish. Recently diversified systems such as that of the Oregon junco (Aves: Emberizidae) of western North America provide ideal scenarios to apply genetic-environment association analyses (GEA) while controlling for population structure. Genome-wide SNP loci analyses revealed marked genetic structure consisting of differentiated populations in isolated, dry southern mountain ranges, and more admixed recently expanded populations in humid northern latitudes. We used correlations between genomic and environmental variance to test for three specific modes of evolutionary divergence: (i) drift in geographic isolation, (ii) differentiation along continuous selective gradients, and (iii) isolation by adaptation. We found evidence of strong drift in southern mountains, but also signals of local adaptation in several populations, driven by temperature, precipitation, elevation and vegetation, especially when controlling for population history. We identified numerous variants under selection scattered across the genome, suggesting that local adaptation can promote rapid differentiation over short periods when acting over multiple independent loci.",
    "published": "10.1111/mec.14946",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244392",
    "title": "Identification, expression analysis and molecular modeling of Iron deficiency specific clone 3 (Ids3) like gene in hexaploid wheat",
    "authors": "Mathpal, P.; Kumar, U.; Kumar, A.; Kumar, S.; Malik, S.; Kumar, N.; Dhaliwal, H. S.; Kumar, S.",
    "author_corresponding": "Sundip  Kumar",
    "author_corresponding_institution": "GB Pant University of Agriculture & Technology, Pantnagar-263145, Uttarakhand, India",
    "date": "2018-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/07/244392.source.xml",
    "abstract": "Graminaceous plants secrete iron (Fe) chelators called mugineic acid family phytosiderophores (MAs) from their roots for solubilisation and mobilization of unavailable ferric (Fe3+) ions from the soil. The hydroxylated forms of these phytosiderophores have been found more efficient in chelation and subsequent uptake of minerals from soil which are available in very small quantities. The genes responsible for hydroxylation of phytosiderophores have been recognized as iron deficiency-specific clone 2 (Ids2) and iron deficiency-specific clone 3 (Ids3) in barley but their presence is not reported earlier in hexaploid wheat. Hence, the present investigation was done with the aim:(i) to search for the putative Hordeum vulgare Ids3 (HvIds3) ortholog in hexaploid wheat, (ii) physical mapping of HvIds3 ortholog on wheat chromosome using cytogenetic stocks developed in the background of wheat cultivar Chinese Spring and (iii) to analyze the effect of iron starvation on the expression pattern of this ortholog at transcription level. In the present investigation, a putative ortholog of HvIds3 gene was identified in hexaploid wheat using different bioinformatics tools. Further, protein structure of TaIDS3 was modelled using homology modeling and also evaluated modelled structure behavior on nanoseconds using molecular dynamics based approach. Additionally, the ProFunc results also predict the functional similarity between the proteins of HvIds3 and its wheat ortholog (TaIds3). The physical mapping study with the use of cytogenetic stocks confines TaIds3 in the telomeric region of chromosome 7AS which supports the results obtained by bioinformatics analysis. The relative expression analysis of TaIds3 indicated that the detectable expression of TaIds3 induces after 5th day of Fe-starvation and increases gradually up to 15th day and thereafter decreases till 35th day of Fe-starvation. This reflects that Fe deficiency directly regulates the induction of TaIds3 in the roots of hexaploid wheat.",
    "published": "10.1007/s13205-018-1230-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244475",
    "title": "Genome-wide enhancer - gene regulatory maps in two vertebrate genomes",
    "authors": "Clement, Y.; Torbey, P.; Gilardi-Hebenstreit, P.; Roest Crollius, H.",
    "author_corresponding": "Yves  Clément",
    "author_corresponding_institution": "Institut de Biologie de l'ENS",
    "date": "2018-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/07/244475.source.xml",
    "abstract": "The spatiotemporal expression of genes is controlled by enhancer sequences that bind transcription factors. Identifying the target genes of enhancers remains difficult because enhancers regulate gene expression over long genomic distances. To address this, we used an evolutionary approach to build two genome-wide maps of enhancer-gene associations in the human and zebrafish genomes. Enhancers were identified using sequence conservation, and linked to their predicted target genes using PEGASUS, a bioinformatics method that relies on evolutionary conservation of synteny. The analysis of these maps revealed that the number of enhancers linked to a gene correlate with its expression breadth. Comparison of both maps identified hundreds of vertebrate ancestral regulatory relationships from which we could determine that enhancer-gene distances scale with genome size despite strong positional conservation. The two maps represent a resource for further studies, including the prioritisation of sequence variants in whole genome sequence of patients affected by genetic diseases.",
    "published": "10.1093/nar/gkz1199",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244129",
    "title": "Pyrimidine starvation activates a bistable phenotypic switch leading to ribosome provisioning and rapid exit from stationary phase",
    "authors": "Remigi, P.; Ferguson, G. C.; De Monte, S.; Rainey, P. B.",
    "author_corresponding": "Philippe  Remigi",
    "author_corresponding_institution": "New Zealand Institute for Advanced Study, Massey University, Auckland 0745, New Zealand",
    "date": "2018-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/07/244129.source.xml",
    "abstract": "Observations of bacteria at the single-cell level have revealed many instances of phenotypic heterogeneity within otherwise clonal populations, but the selective causes, molecular bases and broader ecological relevance remain poorly understood. In an earlier experiment in which the bacterium Pseudomonas fluorescens SBW25 was propagated under a selective regime that mimicked the host immune response, a genotype evolved that stochastically switched between capsulation states. The genetic cause was a mutation in carB that decreased the pyrimidine pool (and growth rate), lowering the activation threshold of a pre-existing but hitherto unrecognised phenotypic switch. Genetic components surrounding bifurcation of UTP flux towards DNA/RNA or UDP-glucose (a precursor of colanic acid forming the capsules) were implicated as key components. Extending these molecular analyses - and based on a combination of genetics, transcriptomics, biochemistry and mathematical modelling - we show that pyrimidine limitation triggers an increase in ribosome biosynthesis and that switching is caused by competition between ribosomes and CsrA/RsmA proteins for the mRNA transcript of a feed-forward regulator of colanic acid biosynthesis. We additionally show that in the ancestral bacterium the switch is part of a programme that determines stochastic entry into the semi-quiescent capsulated state, ensures that such cells are provisioned with excess ribosomes, and enables provisioned cells to exit rapidly from stationary phase under permissive conditions.",
    "published": "10.1093/molbev/msz041",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244319",
    "title": "Open source tools and standardized data in cancer systems biology",
    "authors": "Macklin, P.; Friedman, S. H.; MultiCellDS Project,  ",
    "author_corresponding": "Paul  Macklin",
    "author_corresponding_institution": "Indiana University",
    "date": "2018-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/07/244319.source.xml",
    "abstract": "To reach the full potential of multicellular systems biology, mathematical and computational modelers must pool their efforts to share and curate biophysical measurements, create and combine mathematical models, analyze and visualize model predictions, and validate and refine against shared data. An ecosystem of open source software that reads standardized data is essential. We review the state-of-the-art in open source software and data standards in multicellular systems biology, and point out areas of needed growth to move beyond isolated models to community-driven frameworks that shed light on complex problems in multicellular systems biology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244459",
    "title": "A novel long noncoding RNA LINC00844 regulates prostate cancer cell migration and invasion through androgen receptor signaling",
    "authors": "Lingadahalli, S.; Jadhao, S.; Sung, Y. Y.; Chen, M.; Hu, L.; Chen, X.; Cheung, E.",
    "author_corresponding": "Edwin  Cheung",
    "author_corresponding_institution": "University of Macau",
    "date": "2018-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/07/244459.source.xml",
    "abstract": "The majority of the human genome is transcribed, yielding a rich repository of non-coding transcripts that are involved in a myriad of biological processes including cancer. However, how non-coding transcripts such as long non-coding RNAs (lncRNAs) function in prostate cancer is still unclear. In this study, we have identified a novel set of clinically relevant androgen-regulated lncRNAs in prostate cancer. Among this group, we showed LINC00844 is a direct androgen-regulated target that is actively transcribed in androgen receptor (AR)-dependent prostate cancer cells. The expression of LINC00844 is higher in normal prostate compared to malignant and metastatic prostate cancer samples and patients with low expression demonstrate poor prognosis and significantly increased biochemical recurrence, suggesting LINC00844 may function in suppressing tumor progression and metastasis. Indeed, in-vitro loss-of-function studies revealed that LINC00844 prevents prostate cancer cell migration and invasion. Moreover, findings from gene expression analysis indicated that LINC00844 functions in trans, affecting global androgen-regulated gene transcription. Mechanistically, we provide evidence to show LINC00844 is important in facilitating AR binding to the chromatin. Finally, we demonstrated LINC00844 mediates its phenotypic effects in part by activating the expression of NDRG1, a crucial cancer metastasis suppressor. Collectively, our findings suggest LINC00844 is a novel coregulator of AR that plays a central role in the androgen transcriptional network and the development and progression of prostate cancer.",
    "published": "10.1158/1541-7786.mcr-18-0087",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244343",
    "title": "Coupling of Rho family GTPases during mesenchymal-to-epithelial-like transitions",
    "authors": "Toret, C.; Shivakumar, P.; Lenne, P.-F.; LE BIVIC, A.",
    "author_corresponding": "Christopher  Toret",
    "author_corresponding_institution": "IBDM",
    "date": "2018-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/07/244343.source.xml",
    "abstract": "Many metazoan developmental processes require cells to transition between migratory mesenchymal- and adherent epithelial-like states. These transitions require Rho GTPase-mediated actin rearrangements downstream of integrin and cadherin pathways. A regulatory toolbox of GEF and GAP proteins precisely coordinates Rho protein activities, yet defining the involvement of specific regulators within a cellular context remains a challenge due to overlapping and coupled activities. Here we demonstrate that Drosophila dorsal closure is a simple, powerful model for Rho GTPase regulation during leading edge to cadherin contact transitions. During these transitions a Rac GEF elmo-dock complex regulates both lamellipodia and Rho1-dependent, actomyosin-mediated tension at initial cadherin contacts. Moreover, the Drosophila Rho GAP arhgap21 ortholog controls Rac and Rho GTPases during the same processes and genetically regulates the elmo-dock complex. This study presents a fresh framework to understand the inter-relationship between GEF and GAP proteins that tether Rac and Rho cycles during developmental processes.",
    "published": "10.1242/dev.157495",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/237347",
    "title": "Cell type-specific CLIP reveals that NOVA regulates cytoskeleton interactions in motoneurons",
    "authors": "Yuan, Y.; Xie, S.; Darnell, J. C.; Darnell, A. J.; Saito, Y.; Phatnani, H.; Murphy, E.; Zhang, C.; Maniatis, T.; Darnell, R.",
    "author_corresponding": "Robert B Darnell",
    "author_corresponding_institution": "Rockefeller University / Howard Hughes Medical Institute",
    "date": "2018-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/07/237347.source.xml",
    "abstract": "BackgroundAlternative RNA processing plays an essential role in shaping cell identity and connectivity in the central nervous system (CNS). This is believed to involve differential regulation of RNA processing in various cell types. However, in vivo study of cell-type specific post-transcriptional regulation has been a challenge. Here, we developed a sensitive and stringent method combining genetics and CLIP (crosslinking and immunoprecipitation) to globally identify regulatory interactions between NOVA and RNA in the mouse spinal cord motoneurons (MNs).\\n\\nResultsWe developed a means of undertaking MN-specific CLIP to explore MN-specific protein-RNA interactions relative to studies of the whole spinal cord. This allowed us to pinpoint differential RNA regulation specific to MNs, revealing major role for NOVA in regulating cytoskeleton interactions in MNs. In particular, NOVA specifically promotes the palmitoylated isoform of a cytoskeleton protein Septin 8 in MNs, which enhances dendritic arborization.\\n\\nConclusionsOur study demonstrates that cell type-specific RNA regulation is important for fine-tuning motoneuron physiology, and highlights the value of defining RNA processing regulation at single cell type resolution.",
    "published": "10.1186/s13059-018-1493-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244418",
    "title": "Characterization of strawberry (Fragaria vesca) sequence genome",
    "authors": "Ao, L.; Lide, C.; Zhongjie, L.; Mengjie, C.; Lingfei, S.; Haifeng, J.; Jinggui, F.",
    "author_corresponding": "Fang  Jinggui",
    "author_corresponding_institution": "Nanjing Agricultural College",
    "date": "2018-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/07/244418.source.xml",
    "abstract": "BackgroundIn order to understand strawberry genes structure and evolution in this era of genomics, it is important to know the general statistical characteristics of the gene, intron and exon structures of strawberry and the expression of genes on different parts of strawberry genome. In the present study, about 32,422 genes on strawberry chromosomes were evaluated, and a number of bioinformatic softwares were used to analyze the characteristics of genes, exons and introns, expression of genes in different regions on the chromosomes. Also, the positions of strawberry centromeres were predicted.\\n\\nResultsOur results showed that, there are differences in the various features of different chromosomes and also vary in different parts of the same chromosome. The longer the number of genes, the longer the length of chromosome. The average length of genes is about 2809bp and the length of the individual gene is 0-2000bp with 5.3 exons and 4.3 introns per gene. The average length of the exon was 229bp and the intron was 413bp. Among the evaluated genes, ehe intronless gene accounted for 20.05%. Consistently a same trend with the expression levels of the same parts of the gene on a chromosome in different organizations was observed. Finally, the number of genes was positively correlated with the number of intronless, and there was a negative correlation of the length of the gene. The length of the gene depends primarily on the length of the intron, and the length of the exon has little effect on it. The number of exons was negatively correlated with the length of the exons, and the intron was also true.\\n\\nConclusionThe results of this investigation could definitely provide a significant foundation for further research on function analysis of gene family in Strawberry.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244517",
    "title": "NanoAmpli-Seq: A workflow for amplicon sequencing from mixed microbial communities on the nanopore sequencing platform",
    "authors": "Calus, S. T.; Ijaz, U. Z.; Pinto, A. J.",
    "author_corresponding": "Ameet J Pinto",
    "author_corresponding_institution": "Northeastern University",
    "date": "2018-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/07/244517.source.xml",
    "abstract": "BackgroundAmplicon sequencing on Illumina sequencing platforms leverages their deep sequencing and multiplexing capacity, but is limited in genetic resolution due to short read lengths. While Oxford Nanopore or Pacific Biosciences platforms overcome this limitation, their application has been limited due to higher error rates or smaller data output.\\n\\nResultsIn this study, we introduce an amplicon sequencing workflow, i.e., NanoAmpli-Seq, that builds on Intramolecular-ligated Nanopore Consensus Sequencing (INC-Seq) approach and demonstrate its application for full-length 16S rRNA gene sequencing. NanoAmpli-Seq includes vital improvements to the aforementioned protocol that reduces sample-processing time while significantly improving sequence accuracy. The developed protocol includes chopSeq software for fragmentation and read orientation correction of INC-Seq consensus reads while nanoClust algorithm was designed for read partitioning-based de novo clustering and within cluster consensus calling to obtain full-length 16S rRNA gene sequences.\\n\\nConclusionsNanoAmpli-Seq accurately estimates the diversity of tested mock communities with average sequence accuracy of 99.5% for 2D and 1D2 sequencing on the nanopore sequencing platform. Nearly all residual errors in NanoAmpli-Seq sequences originate from deletions in homopolymer regions, indicating that homopolymer aware basecalling or error correction may allow for sequencing accuracy comparable to short-read sequencing platforms.",
    "published": "10.1093/gigascience/giy140",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/241216",
    "title": "Different homeostatic plasticity of tinnitus with and without hearing loss in central auditory system",
    "authors": "Wei Wei, C.; Jian Gang, L.; Zhi Hui, L.; Yu lin, H.; Li, W.; Tao, Z.",
    "author_corresponding": "Zhang  Tao",
    "author_corresponding_institution": "The First Affiliated Hospital of Jinan University, Guangzhou, Guangdong, China",
    "date": "2018-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/07/241216.source.xml",
    "abstract": "This resting-state functional magnetic resonance imaging (rs-fMRI) study in tinnitus patients was conducted to observe the spontaneous neural activity of the central auditory system using a derived index, mean amplitude of low-frequency fluctuation (mALFF). Tinnitus subjects with right-ear hearing impairment (THL) and without hearing loss (TNH) and two age-, sex-, and education-matched control groups (NC1 and NC2) were recruited for rs-fMRI. mALFF maps of the tinnitus and matched NC groups were plotted in the central auditory system, including the primary auditory cortex (PAC), higher auditory cortex (HAC), and hubs of the central auditory pathway. mALFF values of the activity clusters in the central auditory system of THL and TNH patients were extracted and correlated with each clinical characteristic. Significantly increased mALFF clusters were found in bilateral PAC and HAC of THL-NC1 maps and in the left inferior colliculus and right HAC of TNH-NC2 maps. Thus, subgroups of tinnitus with and without hearing impairment might exhibit different homeostatic plasticity in the central auditory system. mALFF values of aberrant active clusters in the central auditory system are partly associated with specific clinical tinnitus characteristics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244350",
    "title": "Emergence of V1 connectivity pattern and Hebbian rule in a performance-optimized artificial neural network",
    "authors": "Liao, F.; Hu, X.; Song, S.",
    "author_corresponding": "Xiaolin  Hu",
    "author_corresponding_institution": "Tsinghua University",
    "date": "2018-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/07/244350.source.xml",
    "abstract": "The connectivity pattern and function of the recurrent connections in the primary visual cortex (V1) have been studied for a long time. But the underlying mechanism remains elusive. We hypothesize that the recurrent connectivity is a result of performance optimization in recognizing images. To test this idea, we added recurrent connections within the first convolutional layer in a standard convolutional neural network, mimicking the recurrent connections in the V1, then trained the network for image classification using the back-propagation algorithm. We found that the trained connectivity pattern was similar to those discovered in biological experiments. According to their connectivity, the neurons were categorized into simple and complex neurons. The recurrent synaptic weight between two simple neurons is determined by the inner product of their receptive fields, which is consistent with the Hebbian rule. Functionally, the recurrent connections linearly amplify the feedforward inputs to simple neurons and determine the properties of complex neurons. The agreement between the model results and biological findings suggests that it is possible to use deep learning to further our understanding of the connectome.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244269",
    "title": "Learning optimal decisions with confidence",
    "authors": "Drugowitsch, J.; Pouget, A.",
    "author_corresponding": "Jan  Drugowitsch",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2018-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/07/244269.source.xml",
    "abstract": "Diffusion decision models (DDMs) are immensely successful models for decision-making under uncertainty and time pressure. In the context of perceptual decision making, these models typically start with two input units, organized in a neuron-antineuron pair. In contrast, in the brain, sensory inputs are encoded through the activity of large neuronal populations. Moreover, while DDMs are wired by hand, the nervous system must learn the weights of the network through trial and error. There is currently no normative theory of learning in DDMs and therefore no theory of how decision makers could learn to make optimal decisions in this context. Here, we derive the first such rule for learning a near-optimal linear combination of DDM inputs based on trial-by-trial feedback. The rule is Bayesian in the sense that it learns not only the mean of the weights but also the uncertainty around this mean in the form of a covariance matrix. In this rule, the rate of learning is proportional (resp. inversely proportional) to confidence for incorrect (resp. correct) decisions. Furthermore, we show that, in volatile environments, the rule predicts a bias towards repeating the same choice after correct decisions, with a bias strength that is modulated by the previous choices difficulty. Finally, we extend our learning rule to cases for which one of the choices is more likely a priori, which provides new insights into how such biases modulate the mechanisms leading to optimal decisions in diffusion models.\\n\\nSignificance StatementPopular models for the tradeoff between speed and accuracy of everyday decisions usually assume fixed, low-dimensional sensory inputs. In contrast, in the brain, these inputs are distributed across larger populations of neurons, and their interpretation needs to be learned from feedback. We ask how such learning could occur and demonstrate that efficient learning is significantly modulated by decision confidence. This modulation predicts a particular dependency pattern between consecutive choices, and provides new insight into how a priori biases for particular choices modulate the mechanisms leading to efficient decisions in these models.",
    "published": "10.1073/pnas.1906787116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244277",
    "title": "Visual cortical entrainment to unheard acoustic speech reflects intelligibility of lip movements and is mediated by dorsal stream regions",
    "authors": "Hauswald, A.; Lithari, C.; Collignon, O.; Leonardelli, E.; Weisz, N.",
    "author_corresponding": "Anne  Hauswald",
    "author_corresponding_institution": "University of Salzburg",
    "date": "2018-01-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/07/244277.source.xml",
    "abstract": "Successful lip reading requires a mapping from visual to phonological information [1]. Recently, visual and motor cortices have been implicated in tracking lip movements (e.g. [2]). It remains unclear, however, whether visuo-phonological mapping occurs already at the level of the visual cortex, that is, whether this structure tracks the acoustic signal in a functionally relevant manner. In order to elucidate this, we investigated how the cortex tracks (i.e. entrains) absent acoustic speech signals carried by silent lip movements. Crucially, we contrasted the entrainment to unheard forward (intelligible) and backward (unintelligible) acoustic speech. We observed that the visual cortex exhibited stronger entrainment to the unheard forward acoustic speech envelope compared to the unheard backward acoustic speech envelope. Supporting the notion of a visuo-phonological mapping process, this forward-backward difference of occipital entrainment was not present for actually observed lip movements. Importantly, the respective occipital region received more top-down input especially from left premotor, primary motor, somatosensory regions and, to a lesser extent, also from posterior temporal cortex. Strikingly, across participants, the extent of top-down modulation of visual cortex stemming from these regions partially correlates with the strength of entrainment to absent acoustic forward speech envelope but not to present forward lip movements. Our findings demonstrate that a distributed cortical network, including key dorsal stream auditory regions [3-5], influence how the visual cortex shows sensitivity to the intelligibility of speech while tracking silent lip movements.\\n\\nHighlightsO_LIVisual cortex tracks better forward than backward unheard acoustic speech envelope\\nC_LIO_LIEffects not \\\"trivially\\\" caused by correlation of visual with acoustic signal\\nC_LIO_LIStronger top-down control of visual cortex during forward display of lip movements\\nC_LIO_LITop-down influence correlates with visual cortical entrainment effect\\nC_LIO_LIResults seem to reflect visuo-phonological mapping processes\\nC_LI",
    "published": "10.1016/j.cub.2018.03.044",
    "server": "biorxiv"
  }
]