[
  {
    "doi": "10.1101/091751",
    "title": "Critical transitions and the fragmenting of global forests",
    "authors": "Saravia, L. A.; Doyle, S. R.; Bond-Lamberty, B.",
    "author_corresponding": "Leonardo A. Saravia",
    "author_corresponding_institution": "Universidad Nacional de General Sarmiento",
    "date": "2018-01-08",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/091751.source.xml",
    "abstract": "The replacement of forest areas with human-dominated landscapes usually leads to fragmentation, altering the structure and function of the forest. Here we studied the dynamics of forest patch sizes at a global level, examining signals of a critical transition from an unfragmented to a fragmented state, using the MODIS vegetation continuous field. We defined wide regions of connected forest across continents and big islands, and combined five criteria, including the distribution of patch sizes and the fluctuations of the largest patch over the last sixteen years, to evaluate the closeness of each region to a fragmentation threshold. Regions with the highest deforestation rates--South America, Southeast Asia, Africa--all met these criteria and may thus be near a critical fragmentation threshold. This implies that if current forest loss rates are maintained, wide continental areas could suddenly fragment, triggering extensive species loss and degradation of ecosystems services.",
    "published": "10.1038/s41598-018-36120-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/106047",
    "title": "Very Early Responses to Colour Stimuli Detected in Prestriate Visual Cortex by Magnetoencephalography (MEG)",
    "authors": "Shigihara, Y.; Hoshi, H.; Zeki, S.",
    "author_corresponding": "Semir  Zeki",
    "author_corresponding_institution": "University College London",
    "date": "2018-01-08",
    "version": "2",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/106047.source.xml",
    "abstract": "Previous studies with the visual motion and form systems show that visual stimuli belonging to these categories trigger much earlier latency responses from the visual cortex than previously supposed and that the source of the earliest signals can be located in either the prestriate cortex or in both the striate (V1) and prestriate cortex. This is consistent with the known anatomical connections since, in addition to the classical retino-geniculo-striate cortex input, there are direct anatomical inputs from both the lateral geniculate nucleus and the pulvinar that reach the prestriate visual cortex without passing through V1. In pursuing our studies, we thought it especially interesting to study another cardinal visual attribute, namely colour, to learn whether colour stimuli also provoke very early responses, at less than 50 ms, from visual cortex. To address the question, we asked participants to view stimuli that changed in colour and used magneto-encephalography to detect very early responses (< 50 ms) in the occipital visual cortex. Our results show that coloured stimuli also provoke an early cortical response (M30), with an average peak time at 30.8 ms, thus bringing the colour system into line with the visual motion and form systems. We conclude that colour signals reach visual cortex, including prestriate visual cortex, earlier than previously supposed.\\n\\nKey points summaryO_LIWe measured visual evoked responses to colour stimuli using magnetoencephalography.\\nC_LIO_LIAn early response was identified, at around 30 ms after stimulation.\\nC_LIO_LIThe sources of the response were estimated to be in prestriate cortex.\\nC_LIO_LIColour signals thus appear to evoke very early cortical responses, just like form and motion signals.\\nC_LI\\n\\nAbbreviations list",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/136515",
    "title": "No evidence that more physically attractive women have higher estradiol or progesterone",
    "authors": "Jones, B. C.; Hahn, A. C.; Fisher, C. I.; Wang, H.; Kandrik, M.; Lao, J.; Han, C.; Lee, A. J.; Holzleitner, I. J.; DeBruine, L. M.",
    "author_corresponding": "Benedict C. Jones",
    "author_corresponding_institution": "University of Glasgow",
    "date": "2018-01-08",
    "version": "4",
    "type": "contradictory results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/136515.source.xml",
    "abstract": "Putative associations between sex hormones and attractive physical characteristics in women are central to many theories of human physical attractiveness and mate choice. Although such theories have become very influential, evidence that physically attractive and unattractive women have different hormonal profiles is equivocal. Consequently, we investigated hypothesized relationships between salivary estradiol and progesterone and two aspects of womens physical attractiveness that are commonly assumed to be correlated with levels of these hormones: facial attractiveness (N=249) and waist-to-hip ratio (N=247). Our analyses revealed no evidence that women with more attractive faces or lower (i.e., more attractive) waist-to-hip ratios had higher levels of estradiol or progesterone. These results do not support the influential hypothesis that between-woman differences in physical attractiveness are related to estradiol and/or progesterone.",
    "published": "10.1016/j.psyneuen.2018.07.026",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/151027",
    "title": "TET-mediated epimutagenesis of the Arabidopsis thaliana methylome",
    "authors": "Ji, L.; Jordan, W. T.; Shi, X.; Hu, L.; He, C.; Schmitz, R. J.",
    "author_corresponding": "Robert J. Schmitz",
    "author_corresponding_institution": "University of Georgia",
    "date": "2018-01-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/151027.source.xml",
    "abstract": "DNA methylation in the promoters of plant genes sometimes leads to transcriptional repression, and the wholesale removal of DNA methylation as seen in methyltransferase mutants results in drastic changes in gene expression and severe developmental defects. However, many cases of naturally-occurring DNA methylation variations have been reported, whereby the altered expression of differentially methylated genes is responsible for agronomically important traits. The ability to manipulate plant methylomes to generate populations of epigenetically distinct individuals could provide invaluable resources for breeding and research purposes. Here we describe \\\"epimutagenesis\\\", a novel method to rapidly generate variation of DNA methylation through random demethylation of the Arabidopsis thaliana genome. This method involves the expression of a human Ten-eleven translocation (TET) enzyme, and results in widespread hypomethylation that can be inherited to subsequent generations, mimicking mutants in the maintenance DNA methyltransferase met1. Application of TET-mediated epimutagenesis to agriculturally significant plants may result in differential expression of alleles normally silenced by DNA methylation, uncovering previously hidden phenotypic variations.",
    "published": "10.1038/s41467-018-03289-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/161851",
    "title": "Sequential regulatory activity prediction across chromosomes with convolutional neural networks",
    "authors": "Kelley, D. R.; Reshef, Y. A.; Belanger, D.; McLean, C.; Snoek, J.; Bileschi, M.",
    "author_corresponding": "David R Kelley",
    "author_corresponding_institution": "Calico Labs",
    "date": "2018-01-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/161851.source.xml",
    "abstract": "Models for predicting phenotypic outcomes from genotypes have important applications to understanding genomic function and improving human health. Here, we develop a machine-learning system to predict cell type-specific epigenetic and transcriptional profiles in large mammalian genomes from DNA sequence alone. Using convolutional neural networks, this system identifies promoters and distal regulatory elements and synthesizes their content to make effective gene expression predictions. We show that model predictions for the influence of genomic variants on gene expression align well to causal variants underlying eQTLs in human populations and can be useful for generating mechanistic hypotheses to enable fine mapping of disease loci.",
    "published": "10.1101/gr.227819.117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/161984",
    "title": "Reducing Pyrrolysine tRNA Copy Number Improves Live Cell Imaging of Bioorthogonally Labeled Proteins",
    "authors": "Aloush, N.; Schvartz, T.; König, A.; Cohen, S.; Tam, B.; Akabayov, B.; Nachmias, D.; Ben-David, O.; Elia, N.; Arbely, E.",
    "author_corresponding": "Eyal  Arbely",
    "author_corresponding_institution": "Ben Gurion University of the Negev",
    "date": "2018-01-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/161984.source.xml",
    "abstract": "Genetic code expansion enables the incorporation of non-canonical amino acids (ncAAs) into expressed proteins. ncAAs are usually encoded by a stop codon that is decoded by an exogenous orthogonal aminoacyl tRNA synthetase and its cognate suppressor tRNA, such as the pyrrolysine synthetase/[Formula] pair. In such systems, stop codon suppression is dependent on the intracellular levels of the exogenous tRNA. Therefore, multiple copies of the tRNAPyl gene (PylT) are encoded to improve ncAA incorporation. However, certain applications in mammalian cells, such as live-cell imaging applications, where labelled tRNA contributes to background fluorescence, can benefit from the use of less invasive minimal expression systems. Accordingly, we studied the effect of tRNAPyl on live-cell fluorescence imaging of bioorthogonally-labelled intracellular proteins. We found that in COS7 cells, a decrease in PylT copy numbers had no measurable effect on protein expression levels. Importantly, reducing PylT copy numbers improved the quality of live-cells images by enhancing the signal-to-noise ratio and reducing an immobile tRNAPyl population. This enabled us to improve live cell imaging of bioorthogonally labelled intracellular proteins, and to simultaneously label two different proteins in a cell. Our results indicate that the number of introduced PylT genes can be minimized according to the transfected cell line, incorporated ncAA, and application.",
    "published": "10.1038/s41598-018-32824-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/166215",
    "title": "A geography aware reconciliation method to investigate diversification processes in host/parasite interactions",
    "authors": "Berry, V.; Chevenet, F.; Doyon, J.-P.; Jousselin, E.",
    "author_corresponding": "Emmanuelle  Jousselin",
    "author_corresponding_institution": "INRA",
    "date": "2018-01-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/166215.source.xml",
    "abstract": "Cospeciation studies aim at investigating whether hosts and symbionts speciate simultaneously or whether the associations diversify through host shifts. This problem is often tackled through reconciliation analyses that map the symbiont phylogeny onto the host phylogeny by mixing different types of diversification events. These reconciliations can be difficult to interpret and not always biologically realistic. Researchers have underlined that the biogeographic histories of both hosts and symbionts influence the probability of cospeciation and host switches, but up to now no reconciliation software integrates geographic data. We present a new functionality in the Mowgli software that bridges this gap. The user can provide geographic information on both the host and symbiont extant and ancestral taxa. Constraints in the reconciliation algorithm have been implemented to generate biologically realistic codiversification scenarios. We apply our method to the fig/fig wasp association and infer diversification scenarios that differ from reconciliations ignoring geographic information. In addition, we updated the reconciliation viewer SylvX in order to visualize ancestral character states on the phylogenetic trees and highlight zones that are geographically inconsistent in reconciliations computed without geographic constraints. We suggest that the comparison of reconciliations obtained with and without constraints can help solving ambiguities in the biogeographic histories of the partners. With the development of robust methods in historical biogeography and the advent of next-generation sequencing that leads to better-resolved trees, a geography aware reconciliation method represents a substantial advance that is likely to be useful to researchers studying the evolution of biotic interactions and biogeography.",
    "published": "10.1111/1755-0998.12897",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/170159",
    "title": "Euplotid: A quantized geometric model of the eukaryotic cell",
    "authors": "Borges-Rivera, D.",
    "author_corresponding": "Diego  Borges-Rivera",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2018-01-08",
    "version": "9",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/170159.source.xml",
    "abstract": "1Life continues to shock and amaze us, reminding us that truth is far stranger than fiction. http://Euplotid.io is a quantized geometric model of the eukaryotic cell, an attempt at quantifying the incredible complexity that gives rise to a living cell by beginning from the smallest unit, a quanta. Starting from the very bottom we are able to build the pieces which when hierarchically and combinatorially combined produce the emergent complex behavior that even a single celled organism can show. Euplotid is composed of a set of quantized geometric 3D building blocks and constantly evolving dockerized bioinformatic pipelines enabling a user to build and interact with the local regulatory architecture of every gene starting from DNA-interactions, chromatin accessibility, and RNA-sequencing. Reads are quantified using the latest computational tools and the results are normalized, quality-checked, and stored. The local regulatory architecture of each gene is built using a Louvain based graph partitioning algorithm parameterized by the chromatin extrusion model and CTCF-CTCF interactions. Cis-Regulatory Elements are defined using chromatin accessibility peaks which are mapped to Transcriptional Start Sites based on inclusion within the same neighborhood. Deep Neural Networks are trained in order to provide a statistical model mimicking transcription factor binding, giving the ability to identify all Transcription Factors within a given chromatin accessibility peak. By in-silico mutating and re-applying the neural network we are able to gauge the impact of a transition mutation on the binding of any transcription factor. The annotated output can be visualized in a variety of 1D, 2D, 3D and 4D ways overlaid with existing bodies of knowledge such as GWAS results or PDB structures. Once a particular CRE of interest has been identified a Base Editor mediated transition mutation can then be performed in a relevant model for further study.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=182 HEIGHT=200 SRC=\"FIGDIR/small/170159v15_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (39K):\norg.highwire.dtl.DTLVardef@1a55a1borg.highwire.dtl.DTLVardef@bebb0dorg.highwire.dtl.DTLVardef@1ea5b11org.highwire.dtl.DTLVardef@100e735_HPS_FORMAT_FIGEXP  M_FIG O_FLOATNOFigure 0.1:C_FLOATNO Graphical Abstract\n\nC_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/173229",
    "title": "Signatures of selection at drug resistance loci in Mycobacterium tuberculosis",
    "authors": "Mortimer, T. D.; Weber, A. M.; Pepperell, C. S.",
    "author_corresponding": "Caitlin S. Pepperell",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2018-01-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/173229.source.xml",
    "abstract": "Tuberculosis (TB) is the leading cause of death by an infectious disease, and global TB control efforts are increasingly threatened by drug resistance in Mycobacterium tuberculosis (M. tb). Unlike most bacteria, where lateral gene transfer is an important mechanism of resistance acquisition, resistant M. tb arises solely by de novo chromosomal mutation. Using whole genome sequencing data from two natural populations of M. tb, we characterized the population genetics of known drug resistance loci using measures of diversity, population differentiation, and convergent evolution. We found resistant sub-populations to be less diverse than susceptible sub-populations, consistent with ongoing transmission of resistant M. tb. A subset of resistance genes (\\\"sloppy targets\\\") were characterized by high diversity and multiple rare variants; we posit that a large genetic target for resistance and relaxation of purifying selection contribute to high diversity at these loci. For \\\"tight targets\\\" of selection, the path to resistance appeared narrower, evidenced by single favored mutations that arose numerous times on the phylogeny and segregated at markedly different frequencies in resistant and susceptible sub-populations. These results suggest that diverse genetic architectures underlie drug resistance in M. tb, and combined approaches are needed to identify causal mutations. Extrapolating from patterns observed in well-characterized genes, we identified novel candidate variants involved in resistance. The approach outlined here can be extended to identify resistance variants for new drugs, to investigate the genetic architecture of resistance, and, when phenotypic data are available, to find candidate genetic loci underlying other positively selected traits in clonal bacteria.\\n\\nImportanceMycobacterium tuberculosis (M. tb), the causative agent of tuberculosis (TB), is a significant burden on global health. Antibiotic treatment imposes strong selective pressure on M. tb populations. Identifying the mutations that cause drug resistance in M. tb is important for guiding TB treatment and halting the spread of drug resistance. Whole genome sequencing (WGS) of M. tb isolates can be used to identify novel mutations mediating drug resistance and to predict resistance patterns faster than traditional methods of drug susceptibility testing. We have used WGS from natural populations of drug resistant M. tb to characterize effects of selection for advantageous mutations on patterns of diversity at genes involved in drug resistance. The methods developed here can be used to identify novel advantageous mutations, including new resistance loci, in M. tb and other clonal pathogens.",
    "published": "10.1128/mSystems.00108-17",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/175992",
    "title": "Comparing colours using visual models",
    "authors": "Maia, R.; White, T.",
    "author_corresponding": "Rafael  Maia",
    "author_corresponding_institution": "Columbia University",
    "date": "2018-01-08",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/175992.source.xml",
    "abstract": "Lay SummaryAn outstanding challenge for the study of colour traits is how best to use \\\"colour spaces\\\" to represent their visual perception, particularly when asking questions of colour-difference (e.g. the (dis)similarity of males and females, mimics and models, or sister species, to a given viewer). We use simulations to show that existing methods fail to statistically and biologically estimate the separation of groups in colour space, and we suggest a flexible, robust, alternative that avoids those pitfalls.\\n\\nAbstractColour in nature presents a striking dimension of variation, though understanding its function and evolution largely depends on our ability to capture the perspective of relevant viewers. This goal has been radically advanced by the development and widespread adoption of colour spaces, which allow for the viewer-subjective estimation of colour appearance. Most studies of colour in camouflage, aposematism, sexual selection, and other signalling contexts draw on these models, with the shared analytical objective of estimating how similar (or dissimilar) colour samples are to a given viewer. We summarise popular approaches for estimating the separation of samples in colour space, and use a simulation-based approach to test their efficacy with common data structures. We show that these methods largely fail to estimate the separation of colour samples by neglecting (i) the statistical distribution and within-group variation of the data, and/or (ii) the discriminability of groups relative to the observers visual capabilities. Instead, we formalize the two questions that must be answered to establish both the statistical presence and theoretical magnitude of colour differences, and propose a two-step, permutation-based approach that achieves this goal. Unlike previous methods, our suggested approach accounts for the multidimensional nature of visual model data, and is robust against common colour-data features such as heterogeneity and outliers. We demonstrate the pitfalls of current methods and the flexibility of our suggested framework using an example from the literature, with recommendations for future inquiry.",
    "published": "10.1093/beheco/ary017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/181818",
    "title": "Network structure of the human musculoskeletal system shapes neural interactions on multiple timescales",
    "authors": "Kerkman, J. N.; Daffertshofer, A.; Gollo, L.; Breakspear, M.; Boonstra, T. W.",
    "author_corresponding": "Tjeerd W. Boonstra",
    "author_corresponding_institution": "University of New South Wales",
    "date": "2018-01-08",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/181818.source.xml",
    "abstract": "Human motor control requires the coordination of muscle activity under the anatomical constraints imposed by the musculoskeletal system. Interactions within the central nervous system are fundamental to motor coordination, but the principles governing functional integration remain poorly understood. We used network analysis to investigate the relationship between anatomical and functional connectivity amongst 36 muscles. Anatomical networks were defined by the physical connections between muscles and functional networks were based on intermuscular coherence assessed during postural tasks. We found a modular structure of functional networks that was strongly shaped by the anatomical constraints of the musculoskeletal system. Changes in postural tasks were associated with a frequency-dependent reconfiguration of the coupling between functional modules. These findings reveal distinct patterns of functional interactions between muscles involved in flexibly organising muscle activity during postural control. Our network approach to the motor system offers a unique window into the neural circuitry driving the musculoskeletal system.",
    "published": "10.1126/sciadv.aat0497",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/182402",
    "title": "AFQ-Browser: Supporting reproducible human neuroscience research through browser-based visualization tools",
    "authors": "Yeatman, J. D.; Richie-Halford, A.; Smith, J. K.; Keshavan, A.; Rokem, A.",
    "author_corresponding": "Jason D. Yeatman",
    "author_corresponding_institution": "The University of Washington",
    "date": "2018-01-08",
    "version": "4",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/182402.source.xml",
    "abstract": "Human neuroscience research faces several challenges with regards to reproducibility. While scientists are generally aware that data sharing is an important component of reproducible research, it is not always clear how to usefully share data in a manner that allows other labs to understand and reproduce published findings. Here we describe a new open source tool, AFQ-Browser, that builds an interactive website as a companion to a published diffusion MRI study. Because AFQ-browser is portable -- it runs in any modern web-browser -- it can facilitate transparency and data sharing. Moreover, by leveraging new web-visualization technologies to create linked views between different dimensions of a diffusion MRI dataset (anatomy, quantitative diffusion metrics, subject metadata), AFQ-Browser facilitates exploratory data analysis, fueling new scientific discoveries based on previously published datasets. In an era where Big Data is playing an increasingly prominent role in scientific discovery, so will browser-based tools for exploring high-dimensional datasets, communicating scientific discoveries, sharing and aggregating data across labs, and publishing data alongside manuscripts.",
    "published": "10.1038/s41467-018-03297-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/190397",
    "title": "Modified penetrance of coding variants by cis-regulatory variation shapes human traits",
    "authors": "Castel, S. E.; Cervera, A.; Mohammadi, P.; Aguet, F.; Reverter, F.; Wolman, A.; Guigo, R.; Iossifov, I.; Vasileva, A.; Lappalainen, T.",
    "author_corresponding": "Stephane E Castel",
    "author_corresponding_institution": "New York Genome Center, NY, USA",
    "date": "2018-01-08",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/190397.source.xml",
    "abstract": "Coding variants represent many of the strongest associations between genotype and phenotype, however they exhibit inter-individual differences in effect, known as variable penetrance. In this work, we study how cis-regulatory variation modifies the penetrance of coding variants in their target gene. Using functional genomic and genetic data from GTEx, we observed that in the general population, purifying selection has depleted haplotype combinations that lead to higher penetrance of pathogenic coding variants. Conversely, in cancer and autism patients, we observed an enrichment of haplotype combinations that lead to higher penetrance of pathogenic coding variants in disease implicated genes, which provides direct evidence that regulatory haplotype configuration of causal coding variants affects disease risk. Finally, we experimentally demonstrated that a regulatory variant can modify the penetrance of a coding variant by introducing a Mendelian SNP using CRISPR/Cas9 on distinct expression haplotypes and using the transcriptome as a phenotypic readout. Our results demonstrate that joint effects of regulatory and coding variants are an important part of the genetic architecture of human traits, and contribute to modified penetrance of disease-causing variants.",
    "published": "10.1038/s41588-018-0192-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228940",
    "title": "Antiretroviral treatment, prevention of transmission, and modeling the HIV epidemic: why the ART efficacy, coverage, and effectiveness parameters matter",
    "authors": "Granich, R.; Gupta, S.; Wollmers, M.; Williams, B.",
    "author_corresponding": "Reuben  Granich",
    "author_corresponding_institution": "Independent Health Consultant, San Francisco, California, United States",
    "date": "2018-01-08",
    "version": "3",
    "type": "contradictory results",
    "license": "cc_by_nc",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/228940.source.xml",
    "abstract": "IntroductionHIV remains a major public health threat with over 75 million deaths, 2 million annual infections and over 1 million HIV-associated TB cases a year. Population-based studies suggest a marked decline in incidence, prevalence and deaths, mostly likely due to treatment expansion, in countries in East and Southern Africa. This calls into question the ART efficacy, effectiveness and coverage parameters used by many modelers to project HIV incidence and prevalence.\\n\\nMethodsFor 2015 and 2016 we reviewed global and national mathematical modeling studies regarding ART impact (with or without other HIV prevention interventions) and/or 90-90-90 on either new HIV infections or investment or both. We reviewed these HIV epidemiologic and costing models for their structure and parameterization around ART; we directly compared two models to illustrate differences in outcome.\\n\\nResultsThe nine models published in 2015 or 2016 included parameters for ART effectiveness ranging from 20% to 86% for ART effectiveness. Model 1 limits eligibility for ART initiation to 80% coverage of people living with HIV and with a CD4+ cell count below 350 cells/L, 70% retention, and ART reduces transmission by 80%, with a derived ART effectiveness of 20%. Model 2 assumes 90-90-90 by 2020 (i.e., 73% viral suppression of estimated PLHIV), ART reduces transmission by 96% in those on ART and virally suppressed, and by 88% in those on ART but not virally suppressed with a derived effectiveness of 86% and consequent decline towards ending AIDS and HIV elimination. ART parameter selection and assumptions dominate and low ART effectiveness translates into lower impact.\\n\\nDiscussionUsing more realistic parameters for ART effectiveness suggests that through expanding access and supporting sustainable viral suppression it will be possible to significantly reduce transmission and eliminate HIV in many settings.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/229427",
    "title": "Automated detection of Mycobacterial growth on 96-well plates for rapid and accurate Tuberculosis drug susceptibility testing",
    "authors": "Fowler, P. W.; Gibertoni Cruz, A. L.; Hoosdally, S. J.; Jarrett, L.; Borroni, E.; Chiacchiaretta, M.; Rathod, P.; Walker, T. M.; Robinson, E.; Peto, T. E.; Cirillo, D. M.; Smith, E. G.; Crook, D. W.",
    "author_corresponding": "Philip W Fowler",
    "author_corresponding_institution": "University of Oxford",
    "date": "2018-01-08",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/229427.source.xml",
    "abstract": "M. tuberculosis grows slowly and is challenging to work with experimentally compared with many other bacteria. Although microtitre plates have the potential to enable high-throughput phenotypic testing of M. tuberculosis, they can be difficult to read and interpret. Here we present a software package, the Automated Mycobacterial Growth Detection Algorithm (AMyGDA), that measures how much M. tuberculosis is growing in each well of a 96-well microtitre plate. The plate used here has serial dilutions of 14 anti-tuberculosis drugs, thereby permitting the minimum inhibitory concentrations (MICs) to be elucidated. The two participating laboratories each inoculated ten 96-well plates with the standard H37Rv reference strain and, after two weeks incubation, measured the MICs for all 14 drugs on each plate and took a photograph. By analysing the images, we demonstrate that AMyGDA is reproducible, and that the MICs measured are comparable to those measured by a laboratory scientist. AMyGDA software will be used by the Comprehensive Resistance Prediction for Tuberculosis: an International Consortium (CRyPTIC) to measure the drug susceptibility profile of a large number (> 30,000) of samples of M. tuberculosis from patients over the next few years.",
    "published": "10.1099/mic.0.000733",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/237461",
    "title": "Non-B DNA affects polymerization speed and error rate in sequencers and living cells",
    "authors": "Guiblet, W. M. F.; Cremona, M. A.; Cechova, M.; Harris, R. S.; Kejnovska, I.; Kejnovsky, E.; Eckert, K.; Chiaromonte, F.; Makova, K. D.",
    "author_corresponding": "Kateryna D. Makova",
    "author_corresponding_institution": "Penn State University, University Park",
    "date": "2018-01-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/237461.source.xml",
    "abstract": "DNA conformation may deviate from the classical B-form in ~13% of the human genome. Non-B DNA regulates many cellular processes; however, its effects on DNA polymerization speed and accuracy have not been investigated genome-wide. Such an inquiry is critical for understanding neurological diseases and cancer genome instability. Here we present the first simultaneous examination of DNA polymerization kinetics and errors in the human genome sequenced with Single-Molecule-Real-Time technology. We show that polymerization speed differs between non-B and B-DNA: it decelerates at G-quadruplexes and fluctuates periodically at disease-causing tandem repeats. Analyzing polymerization kinetics profiles, we predict and validate experimentally non-B DNA formation for a novel motif. We demonstrate that several non-B motifs affect sequencing errors (e.g., G-quadruplexes increase error rates) and that sequencing errors are positively associated with polymerase slowdown. Finally, we show that highly divergent G4 motifs have pronounced polymerization slowdown and high sequencing error rates, suggesting similar mechanisms for sequencing errors and germline mutations.",
    "published": "10.1101/gr.241257.118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/239541",
    "title": "An ancient integration in a plant NLR is maintained as a trans-species polymorphism",
    "authors": "Brabham, H. J.; Hernandez-Pinzon, I.; Holden, S.; Lorang, J.; Moscou, M. J.",
    "author_corresponding": "Matthew J Moscou",
    "author_corresponding_institution": "The Sainsbury Laboratory",
    "date": "2018-01-08",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/239541.source.xml",
    "abstract": "Main text Main text Methods Author contributions Competing interests References Plant immune receptors are under constant selective pressure to maintain resistance to plant pathogens. Nucleotide-binding leucine-rich repeat (NLR) proteins are one class of cytoplasmic immune receptors whose genes commonly show signatures of adaptive evolution1,2. While it is known that balancing selection contributes to maintaining high intraspecific allelic diversity, the evolutionary mechanism that influences the transmission of alleles during speciation remains unclear. The barley Mla locus has over 30 described alleles conferring isolate-specific resistance to barley powdery mildew and contains three NLR families (RGH1, RGH2, and RGH3)3. We discov ...",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244152",
    "title": "The BAP1 deubiquitinase complex is a general transcriptional co-activator",
    "authors": "Campagne, A.; Zielinski, D.; Michaud, A.; Le Corre, S.; Dingli, F.; Chen, H.; Vassilev, I.; Lee, M.-K.; Servant, N.; Loew, D.; Pasmant, E.; Postel-Vinay, S.; Wassef, M.; Margueron, R.",
    "author_corresponding": "Raphael  Margueron",
    "author_corresponding_institution": "Institut Curie, Paris Sciences et Lettres Research University, 75005 Paris, France",
    "date": "2018-01-08",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/244152.source.xml",
    "abstract": "In Drosophila, a complex consisting of Calypso and ASX catalyzes H2A deubiquitination and has been reported to act as part of the Polycomb machinery in transcriptional silencing. The mammalian homologs of these proteins (BAP1 and ASXL1/2/3, respectively), are frequently mutated in various cancer types, yet their precise functions remain unclear. Using an integrative approach based on isogenic cell lines generated with CRISPR/Cas9, we uncover an unanticipated role for BAP1 in gene activation. This function requires the assembly of an enzymatically active BAPl-associated core complex (BAP1.com) containing one of the redundant ASXL proteins. We investigated the mechanism underlying BAP1.com-mediated transcriptional regulation and show that it functions neither in synergy nor by antagonism with the Polycomb machinery. Instead, our results provide compelling evidence that BAP1.com acts as a general transcriptional co-activator.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/237347",
    "title": "Cell type-specific CLIP reveals that NOVA regulates cytoskeleton interactions in motoneurons",
    "authors": "Yuan, Y.; Xie, S.; Darnell, J. C.; Darnell, A. J.; Saito, Y.; Phatnani, H.; Murphy, E. A.; Zhang, C.; Maniatis, T.; Darnell, R. B.",
    "author_corresponding": "Robert B Darnell",
    "author_corresponding_institution": "Rockefeller University / Howard Hughes Medical Institute",
    "date": "2018-01-08",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/237347.source.xml",
    "abstract": "BackgroundAlternative RNA processing plays an essential role in shaping cell identity and connectivity in the central nervous system (CNS). This is believed to involve differential regulation of RNA processing in various cell types. However, in vivo study of cell-type specific post-transcriptional regulation has been a challenge. Here, we developed a sensitive and stringent method combining genetics and CLIP (crosslinking and immunoprecipitation) to globally identify regulatory interactions between NOVA and RNA in the mouse spinal cord motoneurons (MNs).\\n\\nResultsWe developed a means of undertaking MN-specific CLIP to explore MN-specific protein-RNA interactions relative to studies of the whole spinal cord. This allowed us to pinpoint differential RNA regulation specific to MNs, revealing major role for NOVA in regulating cytoskeleton interactions in MNs. In particular, NOVA specifically promotes the palmitoylated isoform of a cytoskeleton protein Septin 8 in MNs, which enhances dendritic arborization.\\n\\nConclusionsOur study demonstrates that cell type-specific RNA regulation is important for fine-tuning motoneuron physiology, and highlights the value of defining RNA processing regulation at single cell type resolution.",
    "published": "10.1186/s13059-018-1493-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/241216",
    "title": "Abnormal spontaneous neural activity in auditory cortex and auditory pathway of tinnitus: a resting-state fMRI study",
    "authors": "Wei-Wei, C.; Jian-Gang, L.; Zhi-Hui, L.; Yu-lin, H.; Li, W.; Tao, Z.",
    "author_corresponding": "Zhang  Tao",
    "author_corresponding_institution": "The First Affiliated Hospital of Jinan University, Guangzhou, Guangdong, China",
    "date": "2018-01-08",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/241216.source.xml",
    "abstract": "This resting-state functional magnetic resonance imaging (rs-fMRI) study in tinnitus patients was conducted to observe the spontaneous neural activity of the central auditory system using a derived index, mean amplitude of low-frequency fluctuation (mALFF). Tinnitus subjects with right-ear hearing impairment (THL) and without hearing loss (TNH) and two age-, sex-, and education-matched control groups (NC1 and NC2) were recruited for rs-fMRI. mALFF maps of the tinnitus and matched NC groups were plotted in the central auditory system, including the primary auditory cortex (PAC), higher auditory cortex (HAC), and hubs of the central auditory pathway. mALFF values of the activity clusters in the central auditory system of THL and TNH patients were extracted and correlated with each clinical characteristic. Significantly increased mALFF clusters were found in bilateral PAC and HAC of THL-NC1 maps and in the left inferior colliculus and right HAC of TNH-NC2 maps. Thus, subgroups of tinnitus with and without hearing impairment might exhibit different homeostatic plasticity in the central auditory system. mALFF values of aberrant active clusters in the central auditory system are partly associated with specific clinical tinnitus characteristics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/243352",
    "title": "Observing the Cell in Its Native State: Imaging Subcellular Dynamics in Multicellular Organisms",
    "authors": "Liu, T.-l.; Upadhyayula, S.; Milkie, D. E.; Singh, V.; Wang, K.; Swinburne, I. A.; Mosaliganti, K. R.; Collin, Z. M.; Hiscock, T. W.; Shea, J.; Kohrman, A. Q.; Medwig, T. N.; Dambournet, D.; Forster, R.; Cunniff, B.; Ruan, Y.; Yashiro, H.; Scholpp, S.; Meyerowitz, E. M.; Hockemeyer, D.; Drubin, D. G.; Martin, B. L.; Matus, D. Q.; Koyama, M.; Megason, S. G.; Kirchhausen, T.; Betzig, E.",
    "author_corresponding": "Eric  Betzig",
    "author_corresponding_institution": "Janelia Farm Research Campus, Howard Hughes Medical Institute",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/243352.source.xml",
    "abstract": "True physiological imaging of subcellular dynamics requires studying cells within their parent organisms, where all the environmental cues that drive gene expression, and hence the phenotypes we actually observe, are present. A complete understanding also requires volumetric imaging of the cell and its surroundings at high spatiotemporal resolution without inducing undue stress on either. We combined lattice light sheet microscopy with two-channel adaptive optics to achieve, across large multicellular volumes, noninvasive aberration-free imaging of subcellular processes, including endocytosis, organelle remodeling during mitosis, and the migration of axons, immune cells, and metastatic cancer cells in vivo. The technology reveals the phenotypic diversity within cells across different organisms and developmental stages, and may offer insights into how cells harness their intrinsic variability to adapt to different physiological environments.\\n\\nOne Sentence SummaryCombining lattice light sheet microscopy with adaptive optics enables high speed, high resolution in vivo 3D imaging of dynamic processes inside cells under physiological conditions within their parent organisms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244665",
    "title": "Role of dynamic cooperativity in the mechanism of hexameric M17 aminopeptidases.",
    "authors": "Drinkwater, N.; Yang, W.; Riley, B. T.; Kannan Sivaraman, K.; Kass, I.; Buckle, A. M.; McGowan, S.",
    "author_corresponding": "Sheena  McGowan",
    "author_corresponding_institution": "Monash University",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/244665.source.xml",
    "abstract": "The metal-dependent M17 aminopeptidases are conserved throughout all kingdoms of life. The large enzyme family is characterised by a conserved binuclear metal center and a distinctive homohexameric arrangement. To understand the mechanistic role of the hexameric assembly, we undertook an investigation of the structure and dynamics of the M17 aminopeptidase from P. falciparum, PfA-M17. We describe a novel structure of PfA-M17, which shows that the active sites of each trimer are linked by a dynamic loop, and that the loop movement is coupled with a drastic rearrangement of the binuclear metal center and substrate-binding pocket. Molecular dynamics simulations, supported by biochemical analyses of PfA-M17 variants, demonstrate that this rearrangement is inherent to PfA-M17, and that the transition between the active and inactive states is part of a dynamic regulatory mechanism. Key to the mechanism is a re-modelling of the binuclear metal center, which occurs in response to a signal from the neighbouring active site, and serves to moderate the rate of proteolysis under different environmental conditions. Therefore, this work has identified the precise mechanism by which oligomerization contributes to PfA-M17 function. Further, it has described a novel role for metal cofactors in the regulation of enzymes with implications for the wide range of metalloenzymes that operate via a two-metal ion catalytic center including DNA processing enzymes and metalloproteases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244533",
    "title": "Fidaxomicin jams M. tuberculosis RNA polymerase motions needed for initiation via RbpA contacts",
    "authors": "Boyaci, H.; Chen, J.; Lilic, M.; Palka, M.; Mooney, R. A.; Landick, R.; Darst, S. A.; Campbell, E. A.",
    "author_corresponding": "Elizabeth A Campbell",
    "author_corresponding_institution": "The Rockefeller University",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/244533.source.xml",
    "abstract": "Fidaxomicin (Fdx) is an antimicrobial RNA polymerase (RNAP) inhibitor highly effective against Mycobacterium tuberculosis RNAP in vitro, but clinical use of Fdx is limited to treating Clostridium difficile intestinal infections due to poor absorption. To enable structure-guided optimization of Fdx to treat tuberculosis, we report the 3.4 [A] cryo-electron microscopy structure of a complete M. tuberculosis RNAP holoenzyme in complex with Fdx. We find that the actinobacteria general transcription factor RbpA contacts fidaxomycin and explains its strong effect on M. tuberculosis. We present additional structures that define conformational states of M. tuberculosis RNAP between the free apo-holenzyme and the promoter-engaged open complex ready for transcription. The results establish that Fdx acts like a doorstop to jam the enzyme in an open state, preventing the motions necessary to secure promoter DNA in the active site. Our results provide a structural platform to guide development of anti-tuberculosis antimicrobials based on Fdx.",
    "published": "10.7554/eLife.34823",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/241570",
    "title": "Molecular phylogeny of Odontosyllis (Annelida, Syllidae): A recent and rapid radiation of marine bioluminescent worms.",
    "authors": "Verdes, A.; Alvarez-Campos, P.; Nygren, A.; San Martin, G.; Rouse, G.; Deheyn, D. D.; Gruber, D. F.; Holford, M.",
    "author_corresponding": "Aida  Verdes",
    "author_corresponding_institution": "City University of New York",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/241570.source.xml",
    "abstract": "Marine worms of the genus Odontosyllis (Syllidae, Annelida) are well known for their spectacular bioluminescent courtship rituals. During the reproductive period, the benthic marine worms leave the ocean floor and swim to the surface to spawn, using bioluminescent light for mate attraction. The behavioral aspects of the courtship ritual have been extensively investigated, but little is known about the origin and evolution of light production in Odontosyllis, which might in fact be a key factor shaping the natural history of the group, as bioluminescent courtship might promote speciation. To investigate the speciation patterns and evolutionary history of Odontosyllis and to trace the origin of bioluminescence within the group, we inferred phylogenies using both gene concatenation and multispecies coalescent species-tree approaches with a multilocus molecular dataset (18S rRNA, 16S rRNA and COI). We also used this dataset to estimate divergence times and diversification rates in a relaxed molecular clock Bayesian framework. Our results suggest that Odontosyllis has undergone a recent rapid radiation, possibly triggered by the origin of bioluminescent courtship, which might have increased speciation rates and lineage divergence through sexual selection. Additionally, our analyses reveal that the genus Odontosyllis as currently delineated is a paraphyletic group that needs to be reorganized to reflect evolutionary relationships.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244566",
    "title": "Building superfast muscles: insights from molecular parallelism in fast-twitch muscle proteins in echolocating mammals",
    "authors": "Lee, J.-H.; Lewis, K. M.; Moural, T. W.; Kirilenko, B.; Borgonovo, B.; Prange, G.; Koessl, M.; Huggenberger, S.; Kang, C.; Hiller, M.",
    "author_corresponding": "Michael  Hiller",
    "author_corresponding_institution": "Max Planck Institute of Molecular Cell Biology and Genetics, Dresden, Germany",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/244566.source.xml",
    "abstract": "Detecting associations between genomic changes and phenotypic differences is fundamental to understanding how phenotypes evolved. By systematically screening for parallel amino acid substitutions, we detected known as well as novel cases (Strc, Tecta, Cabp2) of parallelism between echolocating bats and toothed whales in proteins that could contribute to high frequency hearing adaptations. Interestingly, our screen also showed that echolocating mammals exhibit an unusually high number of parallel substitutions in fast-twitch muscle fiber proteins. Both bats and dolphins produce an extremely rapid call rate when homing in on their prey, which was shown in bats to be powered by specialized superfast muscles. We show that these genes with parallel substitutions (Casq1, Atp2a1, Myh2, Myl1) are expressed in the superfast sound-producing muscle of bats. Furthermore, we found that the calcium storage protein calsequestrin 1 of bats and dolphins functionally converged in its ability to form calcium-sequestering polymers at lower calcium concentrations, which may contribute to rapid calcium transients required for superfast muscle physiology. The proteins that our genomic screen detected could be involved in the convergent evolution of vocalization in echolocating mammals by potentially contributing to both rapid Ca2+ transients and increased shortening velocities in superfast muscles.\\n\\nAbbreviations",
    "published": "10.1126/sciadv.aat9660",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244483",
    "title": "Genome-wide Meta-analysis of 158,000 Individuals of European Ancestry Identifies Three Loci Associated with Chronic Back Pain",
    "authors": "Suri, P.; Palmer, M. R.; Tsepilov, Y. A.; Freidin, M. B.; Boer, C. G.; Yau, M.; Evans, D. S.; Gelemanovic, A.; Bartz, T. M.; Nethander, M.; Arbeeva, L.; Karssen, L.; Neogi, T.; Campbell, A.; Mellstrom, D.; Ohlsson, C.; Marshall, L. M.; Orwoll, E.; Uitterlinden, A.; Lauc, G.; Psaty, B. M.; Karlsson, M. K.; Lane, N. E.; Jarvik, G. P.; Polasek, O.; Hochberg, M.; Jordan, J. M.; Van Meurs, J. B.; Jackson, R.; Nielson, C. M.; Mitchell, B. D.; Smith, B. H.; Hayward, C.; Smith, N.; Aulchenko, Y. S.; Williams, F. M.",
    "author_corresponding": "Pradeep  Suri",
    "author_corresponding_institution": "Seattle Epidemiologic Research and Information Center, Dept of Veterans Affairs",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/244483.source.xml",
    "abstract": "OBJECTIVESTo conduct a genome-wide association study (GWAS) meta-analysis of chronic back pain (CBP).\\n\\nMETHODSAdults of European ancestry were included from 16 cohorts in Europe and North America. CBP cases were defined as those reporting back pain present for >3-6 months; non-cases were included as comparisons (\\\"controls\\\"). Each cohort conducted genotyping using commercially available arrays followed by imputation. GWAS used logistic regression models with additive genetic effects, adjusting for age, sex, study-specific covariates, and population substructure. The threshold for genome-wide significance in the fixed-effect inverse-variance weighted meta-analysis was p<5x10-8. Suggestive (p<5x10-7) and genome-wide significant (p<5x10-8) variants were carried forward for replication or further investigation in an independent sample.\\n\\nRESULTSThe discovery sample was comprised of 158,025 individuals, including 29,531 CBP cases. A genome-wide significant association was found for the intronic variant rs12310519 in SOX5 (OR 1.08, p=7.2x10-10). This was subsequently replicated in an independent sample of 283,752 subjects, including 50,915 cases (OR 1.06, p=5.3x10-11), and exceeded genome-wide significance in joint meta-analysis (0R=1.07, p=4.5x10-19). We found suggestive associations at three other loci in the discovery sample, two of which exceeded genome-wide significance in joint meta-analysis: an intergenic variant, rs7833174, located between CCDC26 and GSDMC (OR 1.05, p=4.4x10-13), and an intronic variant, rs4384683, in DCC (OR 0.97, p=2.4x10-10).\\n\\nDISCUSSIONIn this first reported meta-analysis of GWAS for CBP, we identified and replicated a genetic locus associated with CBP (SOX5). We also identified 2 other loci that reached genome-wide significance in a 2-stage joint meta-analysis (CCDC26/GSDMC and DCC).",
    "published": "10.1371/journal.pgen.1007601",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244608",
    "title": "Neural substrates of navigational decision-making in Drosophila larva anemotaxis",
    "authors": "Jovanic, T.; Truman, J. W.; Gershow, M.; Zlatic, M.",
    "author_corresponding": "Tihana  Jovanic",
    "author_corresponding_institution": "Janelia Research Campus",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/244608.source.xml",
    "abstract": "Small animals use sensory information to navigate their environment in order to reach more favorable conditions. in gradients of light, temperature, odors and CO2, Drosophila larvae alternate periods of runs and turns, regulating the frequency size and direction of turns, to move in a favorable direction. Whether larvae use the same strategies when navigating in response to somatosensory input is unknown. Further, while many of the sensory neurons that mediate navigation behaviors have been described, where and how these navigational strategies are implemented in the central nervous system and controlled by neuronal circuit elements is not well known. Here we characterize for the first time the navigational strategies of Drosophila larvae in gradients of air-current speeds using high-throughput behavioral assays and quantitative behavioral analysis. We find that larvae extend runs towards favorable directions and shorten runs in unfavorable directions, and that larvae regulate both the direction and amplitudes of turns. These results suggest similar central decision-making mechanisms underlie navigation behaviors in somatosensory and other sensory modalities. By silencing the activity of individual neurons and very sparse expression patterns (2 or 3 neuron types), we further identify the sensory neurons and circuit elements in the ventral nerve cord and brain of the larva required for navigational decisions during anemotaxis. The phenotypes of these central neurons are consistent with a mechanism where the increase of the turning rate in unfavorable conditions and decrease in turning rate in favorable conditions are independently controlled. In addition, we find phenotypes that suggest that the decisions of whether and which way to turn are controlled independently. Our study reveals that different neuronal modules in the nerve cord and brain mediate different aspects of navigational decision making. The neurons identified in our screen provide a basis for future detailed mechanistic understanding of the circuit principles of navigational decisionmaking.",
    "published": "10.1016/j.cub.2019.01.009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244236",
    "title": "Expression variation and covariation impair analog and enable binary signaling control",
    "authors": "Kovary, K. M.; Taylor, B.; Zhao, M. L.; Teruel, M. N.",
    "author_corresponding": "Mary N Teruel",
    "author_corresponding_institution": "Stanford University",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/244236.source.xml",
    "abstract": "Due to noise in the synthesis and degradation of proteins, the concentrations of individual vertebrate signaling proteins were estimated to vary with a coefficient of variation (CV) of approximately 25% between cells. This high variation enables population-level regulation of cell functions but abolishes accurate single-cell signal transmission. Here we measure cell-to-cell variability of relative protein abundance using quantitative proteomics of individual Xenopus laevis eggs and cultured human cells and show that variation is typically much lower, in the range of 5-15%, compatible with accurate single-cell transmission. Furthermore, we show that MEK and ERK expression covary which improves controllability of the fraction of cells that activate bimodal ERK signaling, arguing that covariation has a role in facilitating population-level control of binary cell-fate decisions. Together, our experimental and model data argues for a control principle whereby low covariation limits signaling noise for accurate control analog single-cell signaling. In contrast, increased covariation widens the stimulus-range over which external inputs can regulate binary cell activation, thereby enabling accurate control of the fraction of activated cells at the population level.",
    "published": "10.15252/msb.20177997",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244616",
    "title": "Electron transfer dictates metabolic reprogramming in proliferating cells under hypoxia",
    "authors": "Wang, Y.; Liu, M.; Ruan, Y.; Chu, Q.; Cui, Y.; Ying, G.; Li, B.",
    "author_corresponding": "Binghui  Li",
    "author_corresponding_institution": "Capital Medical University, Beijing 100069, P.R. China.",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/244616.source.xml",
    "abstract": "Metabolic reprogramming extensively occurs in proliferating cancer cells. This phenomenon occurs highly heterogeneously, but its origin has remained unclear. Here we use a physicochemical concept of free electron potential (FEP) and its equation of state to profile metabolites. We demonstrate that FEP change between substrates and products exactly reflects electrons dissipated in a metabolic transformation. Based on the law of conservation of electron in chemical reactions, a function of FEP change for central metabolism in proliferating cells are further derived, and it can accurately predict metabolic behaviors under hypoxia by maximizing the cellular FEP change to consume electrons. Therefore, enabling electron transfer dictates metabolic reprogramming in hypoxic cells, which underlies the major findings in cancer metabolism and is supported by our experiments. Importantly, our model established on FEP helps to reveal a combination of promising targets to inhibit tumor growth under hypoxia by blocking electron consumption, and could also guide future studies on cancer metabolism under hypoxia.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244558",
    "title": "HOTAIR primes the Ewing sarcoma family of tumors for tumorigenesis via epigenetic dysregulation involving LSD1",
    "authors": "Siddiqui, H.; Selich-Anderson, J.; Felgenhauer, J.; Fitch, J.; Nadella, V.; Taslim, C.; Tomino, L.; Theisen, E.; Otsuru, S.; Horwitz, E.; Lessnick, S. L.; White, P.; Shah, N.",
    "author_corresponding": "Nilay  Shah",
    "author_corresponding_institution": "Nationwide Children's Hospital",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/244558.source.xml",
    "abstract": "The EWS-FLI1 fusion protein drives oncogenesis in the Ewing sarcoma family of tumors (ESFT) in humans, but its toxicity in normal cells requires additional cellular events for oncogenesis. We show that the lncRNA HOTAIR maintains cell viability in the presence of EWS-FLI1 and redirects epigenetic regulation in ESFT. HOTAIR is consistently overexpressed in ESFTs and is not driven by EWS-FLI1. Repression of HOTAIR in ESFT cell lines significantly reduces anchorage-independent colony formation in vitro and impairs tumor xenograft growth in vivo. Overexpression of HOTAIR in human mesenchymal stem cells (hMSCs), a putative cell of origin of ESFT, and IMR90 cells induces colony formation. Critically, HOTAIR-expressing hMSCs and IMR90 cells remain viable with subsequent EWS-FLI1 expression. HOTAIR induces histone modifications and gene repression through interaction with the epigenetic modifier LSD1 in ESFT cell lines and hTERT-hMSCs. Our findings suggest that HOTAIR maintains ESFT viability through epigenetic dysregulation.\\n\\nSignificanceWhile the EWS-FLI1 fusion gene was determined to be the oncogenic driver in the overwhelming majority of ESFT, it is toxic to cell physiology and requires one or more additional molecular events to maintain cell viability. As these tumors have surprisingly few genetic mutations at diagnosis, epigenetic changes have been considered to be such an event, but the mechanism by which these changes are driven remains unclear. Our work shows that HOTAIR is consistently expressed among ESFT and induces epigenetic and gene expression changes that cooperate in tumorigenesis. Furthermore, expression of HOTAIR allows for cell viability in the setting of subsequent EWS-FLI1 expression. Our findings elucidate new steps of malignant transformation in this cancer and identify novel therapeutic targets.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244657",
    "title": "Agricultural Pollution Risks Influence Microbial Ecology in Honghu Lake",
    "authors": "Han, M.; Dsouza, M.; Zhou, C.; Li, H.; Zhang, J.; Chen, C.; Yao, Q.; Zhong, C.; Zhou, H.; Gilbert, J. A.; Wang, Z.; Ning, K.",
    "author_corresponding": "Kang  Ning",
    "author_corresponding_institution": "Huazhong University of Science and Technology",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/244657.source.xml",
    "abstract": "BackgroundAgricultural activities, such as stock-farming, planting industry, and fish aquaculture, can influence the physicochemistry and biology of freshwater lakes. However, the extent to which these agricultural activities, especially those that result in eutrophication and antibiotic pollution, effect water and sediment-associated microbial ecology, remains unclear.\\n\\nMethodsWe performed a geospatial analysis of water and sediment associated microbial community structure, as well as physicochemical parameters and antibiotic pollution, across 18 sites in Honghu lake, which range from impacted to less-impacted by agricultural pollution. Furthermore, the co-occurrence network of water and sediment were built and compared accorded to the agricultural activities.\\n\\nResultsPhysicochemical properties including TN, TP, NO3--N, and NO2--N were correlated with microbial compositional differences in water samples. Likewise, in sediment samples, Sed-OM and Sed-TN correlated with microbial diversity. Oxytetracycline and tetracycline concentration described the majority of the variance in taxonomic and predicted functional diversity between impacted and less-impacted sites in water and sediment samples, respectively. Finally, the structure of microbial co-associations was influenced by the eutrophication and antibiotic pollution.\\n\\nConclusionThese analyses of the composition and structure of water and sediment microbial communities in anthropologically-impacted lakes are imperative for effective environmental pollution monitoring. Likewise, the exploration of the associations between environmental variables (e.g. physicochemical properties, and antibiotics) and community structure is important in the assessment of lake water quality and its ability to sustain agriculture. These results show agricultural practices can negatively influence not only the physicochemical properties, but also the biodiversity of microbial communities associated with the Honghu lake ecosystem. And these results provide compelling evidence that the microbial community can be used as a sentinel of eutrophication and antibiotics pollution risk associated with agricultural activity; and that proper monitoring of this environment is vital to maintain a sustainable environment in Honghu lake.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/243980",
    "title": "The chick caudo-lateral epiblast acts as a permissive niche for generating neuromesodermal progenitor behaviours",
    "authors": "Baillie-Johnson, P.; Voiculescu, O.; Hayward, P.; Steventon, B.",
    "author_corresponding": "Benjamin  Steventon",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/243980.source.xml",
    "abstract": "Neuromesodermal progenitors (NMps) are a population of bipotent progenitors that maintain competence to generate both spinal cord and paraxial mesoderm throughout the elongation of the posterior body axis. Recent studies have generated populations of NMp-like cells in culture and have been shown to differentiate to both neural and mesodermal cell fates when transplanted into either mouse or chick embryos. Here, we aim to compare the potential of mouse embryonic stem (ES) cell-derived progenitor populations to generate NMp behavior against both undifferentiated and differentiated populations. We define NMp behaviour as the ability of cells to i) contribute to a significant proportion of the anterior-posterior body axis, ii) enter into both posterior neural and somitic compartments and, iii) retain a proportion of the progenitor population within the posterior growth zone. We compare previously identified ES cell-derived NMp-like populations to undifferentiated mouse ES cells and find that they all display similar potentials to generate NMp behaviour in vivo. To assess whether this competence is lost upon further differentiation, we generated anterior and posterior embryonic cell types through the generation of 3D gastruloids and show that NMp competence is lost within the anterior (Brachyury negative) portion of the gastruloid. Taken together, this demonstrates that the chick caudo-lateral epiblast is a highly permissive environment for testing NMp competence and is therefore not suitable as a positive test of neuromesodermal progenitor identity (ie. specification). However, it does act as an appropriate system to test for the loss of NMp potential, and therefore offers insight as a functional test for the regulation of NMp competence in vivo.",
    "published": "10.1159/000494769",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/238436",
    "title": "A compromised gsdf signaling leads to gamatogenesis confusion and subfertility in medaka",
    "authors": "Guan, G.; Xu, S.; Guo, A.; Zhao, X.; Zhang, Y.; Sun, K.; Kang, Y.; Chang, Y.; Wu, X.; Chen, L.",
    "author_corresponding": "Guijun  Guan",
    "author_corresponding_institution": "Shanghai Ocean University",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/238436.source.xml",
    "abstract": "Summary statementGsdf signals trigger the gamatogenesis, alter the somatic expression of Fsh/Lh receptors and brain type aromatase in medaka brain and gonad.\\n\\nAbstractGonadal soma-derived factor (gsdf) and anti-Mullerian hormone (amh) are somatic male determinants in several species of teleosts, although the mechanisms by which they trigger the indifferent germ cells into the male pathway remain unknown. This study aimed to decipher the roles of gsdf/amh in directing the sexual fate of germ cells using medaka as a model. Transgenic lines (TgcryG) that restrictively and persistently express a Gsdf-Gfp fusion protein in the lens and the hypothalamus-pituitary-gonad (HPG) axis, were generated under the control of a mouse {gamma}F-crystallin promoter. A high frequency (44.4%) of XX male sex reversals was obtained in TgcryG lines, indicating that signals of gsdf-expressing cells in HPG were enough for the spermatogenesis activation in the genetic females. Furthermore, all TgcryG XY individuals with endogenous gsdf depletion (named Sissy) displayed intersex (100%) with enlarged ovotestis in contrast to a giant ovary developed in XY gsdf deficiency. The heterogeneous expression of gsdf led to the confusion of gamatogenesis and ovotestis development, similar to some hotei (amhr2) mutants, suggests that the signaling balance of gsdf/amh is essential for proper gamatogenesis, maintaining sex steroid production and gonadotropin secretion, which are evolutionarily conserved across phyla.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/234294",
    "title": "Genome-wide association analysis of lifetime cannabis use (N=184,765) identifies new risk loci, genetic overlap with mental health, and a causal influence of schizophrenia on cannabis use",
    "authors": "Pasman, J. A.; Verweij, K. J. H.; Gerring, Z.; Stringer, S.; Sanchez-Roige, S.; Treur, J. L.; Abdellaoui, A.; Nivard, M. G.; Baselmans, B. M. L.; Ong, J.-S.; Ip, H. F.; van der Zee, M. D.; Bartels, M.; Day, F. R.; Fontanillas, P.; Elson, S. L.; the 23andMe Research Team,  ; de Wit, H.; Davis, L. K.; MacKillop, J.; International Cannabis Consortium,  ; Derringer, J. L.; Branje, S. J. T.; Hartman, C. A.; Heath, A. C.; van Lier, P. A. C.; Madden, P. A. F.; Magi, R.; Meeus, W.; Montgomery, G. W.; Oldehinkel, A. J.; Pausova, Z.; Ramos-Quiroga, J. A.; Paus, T.; Ribases, M.; Kaprio, J.; Boks, M. P. M",
    "author_corresponding": "Joelle A. Pasman",
    "author_corresponding_institution": "Behavioural Science Institute, Radboud University, Nijmegen, NL",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/234294.source.xml",
    "abstract": "Cannabis use is a heritable trait [1] that has been associated with adverse mental health outcomes. To identify risk variants and improve our knowledge of the genetic etiology of cannabis use, we performed the largest genome-wide association study (GWAS) meta-analysis for lifetime cannabis use (N=184,765) to date. We identified 4 independent loci containing genome-wide significant SNP associations. Gene-based tests revealed 29 genome-wide significant genes located in these 4 loci and 8 additional regions. All SNPs combined explained 10% of the variance in lifetime cannabis use. The most significantly associated gene, CADM2, has previously been associated with substance use and risk-taking phenotypes [2-4]. We used S-PrediXcan to explore gene expression levels and found 11 unique eGenes. LD-score regression uncovered genetic correlations with smoking, alcohol use and mental health outcomes, including schizophrenia and bipolar disorder. Mendelian randomisation analysis provided evidence for a causal positive influence of schizophrenia risk on lifetime cannabis use.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244590",
    "title": "Expression of the Eight GABAA Receptor α Subunits in the Developing Zebrafish Central Nervous System",
    "authors": "Monesson-Olson, B.; McClain, J. J.; Case, A. E.; Dorman, H. E.; Turkewitz, D. R.; Steiner, A. B.; Downes, G.",
    "author_corresponding": "Gerald B. Downes",
    "author_corresponding_institution": "University of Massachusetts Amherst",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/244590.source.xml",
    "abstract": "GABA is a robust regulator of both developing and mature neural networks. It exerts many of its effects through GABAA receptors, which are heteropentamers assembled from a large array of subunits encoded by distinct genes. In mammals, there are 19 different GABAA subunit types, which are divided into the , {beta}, {gamma}, {delta}, {varepsilon}, {pi}, {theta} and {rho} subfamilies. The immense diversity of GABAA receptors is not fully understood. However, it is known that specific isoforms, with their distinct biophysical properties and expression profiles, tune responses to GABA. Although larval zebrafish are well-established as a model system for neural circuit analysis, little is known about GABAA receptors diversity and expression in this system. Here, using database analysis, we show that the zebrafish genome contains at least 23 subunits. All but the mammalian {theta} and {varepsilon} subunits have at least one zebrafish ortholog, while five mammalian GABAA subunits have two zebrafish orthologs. Zebrafish contain one subunit, {beta}4, which does not have a clear mammalian ortholog. Similar to mammalian GABAA receptors, the zebrafish  subfamily is the largest and most diverse of the subfamilies. In zebrafish there are eight  subunits, and RNA in situ hybridization across early zebrafish development revealed that they demonstrate distinct patterns of expression in the brain, spinal cord, and retina. Some subunits were very broadly distributed, whereas others were restricted to small populations of cells. Subunit-specific expression patterns were similar between zebrafish, frogs and rodents, which suggests that the roles of different GABAA receptor isoforms are largely conserved among vertebrates. This study provides a platform to examine isoform specific roles of GABAA receptors within zebrafish neural circuits and it highlights the potential of this system to better understand the remarkable heterogeneity of GABAA receptors.",
    "published": "10.1371/journal.pone.0196083",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244822",
    "title": "Speciation genes are more likely to have discordant gene trees",
    "authors": "Wang, R. J.; Hahn, M. W.",
    "author_corresponding": "Richard J Wang",
    "author_corresponding_institution": "Indiana University",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/244822.source.xml",
    "abstract": "Speciation genes are responsible for reproductive isolation between species. By directly participating in the process of speciation, the genealogies of isolating loci have been thought to more faithfully represent species trees. The unique properties of speciation genes may provide valuable evolutionary insights and help determine the true history of species divergence. Here, we formally analyze whether genealogies from loci participating in Dobzhansky-Muller (DM) incompatibilities are more likely to be concordant with the species tree under incomplete lineage sorting (ILS). Individual loci differ stochastically from the true history of divergence with a predictable frequency due to ILS, and these expectations--combined with the DM model of intrinsic reproductive isolation from epistatic interactions--can be used to examine the probability of concordance at isolating loci. Contrary to existing verbal models, we find that reproductively isolating loci that follow the DM model are often more likely to have discordant gene trees. These results are dependent on the pattern of isolation observed between three species, the time between speciation events, and the time since the last speciation event. Results supporting a higher probability of discordance are found for both derived-derived and derived-ancestral DM pairs, and regardless of whether incompatibilities are allowed or prohibited from segregating in the same population. Our overall results suggest that DM loci are unlikely to be especially useful for reconstructing species relationships, even in the presence of gene flow between incipient species, and may in fact be positively misleading.",
    "published": "10.1002/evl3.77",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/245043",
    "title": "An ancient fecundability-associated polymorphism creates a new GATA2 binding site in a distal enhancer of HLA-F",
    "authors": "Mika, K. M.; Li, X.; DeMayo, F. J.; Lynch, V. J.",
    "author_corresponding": "Vincent J Lynch",
    "author_corresponding_institution": "The University of Chicago",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/245043.source.xml",
    "abstract": "Variation in female reproductive traits such as fertility, fecundity, and fecundability are heritable in humans, but identifying and functionally characterizing genetic variants associated with these traits has been challenging. Here we explore the functional significance and evolutionary history of a G/A polymorphism of SNP rs2523393, which we have previously shown is an eQTL for the HLA-F gene and significantly associated with fecundability (time to pregnancy). We replicated the association between rs2523393 genotype and HLA-F expression using GTEx data and demonstrate that HLA-F is up-regulated in the endometrium during the window of implantation and by progesterone in decidual stromal cells. Next, we show that the rs2523393 A allele creates a new GATA2 binding site in a progesterone responsive distal enhancer that loops to the HLA-F promoter. Remarkably, we found that the A allele is derived in the human lineage, that G/A polymorphism arose before the divergence of modern and archaic humans, and is segregating at intermediate to high frequencies across human populations. Remarkably, the derived A is also has been identified in a GWAS as a risk allele for multiple sclerosis. These data suggests that the polymorphism is maintained by antagonistic pleiotropy and a reproduction-health tradeoff in human evolution.",
    "published": "10.1016/j.ajhg.2018.08.009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244871",
    "title": "Quantification of double stranded DNA breaks and telomere length as proxies for corneal damage and replicative stress in 64 human keratoconus corneasThe role of DNA damage in the development of keratoconus",
    "authors": "Wisse, R. P.; Kuiper, J. J.; Radstake, T. R.; Broen, J. C.",
    "author_corresponding": "Robert PL Wisse",
    "author_corresponding_institution": "Department of Ophthalmology, University Medical Center Utrecht",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/244871.source.xml",
    "abstract": "PurposeThe pathogenesis of keratoconus (KC) is multifactorial and associated with oxidative stress and subsequent DNA damage. The aim of this study was to investigate differences in DNA damage and replicative stress in patients with KC, and in both healthy and diseased controls.\\n\\nMethodsSixty-four corneal buttons were obtained from 27 patients with KC after corneal transplant surgery, 21 patients with a decompensated graft (DG), and 16 healthy controls (HC). The amount of intact Alu elements per genome copy as measured by qPCR was used to quantify intact DNA. Telomere length was measured as a proxy for replicative stress. In addition, telomerase reverse transcriptase (hTERT) gene expression level was assessed.\\n\\nResultsMean ({+/-}SD) DNA damage was similar between the KC (5.56 {+/-}14.08), DG (3.16 {+/-}8.22), and HC (3.51 {+/-}6.66) groups (P=0.807). No associations were found between DNA damage and patient age (P=0.523), atopic constitution (P=0.240), or contact lens wear (P=0.393). Telomere length differed (P=0.034), most notably in the KC group, and hTERT was not detected in any corneal sample. Three cross-linked (CXL) KC corneas did not contain significant more DNA damage (2.6x, P = 0.750).\\n\\nConclusionsBased on these findings, differences in actual corneal DNA damage in KC could not be identified, and the longer telomere length in KC did not support replicative stress as a major etiological factor in the pathogenesis of KC. Future longitudinal investigations on KC etiology should assess progressive early cases to better comprehend the cellular and molecular processes preceding the archetypical morphological changes.\\n\\nPrecisOxidative stress is allegedly linked with the development of keratoconus. Whether these stressors actually lead to persisting DNA damage and replicative stress is debated. DNA damage was comparable with control samples, and a shortened telomere length was not identified.",
    "published": "10.1167/tvst.8.4.10",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244327",
    "title": "Radial glial lineage progression and differential intermediate progenitor amplification underlie striatal compartments and circuit organization",
    "authors": "Kelly, S. M.; He, M.; Lee, J.; Kim, Y.; Gibb, L. G.; Wu, P.; Matho, K.; Osten, P.; Graybiel, A. M.; Huang, Z. J.",
    "author_corresponding": "Z. Josh  Huang",
    "author_corresponding_institution": "Cold Spring Harbor Laboratory",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/244327.source.xml",
    "abstract": "The circuitry of the striatum is characterized by two organizational plans: the division into striosome and matrix compartments, thought to mediate evaluation and action, and the direct and indirect pathways, thought to promote or suppress behavior. The developmental origins of and relationships between these organizations are unknown, leaving a conceptual gap in understanding the cortico-basal ganglia system. Through genetic fate mapping, we demonstrate that striosome-matrix compartmentalization arises from a lineage program embedded in lateral ganglionic eminence radial glial progenitors mediating neurogenesis through two distinct types of intermediate progenitors (IPs). The early phase of this program produces striosomal spiny projection neurons (SPNs) through fate-restricted apical IPs (aIPSs) with limited capacity; the late phase produces matrix SPNs through fate-restricted basal IPs (bIPMs) with expanded capacity. Remarkably, direct and indirect pathway SPNs arise within both aIPS and bIPM pools, suggesting that striosome-matrix architecture is the fundamental organizational plan of basal ganglia circuitry organization.",
    "published": "10.1016/j.neuron.2018.06.021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244947",
    "title": "Root meristem growth factor 1 controls root meristem size through reactive oxygen species signaling",
    "authors": "Yamada, M.; Han, X.; Benfey, P. N.",
    "author_corresponding": "Philip N Benfey",
    "author_corresponding_institution": "Department of Biology and HHMI, Duke University, Durham, NC 27710, USA.",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/244947.source.xml",
    "abstract": "Stem cell niche and root meristem size are maintained by intercellular interactions and signaling networks of a plant peptide hormone, Root Meristem Growth Factor 1 (RGF1). How RGF1 regulates root meristem development is an essential question to understand stem cell function. Although five receptors of RGF1 have recently been identified, the downstream signaling mechanism remains unknown. Here, we report a series of signaling events following RGF1 action. The RGF1-receptor pathway controls distribution of reactive oxygen species (ROS) along the developmental zones of the Arabidopsis root. We identify a novel transcription factor, RGF1 INDUCIBLE TRANSCRIPTION FACTOR 1 (RITF1), which plays a central role in mediating RGF1 signaling. Manipulating RITF1 expression leads to redistribution of ROS along the root developmental zones. Changes in ROS distribution, in turn, enhance the stability of the PLETHORA2 (PLT2) protein, a master regulator of root stem cells. Taken together, our study clearly depicts a signaling cascade initiated by RGF1 and links the RGF1 peptide to ROS regulatory mechanisms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/245076",
    "title": "Dynamic Flux Balance Analysis Models in SBML",
    "authors": "Watanabe, L.; König, M.; Myers, C.",
    "author_corresponding": "Matthias  König",
    "author_corresponding_institution": "University of Utah, Electrical and Computer Engineering",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/245076.source.xml",
    "abstract": "Computational models in systems biology and systems medicine are typically simulated using a single formalism such as ordinary differential equations (ODE). However, more complex models require the coupling of multiple formalisms since different biological phenomena are better described by different methods. For example, metabolism in steady state is often modeled using flux-balance analysis (FBA) whereas dynamic changes of model components are better described via ODEs. The coupling of FBA and ODE modeling formalisms results in dynamic FBA models. A major challenge is how to describe such hybrid models that couple multiple formalisms in a standardized way so that they can be exchanged between tools and simulated consistently in a reproducible manner. This paper presents a scheme for encoding and implementation of dynamic FBA models in the Systems Biology Markup Language (SBML), thereby enabling the exchange of multi-framework computational models between software tools. We demonstrate the feasibility of the approach using various example models and show that different tools are able to simulate the hybrid models and agree on the results. As part of this work, two independent implementations of a multi-framework simulation method for dynamic FBA have been developed supporting such models: iBioSim and sbmiutils.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244178",
    "title": "Malaria during pregnancy and newborns outcome in an unstable transmission area in Brazil: a population-based record linkage study",
    "authors": "Dombrowski, J. G.; Souza, R. M.; Silva, N. R. M.; Barateiro, A.; Epiphanio, S.; Goncalves, L. A.; Marinho, C. R. F.",
    "author_corresponding": "Claudio Romero Farias Marinho",
    "author_corresponding_institution": "Department of Parasitology, Institute of Biomedical Sciences, University of São Paulo, Brazil",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/244178.source.xml",
    "abstract": "BackgroundMalaria during pregnancy is one of the major causes of mortality in tropical regions, causing maternal anemia, intrauterine growth retardation, preterm birth, and low birth weight (LBW). The integration of the information systems is crucial to assess the dimension of gestational malaria in a wide and useful way, to improve decision making and maternal-child health.\\n\\nMethods and FindingsAn observational population-based study acquired information retrospectively from all live births that occurred between 2006 and 2014 in Cruzeiro do Sul (Acre, Brazil). Social and clinical data of the mother and newborn was extracted from the Information System of Live Births. Malaria episodes information was obtained from the Brazilian Epidemiological Surveillance Information System Malaria. A deterministic record linkage was performed to assess malaria impact on pregnancy. The studied population presented a malaria incidence of 8.9%, of which 63.9% infected by Plasmodium (P.) vivax. Reduction of newborns birth weight at term (small for gestational age (SGA) and LBW) has been found associated with P. vivax infection during pregnancy (SGA - OR 1.24, 95% CI 1.02-1.52, p=0.035; term LBW - OR 1.39, 95% CI 1.03-1.88, p=0.033). Additionally, P. falciparum infection during pregnancy has been found to be associated with preterm births (OR 1.54, 95% CI 1.09-2.18, p=0.016), which is related with late preterm births (OR 1.59, 95% CI 1.11-2.27, p=0.011).\\n\\nConclusionsDespite the decrease of malaria cases during the evaluated period, we present evidence of the deleterious effects of gestational malaria in a low transmission area in the Amazonian region. Regardless of Plasmodium species, malaria during pregnancy poses a risk for newborns birth weight reduction, highlighting the impact that P. vivax has on the fetus.\\n\\nFundingSao Paulo Research Foundation - FAPESP/Brazil.",
    "published": "10.1371/journal.pone.0199415",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/242172",
    "title": "Heterogeneous susceptibility to rotavirus infection and gastroenteritis in two birth cohort studies: parameter estimation and epidemiological implications",
    "authors": "Lewnard, J. A.; Lopman, B. A.; Parashar, U. D.; Bennett, A.; Bar-Zeev, N.; Cunliffe, N. A.; Samuel, P.; Guerrero, M. L.; Ruiz-Palacios, G. M.; Kang, G.; Pitzer, V. E.",
    "author_corresponding": "Joseph A Lewnard",
    "author_corresponding_institution": "Harvard TH Chan School of Public Health, Boston, MA, USA",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/242172.source.xml",
    "abstract": "Variation in susceptibility is a known contributor to bias in studies estimating immune protection acquired from vaccination or natural infection. However, difficulty measuring this heterogeneity hinders assessment of its influence on estimates. Cohort studies, randomized trials, and post-licensure studies have reported reduced natural and vaccine-derived protection against rotavirus gastroenteritis in low- and middle-income countries (LMICs). We sought to understand differences in susceptibility among children enrolled in two birth-cohort studies of rotavirus in LMICs, and to explore the implications for estimation of immune protection. We re-analyzed data from studies conducted in Mexico City, Mexico and Vellore, India. Cumulatively, 573 unvaccinated children experienced 1418 rotavirus infections and 371 episodes of rotavirus gastroenteritis (RVGE) over 17,636 child-months. We developed a model characterizing susceptibility to rotavirus infection and RVGE among children, accounting for aspects of the natural history of rotavirus and differences in transmission rates between settings, and tested whether modelgenerated susceptibility measurements were associated with demographic and anthropometric factors. We identified greater variation in susceptibility to rotavirus infection and RVGE in Vellore than in Mexico City. In both cohorts, susceptibility to rotavirus infection and RVGE were associated with male sex, lower birth weight, lower maternal education, and having fewer siblings; within Vellore, susceptibility was also associated with lower socioeconomic status. Children who were more susceptible to rotavirus also experienced higher rates of diarrhea due to other causes. Simulations suggest that discrepant estimates of naturally-acquired immunity against RVGE can be attributed, in part, to between-setting differences in transmission intensity and susceptibility of children. We found that more children in Vellore than in Mexico City belong to a high-risk group for rotavirus infection and RVGE, and demonstrate that bias owing to differences in rotavirus transmission intensity and population susceptibility may hinder comparison of estimated immune protection against RVGE.\\n\\nAuthor summaryDifferences in susceptibility can help explain why some individuals, and not others, acquire infection and exhibit symptoms when exposed to infectious disease agents. However, it is difficult to distinguish between differences in susceptibility versus exposure in epidemiological studies. We developed a modeling approach to distinguish transmission intensity and susceptibility in data from cohort studies of rotavirus infection among children in Mexico City, Mexico, and Vellore, India, and evaluated how these factors may have contributed to differences in estimates of naturally-acquired immune protection between the studies. We found that more children were at \\\"high risk\\\" of acquiring rotavirus infection, and of experiencing gastroenteritis when infected, in Vellore versus Mexico City. The probability of belonging to this high-risk stratum was associated with recognized risk factors such as lower socioeconomic status, lower birth weight, and risk of diarrhea due to other causes. We also found the risk for rotavirus infections to cause symptoms declined with age, and was independent of acquired immunity. Together, these findings can account for estimates of lower protective efficacy of acquired immunity against rotavirus gastroenteritis in high-incidence settings, which mirrors estimates of reduced effectiveness of live oral rotavirus vaccines in low- and middle-income countries.",
    "published": "10.1371/journal.pcbi.1007014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244780",
    "title": "Phylogenomics and barcoding of Panax: toward the identification of ginseng species",
    "authors": "Manzanilla, V.; Kool, A.; Nguyen Nhat, L.; Nong Van, H.; Hien, L. T. T.; de Boer, H.",
    "author_corresponding": "Vincent  Manzanilla",
    "author_corresponding_institution": "University of Oslo, Natural History Museum",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/244780.source.xml",
    "abstract": "BackgroundThe economic value of ginseng in the global medicinal plant trade is estimated to be in excess of US$2.1 billion. At the same time, the evolutionary placement of ginseng (Panax ginseng) and the complex evolutionary history of the genus is poorly understood despite several molecular phylogenetic studies. In this study, we use a full plastome phylogenomic framework to resolve relationships in Panax and to identify molecular markers for species discrimination.\\n\\nResultsWe used high-throughput sequencing of MBD2-Fc fractionated Panax DNA to supplement publicly available plastid genomes to create a phylogeny based on fully assembled and annotated plastid genomes from 60 accessions of 8 species. The plastome phylogeny based on a 163 kbp matrix resolves the sister relationship of Panax ginseng with P. quinquefolius. The closely related species P. vietnamensis is supported as sister of P. japonicus. The plastome matrix also shows that the markers trnC-rps16, trnS-trnG, and trnE-trnM could be used for unambiguous molecular identification of all the represented species in the genus.\\n\\nConclusionsMBD2 depletion reduces the cost of plastome sequencing, which makes it a cost-effective alternative to Sanger sequencing based DNA barcoding for molecular identification. The plastome phylogeny provides a robust framework that can be used to study the evolution of morphological characters and biosynthesis pathways of ginsengosides for phylogenetic bioprospecting. Molecular identification of ginseng species is essential for authenticating ginseng in international trade and it provides an incentive for manufacturers to create authentic products with verified ingredients.",
    "published": "10.1186/s12862-018-1160-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244806",
    "title": "Transcriptomic response to host and non-host plants during oviposition in two closely related moth species",
    "authors": "Orsucci, M.; Audiot, P.; Nidelet, S.; Dorkeld, F.; Pommier, A.; Vabre, M.; Severac, D.; Rohmer, M.; Gschloessl, B.; Streiff, R.",
    "author_corresponding": "Marion  Orsucci",
    "author_corresponding_institution": "Evolutionary Biology Centre",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/244806.source.xml",
    "abstract": "We present here a comprehensive analysis of the transcriptomic response to plant environments in ovipositing females of two sibling species of phytophagous moths affiliated to different host ranges: the European corn borer (ECB) and the adzuki bean borer (ABB). We first assembled and annotated a de novo reference transcriptome based on a high throughput RNA sequencing of females placed in different plant environments, then we measured differences in gene expression between ECB and ABB, and also within each moth species between environments. We further related the differentially expressed (DE) genes to the host preference in ECB and ABB and highlighted the functional categories involved. More specifically, we conducted an analysis on chemosensory genes previously characterized in ECB, ABB and other related Ostrinia species, as these genes are considered as good candidates for the host recognition before oviposition.\\n\\nOverall, we recorded more DE genes in ECB than in ABB samples, what could highlight the higher strength of the host specialization in ECB compared to ABB as observed at the behavioral level. We also noticed that the genes involved in the preference for their respective host were different between ECB and ABB. At the functional level, the response to plant environment in ECB and ABB during oviposition involved many processes, including the chemosensory repertoire as expected, but also metabolism of carbohydrates, lipids, proteins, and amino acids, detoxification mechanisms and immunity.\\n\\nAll together, our results allowed identifying genes and functions candidates for specialization and also for the species divergence between ECB and ABB. By ad-hoc categorization, we discriminated some genes responding to the environment with similar or divergent pattern in ECB and ABB. Among them, we highlighted new lines of research like carbohydrates metabolism or virus and retrovirus dynamics.",
    "published": "10.1186/s12862-018-1257-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/245035",
    "title": "Genotype Imputation Performance of Three Reference Panels Using African Ancestry Individuals",
    "authors": "Vergara, C.; Parker, M. M.; Franco, L.; Cho, M. H.; Valencia-Duarte, A. V.; Beaty, T. H.; Duggal, P.",
    "author_corresponding": "Priya  Duggal",
    "author_corresponding_institution": "Johns Hopkins University, Bloomberg School of Public Health, Baltimore, MD,USA",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/245035.source.xml",
    "abstract": "Genotype imputation is used to estimate unobserved genotypes from genome-wide maker data, to increase genome coverage and power for genome-wide association studies. Imputation has been most successful for European ancestry populations in which very large reference panels are available. Smaller subsets of African descent populations are available in 1000 Genomes (1000G), the Consortium on Asthma among African-Ancestry Populations in the Americas (CAAPA) and the Haplotype Reference Consortium (HRC). We aimed to compare the performance of these reference panels when imputing variation in 3,747 African Americans (AA) from 2 cohorts (HCV and COPDGene) genotyped using the Illumina Omni family of microarrays. The haplotypes of 2,504 individuals (from 1000G), 883 (from CAAPA) and 32,611 (from HRC) were used as reference. We compared the performance of these panels based on number of variants, imputation quality, imputation accuracy and coverage. In both cohorts, 1000G imputed 1.5-1.6x more variants compared to CAAPA and 1.2x more variants than HRC. Similar findings were observed for variants with higher imputation quality (R2>0.5) and for rare, low frequency, and common variants. When merging the results of the three panels the total number of imputed variants was 62M-63M with 20M overlapping variants imputed by all three panels, and a range of 5 to 15M unique variants imputed exclusively with one of the three panels. For overlapping variants, imputation quality was highest for HRC, followed by 1000G, then CAAPA, and improved as the minor allele frequency increased. The 1000G, HRC and CAAPA participants of African ancestry provided high performance and accuracy for imputation of African American admixed individuals, increasing the total number of variants with high quality available for subsequent analyses. These three panels are complementary and would benefit from the development of an integrated African reference panel, including data from multiple sources and populations.",
    "published": "10.1007/s00439-018-1881-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244889",
    "title": "Yeast transformation efficiency is enhanced by TORC1- and eisosome-dependent signalling",
    "authors": "Yu, S.-C.; Kuemmel, F.; Skoufou-Papoutsaki, M.-N.; Spanu, P. D.",
    "author_corresponding": "Sheng-Chun  Yu",
    "author_corresponding_institution": "Imperial College London",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/244889.source.xml",
    "abstract": "Transformation of bakers yeast (Saccharomyces cerevisiae) plays a key role in several experimental techniques, yet the molecular mechanisms underpinning transformation are still unclear. Addition of amino acids to the growth and transformation medium increases transformation efficiency. Here, we show that target of rapamycin complex 1 (TORC1) activated by amino acids enhances transformation via ubiquitin-mediated endocytosis. We created mutants of the TORC1 pathway, -arrestins, and eisosome-related genes. Our results demonstrate that the TORC1-Npr1-Art1/Rsp5 pathway regulates yeast transformation. Based on our previous study, activation of this pathway results in a 13-fold increase in transformation efficiency, or greater. Additionally, we suggest DNA is taken up by domains at the membrane compartment of Can1 (MCC) in the plasma membrane formed by eisosomes. Yeast studies on transformation could be used as a platform to understand the mechanism of DNA uptake in mammalian systems, which is clinically relevant to optimise gene therapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244731",
    "title": "Validation of a 14-drug microtitre plate that includes delamanid and bedaquiline for susceptibility testing of M. tuberculosis",
    "authors": "Rancoita, P. M.; Cugnata, F.; Gibertoni Cruz, A. L.; Borroni, E.; Hoosdally, S. J.; Walker, T. M.; Grazian, C.; Davies, T. J.; Peto, T. E.; Crook, D. W.; Fowler, P. W.; Cirillo, D. M.; the CRyPTIC Consortium,  ",
    "author_corresponding": "Daniela Maria  Cirillo",
    "author_corresponding_institution": "IRCCS San Raffaele Scientific Institute",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/244731.source.xml",
    "abstract": "UKMYC5 is a 96-well microtitre plate designed by the Comprehensive Resistance Prediction for Tuberculosis: an International Consortium (CRyPTIC) to enable the measurement of minimum inhibitory concentrations (MICs) of 14 different anti-TB compounds for >30,000 clinical tuberculosis isolates. Unlike the MYCOTB plate, on which UKMYC5 is based, the plate included two new (bedaquiline and delamanid) and two repurposed (clofazimine and linezolid) compounds. UKMYC5 plates were tested by seven laboratories on four continents using a panel of 19 external quality assessment (EQA) strains, including H37Rv. To assess the optimal combination of reading method and incubation time, MICs were measured from each plate by two readers using three methods (mirrored-box, microscope and Vizion Digital viewing system) after 7, 10, 14 and 21 days incubation. In addition, all EQA strains were whole-genome sequenced and phenotypically characterized by 7H10/7H11 agar proportion method (APM) and MGIT960. We conclude that the UKMYC5 plate is optimally read using the Vizion system after 14 days incubation, achieving an inter-reader agreement of 97.9% and intra- and inter-laboratory reproducibilities of 95.6% and 93.1%, respectively. The mirrored-box had similar reproducibilities. Strains classified as resistant by APM, MGIT960 or the presence of mutations known to confer resistance consistently record elevated MICs compared with those strains classified as susceptible. Finally, the UKMYC5 plate records intermediate MICs for one strain which the APM measured MICs close the applied critical concentration, providing early evidence that the UKMYC5 plate can quantitatively measure the magnitude of resistance to anti-TB compounds due to specific genetic variation.",
    "published": "10.1128/aac.00344-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244764",
    "title": "The smallest intestine (TSI) - a low volume in vitro model of the small intestine with increased throughput",
    "authors": "Cieplak, T.; Wiese, M.; Nielsen, S.; Van de Wiele, T.; van den Berg, F.; Nielsen, D. S.",
    "author_corresponding": "Tomasz  Cieplak",
    "author_corresponding_institution": "Dept of Food Science, Faculty of Science, Univ of Copenhagen, Frederiksberg C",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/244764.source.xml",
    "abstract": "AimsTo develop a low volume in vitro model with increased throughput simulating the human small intestine, incorporating the presence of ileal microbiota, to study microbial behaviour in the small intestine.\\n\\nMethods and ResultsThe Smallest Intestine in vitro model (TSI) was developed. During the simulated passage of the small intestine bile is absorbed by dialysis and pH adjusted to physiologically relevant level. A consortium of seven representative bacterial members of the ileum microbiota is included in the ileal stage of the model. It was found that the model can be applied for the testing of survival of probiotic bacteria in upper intestine. Moreover, it was found, that the presence of the ileal microbiota significantly impacted probiotic survival.\\n\\nConclusionsTSI allows testing a substantial number of samples, at low cost and short time, and is thus suitable as an in vitro screening platform. Multiples of five reactors can be added to increase the number of biological and technical replicates.\\n\\nSignificance and Impact of the StudyTSI serves as an alternative for costly and low throughput in vitro models currently existing on the market. Above that, significance of small intestine bacteria presence on survival of probiotic bacteria in the upper intestine was proved.",
    "published": "10.1093/femsle/fny231",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244921",
    "title": "Galleria mellonella as an Insect Model for P. destructans, the Cause of White-Nose Syndrome in Bats",
    "authors": "Beekman, C. N.; Meckler, L.; Kim, E.; Bennett, R. J.",
    "author_corresponding": "Richard J. Bennett",
    "author_corresponding_institution": "Department of Molecular Microbiology and Immunology, Brown University, Providence, RI, 02912, USA.",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/244921.source.xml",
    "abstract": "Pseudogymnoascus destructans is the fungal pathogen responsible for White-nose Syndrome (WNS), a disease that has killed millions of bats in North America over the last decade. A major obstacle to research on P. destructans has been the lack of a tractable infection model for monitoring virulence. Here, we establish a high-throughput model of infection using larvae of Galleria mellonella, an invertebrate used to study host-pathogen interactions for a wide range of microbial species. We demonstrate that P. destructans can kill G. mellonella larvae in an inoculum-dependent manner when infected larvae are housed at 13{degrees}C or 18{degrees}C. Larval killing is an active process, as heat-killed P. destructans spores caused significantly decreased levels of larval death compared to live spores. We also show that fungal spores that were germinated prior to inoculation were able to kill larvae 3-4 times faster than non-germinated spores. Lastly, we identified chemical inhibitors of P. destructans and used G. mellonella to evaluate these inhibitors for their ability to reduce virulence. We demonstrate that two chemicals, trifluoperazine and amphotericin B, can effectively block larval killing by P. destructans and thereby establish that this infection model can be used to screen biocontrol agents against this fungal pathogen.",
    "published": "10.1371/journal.pone.0201915",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244814",
    "title": "Oscillating bacterial expression states generate herd immunity to viral infection",
    "authors": "Turkington, C. J. R.; Morozov, A.; Clokie, M. R. J.; Bayliss, C. D.",
    "author_corresponding": "Christopher D. Bayliss",
    "author_corresponding_institution": "University of Leicester",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/244814.source.xml",
    "abstract": "Hypermutable loci are widespread in bacteria as mechanisms for rapid generation of phenotypic diversity, enabling individual populations to survive fluctuating, often antagonistic, selection pressures. As observed for adaptive immunity, hypermutation may facilitate survival of multiple, spatially-separated bacterial populations. We developed an  oscillating prey assay to examine bacteriophage (phage) spread through populations of Haemophilus influenzae whose phage receptor gene, lic2A, is switched  ON and  OFF by mutations in a hypermutable tetranucleotide repeat tract. Phage extinction was frequently observed when the proportion of phage-resistant sub-populations exceeded 34%. In silico modelling indicated that phage extinction was interdependent on phage loss during transfer between populations and the frequency of resistant populations. In a fixed-area oscillating prey assay, heterogeneity in phage resistance was observed to generate vast differences in phage densities across multiple bacterial populations resulting in protective quarantining of some populations from phage attack. We conclude that phase-variable hypermutable loci produce bacterial  herd immunity with resistant intermediary-populations acting as a barricade to reduce the viral load faced by phage-sensitive sub-populations. This paradigm of meta-population protection is applicable to evolution of hypermutable loci in multiple bacteria-phage and host-pathogen interactions.\\n\\nImportanceHerd immunity is a survival strategy wherein populations are protected against invading pathogens by resistant individuals within the population acting as a barrier to spread of the infectious agent. Although, this concept is normally only applied to higher eukaryotes, prokaryotic organisms also face invasion by infectious agents, such as bacterial viruses, bacteriophage (phage). Here we use novel experimental approaches and mathematical modelling, to show that bacteria exhibit a form of herd immunity through stochastically generated resistant variants acting as barricades to phage predation of sensitive cells. With hypermutable loci found in many prokaryotic systems, this phenomenon may be widely applicable to phage-bacteria interactions and could even impact phage-driven evolution in bacteria.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244426",
    "title": "Functional mapping of the mouse hairless gene promoter region",
    "authors": "Folco, E. G.; Nonchev, S.",
    "author_corresponding": "Stefan  Nonchev",
    "author_corresponding_institution": "Institut for Advanced Biosciences, INSERM 1209, UMR CNRS 5309, Univ.Grenoble-Alpes, Grenoble, France",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/244426.source.xml",
    "abstract": "The mouse hairless gene (Hr) encodes a protein of 127 kDa, acting as corepressor of nuclear hormone receptors. The Hairless protein (HR) is involved in the control of the cellular transition to the first hair cycle in adult Mammals. In its absence hair follicles disintegrate leading to a complete and irreversible hair loss with formation of cutaneous cysts. The hairless phenotype is therefore linked to defective proliferation and migration of the hair follicle stem cells apparently unable to respond to various signalling molecules. The Hr gene is expressed at high levels in skin and brain, and hairless transcripts were detected in gonads, thymus and colon. Although the patterns of Hr expression appear to be spatially and temporally regulated, very little is known about the molecular basis of the transcriptional control underlying Hr gene function. In this work we determine the precise transcriptional initiation start site of the mouse Hr gene and identify a new 1,1 kb cis-control element (RE1) that encompasses the promoter region and is able to drive luciferase reporter expression in skin and brain derived cell lines. We performed a deletion analysis and explored functionally regulatory motifs within this fragment to show that the role of this upstream regulatory region is linked to the presence of TRE and VDRE binding sites. We find that a TRE situated at -300 bp from the cap site is essential for gene expression in both skin NIH 3T3 and GHFT1 cells, while a VDRE positioned 94 bp upstream of the TRE modulates reporter expression specifically in skin derived cell lines. In addition, we define a novel cis-regulatory motif UE60, situated at the 5-end of RE1 and likely to interact with both TRE and VDRE. Our data complete previous results on the possible existence of an autoregulatory pathway, implicated in Hr gene regulation. Taken together these findings reveal a complex molecular network that potentially links several signalling pathways in hair follicle formation. We discuss the organisation of the regulatory modules in the mouse Hr gene upstream DNA sequences in the light of the high homology of this region in mouse, rat and human.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244897",
    "title": "mTOR complex 1 pathway activation in severe keratoconus; the functional implications of GWAS identified loci.",
    "authors": "Wisse, R. P.; Kuiper, J. J.; de Veij Mestdagh, G. M.; Wichers, C. G.; Hiddingh, S.; Vazirpanah, N.; Imhof, S. M.; Radstake, T. R.; Broen, J. C.",
    "author_corresponding": "Robert PL Wisse",
    "author_corresponding_institution": "Department of Ophthalmology, University Medical Center Utrecht",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/244897.source.xml",
    "abstract": "PurposeKeratoconus (KC) is an eye condition that can lead to a severe vision loss and may warrant a corneal grafting procedure. Meta-analyses of genome wide association studies have identified several genes that confer risks for differences in corneal curvature, corneal thickness, and developing keratoconus. Currently, there is limited evidence of a functional role for the identified loci in the affected corneal tissues.\\n\\nMethodsWe investigated the gene expression profiles of 4 GWAS confirmed risk loci and several related pathways that function in cellular ageing and cell cycle control in corneal tissue of a discovery and replication cohort comprising in total 27 keratoconus patients, 16 healthy controls, and 21 diseased controls (failed corneal grafts).\\n\\nResultsWe confirmed the MTOR gene locus as differentially expressed in KC corneas in a discovery cohort Next, we replicated these results in a second cohort and found evidence of increased expression of various mTORC1 pathway signature genes, namely MTOR itself (P=0.040), AKT1 (P=0.028), IGF1R (P=0.022) and RAPTOR (P=0.007).\\n\\nConclusionsGene expression profiling in cornea tissues revealed robust up-regulation of the mTORC1 pathway in KC and substantiates a potential role for this pathway in its pathogenesis. Functional implications should be further studied since biomarkers for disease activity are needed and selective targeting of the mTOR pathway is a promising treatment concept.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244772",
    "title": "Dynamic compartmentalization in neurons enables branch specific learning.",
    "authors": "Wybo, W. A. M.; Torben-Nielsen, B.; Gewaltig, M.-O.",
    "author_corresponding": "Benjamin  Torben-Nielsen",
    "author_corresponding_institution": "University of Hertfordshire",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/244772.source.xml",
    "abstract": "The dendritic trees of neurons play an important role in the information processing in the brain. While it is tacitly assumed that dendrites require independent compartments to perform most of their computational functions, it is still not understood how they compartmentalize into functional subunits. Here we show how these subunits can be deduced from the structural and electrical properties of dendrites. We devised a mathematical formalism that links the dendritic arborization to an impedance-based tree-graph and show how the topology of this tree-graph reveals independent dendritic compartments. This analysis reveals that coopera-tivity between synapses decreases less than depolarization with increasing electrical separation, and thus that surprisingly few independent subunits coexist on dendritic trees. We nevertheless find that balanced inputs or shunting inhibition can modify this topology and increase the number and size of compartments in a context-dependent, temporal manner. We also find that this dynamic recompartmentalization can enable branch-specific learning of stimulus features.",
    "published": "10.1016/j.celrep.2019.01.074",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244707",
    "title": "A Diverse Range of Factors Affect the Nature of Neural Representations Underlying Short-Term Memory",
    "authors": "Orhan, E.; Ma, W. J.",
    "author_corresponding": "Emin  Orhan",
    "author_corresponding_institution": "Baylor College of Medicine",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/244707.source.xml",
    "abstract": "Sequential and persistent activity models are two prominent models of short-term memory in neural circuits. In persistent activity models, memories are represented in persistent or nearly persistent activity patterns across a population of neurons, whereas in sequential models, memories are represented dynamically by a sequential pattern of activity across the population. Experimental evidence for both types of model in the brain has been reported previously. However, it has been unclear under what conditions these two qualitatively different types of solutions emerge in neural circuits. Here, we address this question by training recurrent neural networks on several short-term memory tasks under a wide range of circuit and task manipulations. We show that sequential and nearly persistent solutions are both part of a spectrum that emerges naturally in trained networks under different conditions. Fixed delay durations, tasks with higher temporal complexity, strong network coupling, motion-related dynamic inputs and prior training in a different task favor more sequential solutions, whereas variable delay durations, tasks with low temporal complexity, weak network coupling and symmetric Hebbian short-term synaptic plasticity favor more persistent solutions. Our results help clarify some seemingly contradictory experimental results on the existence of sequential vs. persistent activity based memory mechanisms in the brain.",
    "published": "10.1038/s41593-018-0314-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/245001",
    "title": "Neural responses in the pain matrix when observing pain of others are unaffected by testosterone administration",
    "authors": "Heany, S.; Terburg, D.; Stein, D.; van Honk, J.; Bos, P. A.",
    "author_corresponding": "Peter A  Bos",
    "author_corresponding_institution": "Utrecht University",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/245001.source.xml",
    "abstract": "There is evidence of testosterone having deteriorating effects on cognitive and affective empathy. However, whether testosterone influences core affective empathy, that is empathy for pain, has not yet been investigated. Therefore, we tested neural responses to witnessing others in pain in a within-subject placebo controlled testosterone administration study. Using functional magnetic resonance imaging we provide affirming evidence that the empathy inducing paradigm causes changes in the activity throughout the pain circuitry, including the bilateral insula and anterior cingulate cortex. Administration of testosterone however did not influence these activation patterns in the pain matrix. Testosterone has thus downregulating effects on aspects of empathic behaviour, but based on these data does not seem to influence neural responses during core empathy for pain. This finding gives more insight into the role of testosterone in human empathy.",
    "published": "10.1007/s00221-020-05749-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244939",
    "title": "CONFLICTING AUXIN-PHOSPHATE SIGNALS IMPACT ON RSL2 EXPRESSION AND ROS-HOMEOSTASIS LINKED TO ROOT HAIR GROWTH IN ARABIDOPSIS",
    "authors": "Mangano, S.; Denita Juarez, S.; Marzol, E.; Borassi, C.; Estevez, J.",
    "author_corresponding": "Jose  Estevez",
    "author_corresponding_institution": "Fundacion Instituto Leloir and Instituto de Investigaciones Bioquimicas de Buenos Aires (IIBBA)",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/244939.source.xml",
    "abstract": "Here, we examined by which mechanism root hairs integrate conflicting growth-signals like the repressive high Pi-level clue and a concomitant high auxin exposure that should promote growth and questioned if these complex signals might activate known molecular players in polar growth.",
    "published": "10.3389/fpls.2018.01164",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/245068",
    "title": "A Portable Structural Analysis Library for Reaction Networks",
    "authors": "Bedaso, Y. M.; Bergmann, F.; Choi, K. M.; Sauro, H. M.",
    "author_corresponding": "Herbert M Sauro",
    "author_corresponding_institution": "University of Washington",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/245068.source.xml",
    "abstract": "The topology of a reaction network can have a significant influence on the networks dynamical properties. Such influences can include constraints on network flows and concentration changes or more insidiously result in the emergence of feedback loops. These effects are due entirely to mass constraints imposed by the network configuration and are important considerations before any dynamical analysis is made. Most established simulation software tools usually carry out some kind of structural analysis of a network before any attempt is made at dynamic simulation. In this paper we describe a portable software library, libStructural, that can carry out a variety of popular structural analyses that includes conservation analysis, flux dependency analysis and enumerating elementary modes. The library employs robust algorithms that allow it to be used on large networks with more than a two thousand nodes. The library accepts either a raw or fully labeled stoichiometry matrix or models written in SBML format. The software is written in standard C/C++ and comes with documentation and a test suite. The software is available for Windows, Mac OS X, and can be compiled easily on any Linux operating system. A language binding for Python is also available through the pip package manager making it trivial to install on any standard Python distribution. As a second example, we also create a new libStructural plugin for PathwayDesigner that allows solutions to be viewed graphically. The source code is licensed under the open source BSD license and is available on GitHub (https://github.com/sys-bio/Libstructural)",
    "published": "10.1016/j.biosystems.2018.05.008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244913",
    "title": "Hidden partners: Using cross-docking calculations to predict binding sites for proteins with multiple interactions",
    "authors": "Lagarde, N.; Carbone, A.; Sacquin-Mora, S.",
    "author_corresponding": "Sophie  Sacquin-Mora",
    "author_corresponding_institution": "Laboratoire de Biochimie Theorique, CNRS UPR9080",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/244913.source.xml",
    "abstract": "Protein-protein interactions control a large range of biological processes and their identification is essential to understand the underlying biological mechanisms. To complement experimental approaches, in silico methods are available to investigate protein-protein interactions. Cross-docking methods, in particular, can be used to predict protein binding sites. However, proteins can interact with numerous partners and can present multiple binding sites on their surface, which may alter the binding site prediction quality. We evaluate the binding site predictions obtained using complete cross-docking simulations of 358 proteins with two different scoring schemes accounting for multiple binding sites. Despite overall good binding site prediction performances, 68 cases were still associated with very low prediction quality, presenting individual area under the specificity-sensitivity ROC curve (AUC) values below the random AUC threshold of 0.5, since cross-docking calculations can lead to the identification of alternate protein binding sites (that are different from the reference experimental sites). For the large majority of these proteins, we show that the predicted alternate binding sites correspond to interaction sites with hidden partners, i.e. partners not included in the original cross-docking dataset. Among those new partners, we find proteins, but also nucleic acid molecules. Finally, for proteins with multiple binding sites on their surface, we investigated the structural determinants associated with the binding sites the most targeted by the docking partners.\\n\\nAbbreviationsANOVA: ANalysis Of Variance; AUC: Area Under the Curve; Best Interface: BI; CAPRI: Critical Assessment of Prediction of Interactions; CC-D: Complete Cross-Docking; DNA: DesoxyriboNucleic Acid; FDR: False Discovery Rate; FRIres(type): Fraction of each Residue type in the Interface; FP: False Positives; GI: Global Interface; HCMD: Help Cure Muscular Dystrophy; JET: Joint Evolutionary Tree; MAXDo: Molecular Association via Cross Docking; NAI: Nucleic Acid Interface; NPV: Negative Predicted Value; PDB: Protein Data Bank; PIP: Protein Interface Propensity; PiQSi: Protein Quaternary Structure investigation; PPIs: Protein-Protein Interactions; PPV: Positive Predicted Value; Prec.: Precision; PrimI: Primary Interface; RNA: RiboNucleic Acid; ROC: Receiver Operating Characteristic; SecI: Secondary Interface; Sen.: Sensitivity; Spe.: Specificity; TN: True Negatives; TP: True Positives; WCG: World Community Grid.",
    "published": "10.1002/prot.25506",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244442",
    "title": "Deep Learning Based Proarrhythmia Analysis Using Field Potentials Recorded from Human Pluripotent Stem Cells Derived Cardiomyocytes",
    "authors": "Golgooni, Z.; Mirsadeghi, S.; Soleymani Baghshah, M.; Ataee, P.; Baharvand, H.; Pahlavan, S.; Rabiee, H. R.",
    "author_corresponding": "Zeinab  Golgooni",
    "author_corresponding_institution": "Sharif University of Technology",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/244442.source.xml",
    "abstract": "AimAn early characterization of drug-induced cardiotoxicity may be possible by combining comprehensive in vitro pro-arrhythmia assay and deep learning techniques. The goal of this study was to develop a deep learning method to automatically detect irregular beating rhythm as well as abnormal waveforms of field potentials in an in vitro cardiotoxicity assay using human pluripotent stem cell (hPSC) derived cardiomyocytes and multi-electrode array (MEA) system.\\n\\nMethods and ResultsWe included field potential waveforms from 380 experiments which obtained by application of some cardioactive drugs on healthy and/or patient-specific induced pluripotent stem cells derived cardiomyocytes (iPSC-CM). We employed convolutional and recurrent neural networks, in order to develop a new method for automatic classification of field potential recordings without using any hand-engineered features. In the proposed method, a preparation phase was initially applied to split 60-second long recordings into a series of 5-second long windows. Thereafter, the classification phase comprising of two main steps was designed. In the first step, 5-second long windows were classified using a designated convolutional neural network (CNN). In the second step, the results of 5-second long window assessments were used as the input sequence to a recurrent neural network (RNN). The output was then compared to electrophysiologist-level arrhythmia (irregularity or abnormal waveforms) detection, resulting in 0.84 accuracy, 0.84 sensitivity, 0.85 specificity, and 0.88 precision.\\n\\nConclusionA novel deep learning approach based on a two-step CNN-RNN method can be used for automated analysis of \\\"irregularity or abnormal waveforms\\\" in an in vitro model of cardiotoxicity experiments.",
    "published": "10.1109/JTEHM.2019.2907945",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/242545",
    "title": "Evaluation of gene-based family-based methods to detect novel genes associated with familial late onset Alzheimer disease",
    "authors": "Cruchaga, C.; Feranndez, M. V.; Budde, J.; Del-Aguila, J.; Ibanez, L.; Deming, Y.; Harari, O.; Norton, J.; Morris, J. C.; Goate, A.",
    "author_corresponding": "Carlos  Cruchaga",
    "author_corresponding_institution": "Washington University School of Medicine",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/242545.source.xml",
    "abstract": "Gene-based tests to study the combined effect of rare variants towards a particular phenotype have been widely developed for case-control studies, but their evolution and adaptation for family-based studies, especially for complex incomplete families, has been slower. In this study, we have performed a practical examination of all the latest gene-based methods available for family-based study designs using both simulated and real datasets. We have examined the performance of several collapsing, variance-component and transmission disequilibrium tests across eight different software and twenty-two models utilizing a cohort of 285 families (N=1,235) with late-onset Alzheimer disease (LOAD). After a thorough examination of each of these tests, we propose a methodological approach to identify, with high confidence, genes associated with the studied phenotype with high confidence and we provide recommendations to select the best software and model for family-based gene-based analyses. Additionally, in our dataset, we identified PTK2B, a GWAS candidate gene for sporadic AD, along with six novel genes (CHRD, CLCN2, HDLBP, CPAMD8, NLRP9, MAS1L) as candidates genes for familial LOAD.",
    "published": "10.3389/fnins.2018.00209",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244962",
    "title": "Prohlatype: A Probabilistic Framework for HLA Typing.",
    "authors": "Rozenberg, L.; Hammerbacher, J.",
    "author_corresponding": "Leonid  Rozenberg",
    "author_corresponding_institution": "Department of Genetics and Genomic Sciences, Icahn School of Medicine at Mount Sinai",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/244962.source.xml",
    "abstract": "HLA typing from sequencing data is considered as a classical probabilistic inference problem and Profile Hidden Markov Models (PHMM) are motivated for the likelihood calculation. Their generative property makes them a natural and highly discernible method; at the cost of considerable computation. We discuss ways to ameliorate this burden, and present an implementation https://github.com/hammerlab/prohlatype.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244749",
    "title": "Integration of Brassinosteroid and Phytosulfokine Signalling Controls Vascular Cell Fate in the Arabidopsis Root",
    "authors": "Holzwart, E.; Huerta, A. I.; Gloeckner, N.; Garnelo Gomez, B.; Ladwig, F.; Augustin, S.; Askani, J. C.; Schuerholz, A.-K.; Harter, K.; Wolf, S.",
    "author_corresponding": "Sebastian  Wolf",
    "author_corresponding_institution": "Centre for Organismal Studies Heidelberg",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/244749.source.xml",
    "abstract": "Multicellularity arose independently in plants and animals, but invariably requires robust determination and maintenance of cell fate. This is exemplified by the highly specialized water-and nutrient-conducting cells of the plant vasculature, which are specified long before their commitment to terminal differentiation. Here, we show that the hormone receptor BRASSINOSTEROID INSENSITIVE 1 (BRI1) is required for root vascular cell fate maintenance, as BRI1 mutants show ectopic xylem in procambial position. However, this phenotype is unrelated to classical brassinosteroid signalling outputs. Instead, BRI1 is required for the expression and function of its interaction partner RECEPTOR-LIKE PROTEIN 44 (RLP44), which, in turn, associates with the receptor for the peptide hormone phytosulfokine (PSK). We show that PSK signalling is required for the maintenance of procambial cell identity and is quantitatively controlled by RLP44, which promotes complex formation between the receptor for PSK and its co-receptor. Mimicking the loss of RLP44, PSK-related mutants show ectopic xylem in the position of procambium, whereas rlp44 can be rescued by exogenous PSK. Based on these findings, we propose that RLP44 controls cell fate by connecting BRI1 and PSK signalling, providing a mechanistic framework for the integration of signalling mediated by the plethora of plant receptor-like kinases at the plasma membrane.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244848",
    "title": "Varicella-zoster virus CNS vasculitis and RNA polymerase III gene mutation in identical twins",
    "authors": "Carter-Timofte, M.; Hansen, A. F.; Mardahl, M.; Fribourg, S.; Rapaport, F.; Zhang, S.-Y.; Casanova, J.-L.; Paludan, S. R.; Christiansen, M.; Larsen, C. S.; Mogensen, T. H.",
    "author_corresponding": "Trine H  Mogensen",
    "author_corresponding_institution": "Aarhus University Hospital",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/244848.source.xml",
    "abstract": "Deficiency in the cytosolic DNA sensor RNA Polymerase III was recently described in children with severe varicella zoster infection in the CNS or lungs. Here we describe a pair of monozygotic female twins, who both experienced severe recurrent CNS vasculitis caused by VZV reactivation. The clinical presentation and findings included recurrent episodes of headache, dizziness, and neurological deficits, cerebrospinal fluid with pleocytosis and intrathecal VZV antibody production, and magnetic resonance scan of the brain showing ischaemic lesions. We performed whole exome sequencing and identified a rare mutation in the Pol III subunit POLR3F. The identified R50W POLR3F mutation is predicted to be damaging by bioinformatics and when tested in functional assays, patient PBMCs exhibited impaired antiviral and inflammatory responses to the PoL III agonist Poly(dA:dT) as well as increased viral replication in patient cells compared to controls. Altogether, these cases add genetic and immunological evidence to the novel association between defects in sensing of AT-rich DNA present in the VZV genome and increased susceptibility to severe manifestations of VZV infection in the CNS in humans.\\n\\nAbbreviations",
    "published": "10.1212/nxi.0000000000000500",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/245092",
    "title": "Controlling for temporal discounting shifts rats from geometric to human-like arithmetic bisection",
    "authors": "Kopec, C. D.; Brody, C. D.",
    "author_corresponding": "Carlos D Brody",
    "author_corresponding_institution": "Princeton University and Howard Hughes Medical Institute",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/245092.source.xml",
    "abstract": "How our brains measure the passage of time is still largely open for debate. One behavioral task commonly used to study how durations are perceived is the Temporal Bisection Task, in which subjects categorize time durations as either \\\"short\\\" or \\\"long.\\\" The duration equally likely to be categorized as short or long is known as the bisection point. It has been consistently demonstrated that for humans, the bisection point is near the arithmetic mean of the longest and shortest durations the subject was trained on. In contrast, for non-human subjects it has been consistently found near the geometric mean. This difference implies that humans may process or represent temporal durations differently than other species. Here we present a behavioral model that reconciles the differences by demonstrating that rats performance on this task is driven not only by their noisy estimates of duration, but also by the temporally-discounted value of future rewards. The model correctly predicts shifts in the bisection point induced by unequal rewards and explains otherwise-paradoxical psychometric reversals documented three decades ago. Furthermore, as predicted by the model, we found that modifying the Temporal Bisection Task to eliminate the temporally-discounted reward component shifted the rats bisection point from the geometric mean to the arithmetic mean, thus bringing the rat results into line with the human results. We therefore propose that humans and rats (and perhaps other non-human subjects as well) process temporal information similarly, and that the difference between them in the Temporal Bisection Task may be simply due to rats weighing temporal discounting of future rewards more strongly than humans.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/245167",
    "title": "The human Ska complex and Ndc80 complex interact to form a load-bearing assembly that strengthens kinetochore-microtubule attachments",
    "authors": "Helgeson, L. A.; Zelter, A.; Riffle, M.; MacCoss, M. J.; Asbury, C. L.; Davis, T. N.",
    "author_corresponding": "Trisha N. Davis",
    "author_corresponding_institution": "University of Washington",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/245167.source.xml",
    "abstract": "Accurate segregation of chromosomes relies on the force-bearing capabilities of the kinetochore to robustly attach chromosomes to dynamic microtubule tips. The human Ska complex and Ndc80 complex are outer-kinetochore components that bind microtubules and are required to fully stabilize kinetochore-microtubule attachments in vivo. While purified Ska complex tracks with disassembling microtubule tips, it remains unclear whether the Ska complex-microtubule interaction is sufficiently strong to make a significant contribution to kinetochore-microtubule coupling. Alternatively, Ska complex might affect kinetochore coupling indirectly, through recruitment of phospho-regulatory factors. Using optical tweezers, we show that the Ska complex itself bears load on microtubule tips, strengthens Ndc80 complex-based tip attachments, and increases the switching dynamics of the attached microtubule tips. Crosslinking mass spectrometry suggests the Ska complex directly binds Ndc80 complex through interactions between the Ska3 unstructured C-terminal region and the coiled-coil regions of each Ndc80 complex subunit. Deletion of the Ska complex microtubule-binding domain or the Ska3 C-terminus prevents Ska complex from strengthening Ndc80 complex-based attachments. Together our results indicate that the Ska complex can directly strengthen the kinetochore microtubule interface and regulate microtubule tip dynamics by forming an additional connection between the Ndc80 complex and the microtubule.\\n\\nSIGNIFICANCE STATEMENTMicrotubules are dynamic, tube-like structures that drive the segregation of duplicated chromosomes during cell division. The Ska complex is part of a molecular machine that forms force-bearing connections between chromosomes and microtubule ends. Depletion of the Ska complex destabilizes these connections and disrupts cell division. The Ska complex binds microtubules but it is unknown if it directly holds force at microtubules or indirectly stabilizes the connections. Here, we show that the Ska complex makes a direct force-bearing linkage with microtubule ends and assembles with another microtubule binding component, the Ndc80 complex, to strengthen its ability to withstand force. Our results suggest that the Ska and Ndc80 complexes work together to maintain the connections between chromosomes and microtubule ends.",
    "published": "10.1073/pnas.1718553115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/245134",
    "title": "Visualization of PRC2-Dinucleosome Interactions Leading to Epigenetic Repression",
    "authors": "Poepsel, S.; Kasinath, V.; Nogales, E.",
    "author_corresponding": "Eva  Nogales",
    "author_corresponding_institution": "University of California, Berkeley, California",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/245134.source.xml",
    "abstract": "Epigenetic regulation is mediated by protein complexes that couple recognition of chromatin marks to activity or recruitment of chromatin-modifying enzymes. Polycomb repressive complex 2 (PRC2), a gene silencer that methylates lysine 27 of histone H3, is stimulated upon recognition of its own catalytic product, and has been shown to be more active on dinucleosomes than H3 tails or single nucleosomes. These properties likely facilitate local H3K27me2/3 spreading causing heterochromatin formation and gene repression. Here, cryo-EM reconstructions of human PRC2 bound to dinucleosomes show how a single PRC2, interacting with nucleosomal DNA, precisely positions the H3 tails to recognize a H3K27me3 mark in one nucleosome and is stimulated to modify a neighboring nucleosome. The geometry of the PRC2-DNA interactions allow PRC2 to tolerate different dinucleosome geometries due to varying lengths of the linker DNA. Our structures are the first to illustrate how an epigenetic regulator engages with a complex chromatin substrate.",
    "published": "10.1038/s41594-018-0023-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244582",
    "title": "Three-dimensional experiments and individual based simulations show that cell proliferation drives melanoma nest formation in human skin tissue",
    "authors": "Haridas, P.; Browning, A.; McGovern, J.; McElwain, S.; Simpson, M.",
    "author_corresponding": "Matthew  Simpson",
    "author_corresponding_institution": "Queensland University of Technology",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/244582.source.xml",
    "abstract": "BackgroundMelanoma can be diagnosed by identifying nests of cells on the skin surface. Understanding the processes that drive nest formation is important as these processes could be potential targets for new cancer drugs. Cell proliferation and cell migration are two potential mechanisms that could conceivably drive melanoma nest formation. However, it is unclear which one of these two putative mechanisms plays a dominant role in driving nest formation.\\n\\nResultsWe use a suite of three-dimensional (3D) experiments in human skin tissue and a parallel series of 3D individual-based simulations to explore whether cell migration or cell proliferation plays a dominant role in nest formation. In the experiments we measure nest formation in populations of irradiated (non-proliferative) and non-irradiated (proliferative) melanoma cells, cultured together with primary keratinocyte and fibroblast cells on a 3D experimental human skin model. Results show that nest size depends on initial cell number and is driven primarily by cell proliferation rather than cell migration.\\n\\nConclusionsWe find that nest size depends on initial cell number, and is driven primarily by cell proliferation rather than cell migration. All experimental results are consistent with simulation data from a 3D individual based model (IBM) of cell migration and cell proliferation.",
    "published": "10.1186/s12918-018-0559-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/245225",
    "title": "Multiple sources of variability drive a stochastic cell fate decision in C. elegans",
    "authors": "Kroll, J. R.; Tsiaxiras, J.; van Zon, J. S.",
    "author_corresponding": "Jeroen S van Zon",
    "author_corresponding_institution": "AMOLF",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/245225.source.xml",
    "abstract": "During development, cell fate decisions are often highly stochastic, but with the frequency of the different possible fates tightly controlled. To understand how signaling networks control the cell fate frequency of such random decisions, we studied the stochastic decision of the Caenorhabditis elegans P3.p cell to either fuse to the hypodermis or assume vulva precursor cell fate. Using time-lapse microscopy to measure the single-cell dynamics of two key inhibitors of cell fusion, the Hox gene LIN-39 and Wnt signaling through the {beta}-catenin BAR-1, we uncovered significant variability in the dynamics of LIN-39 and BAR-1 levels. Most strikingly, we observed that BAR-1 accumulated in a single, 1-4 hour pulse at the time of the P3.p cell fate decision, with strong variability both in pulse slope and time of pulse onset. We found that the time of BAR-1 pulse onset was delayed relative to the time of cell fusion in mutants with low cell fusion frequency, linking BAR-1 pulse timing to cell fate outcome. Overall, a model emerged where animal-to-animal variability in LIN-39 levels and BAR-1 pulse dynamics biases cell fate by modulating their absolute level at the time cell fusion is induced. Our results highlight that timing of cell signaling dynamics, rather than its average level or amplitude, could play an instructive role in determining cell fate.\\n\\nArticle summaryWe studied the stochastic decision of the Caenorhabditis elegans P3.p cell to either fuse to the hypodermis or assume vulva precursor cell fate. We uncovered significant variability in the dynamics of LIN-39/Hox and BAR-1/{beta}-catenin levels, two key inhibitors of cell fusion. Surprisingly, we observed that BAR-1 accumulated in a 1-4 hour pulse at the time of the P3.p cell fate decision, with variable pulse slope and time of pulse onset. Our work suggests a model where animal-to-animal variability in LIN-39 levels and BAR-1 pulse dynamics biases cell fate by modulating their absolute level at the time cell fusion is induced.",
    "published": "10.1016/j.ydbio.2020.02.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244715",
    "title": "Comparative genomics of Pseudomonas syringae reveals convergent gene gain and loss associated with specialisation onto cherry (Prunus avium)",
    "authors": "Hulin, M. T.; Armitage, A. D.; Vicente, J. G.; Holub, E. B.; Baxter, L.; Bates, H. P.; Mansfield, J. W.; Jackson, R. W.; Harrison, R. J.",
    "author_corresponding": "Richard J Harrison",
    "author_corresponding_institution": "NIAB EMR",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/244715.source.xml",
    "abstract": "O_LIGenome-wide analyses of the effector- and toxin-encoding genes were used to examine the phylogenetics and evolution of pathogenicity amongst diverse strains of Pseudomonas syringae causing bacterial canker of cherry (Prunus avium) including pathovars P.s pv. morsprunorum (Psm) races 1 and 2, P.s pv. syringae (Pss) and P.s pv. avii.\\nC_LIO_LIGenome-based phylogenetic analyses revealed Psm races and P.s pv. avii clades were distinct and were each monophyletic, whereas cherry-pathogenic strains of Pss were interspersed amongst strains from other host species.\\nC_LIO_LIA maximum likelihood approach was used to predict effectors associated with host specialisation on cherry. Pss possesses a smaller repertoire of type III effectors but has more toxin biosynthesis clusters compared with Psm and P.s pv. avii. Evolution of cherry pathogenicity was correlated with gain of genes such as hopAR1 and hopBB1 through putative phage transfer and horizontal transfer, respectively. By contrast, loss of the avrPto/hopAB redundant effector group was observed in cherry-pathogenic clades. Ectopic expression of hopAB and hopC1 triggered the hypersensitive reaction in cherry leaves, confirming computational predictions.\\nC_LIO_LICherry canker provides a fascinating example of convergent evolution of pathogenicity that is explained by the mix of effector and toxin repertoires acting on a common host.\\nC_LI",
    "published": "10.1111/nph.15182",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/245118",
    "title": "PET Brain imaging of α7-nAChR with ASEM Reproducibility, occupancy, receptor density, and changes in schizophrenia",
    "authors": "Wong, D. F.; Kuwabara, H.; Horti, A. G.; Roberts, J.; Nandi, A.; Cascella, N.; Brasic, J. R.; Weerts, E.; Kitzmiller, K.; Phan, J. A.; Gapasin, L.; Sawa, A.; Valentine, H.; Wand, G.; George, N.; McDonald, M.; Kem, W.; Freedman, R.; Gjedde, A.",
    "author_corresponding": "Dean F. Wong",
    "author_corresponding_institution": "Johns Hopkins University School of Medicine",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/245118.source.xml",
    "abstract": "The 7 nicotinic acetylcholine receptor (nAChR) increasingly has been implicated in normal brain physiology, as well as in neuropsychiatric disorders. The a7-nAChR primarily is located in cerebral cortex and sub-cortical regions, compared to the 4{beta}2 nAChR subtype that has a more subcortical distribution. The highly cortical distribution suggests a role of a7-nAChR in cognition. We expanded the first-in-human PET imaging of 7-nAChR with [18F]ASEM from five to 21 healthy non-smoking volunteers and added preliminary evidence of binding in six male patients with schizophrenia. Study aims included 1) confirmation of test-retest reproducibility of [18F]ASEM binding in normal volunteers, 2) demonstration of specificity of [18F]ASEM binding by competition with DMXB-A, an 7-nAChR partial agonist previously tested in clinical trials of patients with schizophrenia, 3) estimation of [18F]ASEM binding potentials and 7-nAChR density in vivo in humans, and 4) 7-nAChR binding in patients with schizophrenia compared to healthy volunteers.\\n\\nTest-retest PET confirmed reproducibility (>90%) (variability [&le;] 7%) of [18F]ASEM volume of distribution (VO_SCPLOWTC_SCPLOW) estimates in healthy volunteers. Repeated sessions of PET in five healthy subjects included baseline and effect of inhibition after oral administration of 150 mg DMXB-A. From reduction of binding potentials, we estimated the dose-dependent occupancy of 7-nAChR by DMXB-A at 17-49% for plasma concentrations at 60-200 nM DMXB-A. In agreement with evidence post-mortem, 7-nAChR density (Bmax) averaged 0.67-0.82 nM and inhibitor affinity constant (KO_SCPLOWIC_SCPLOW) averaged 170-385 nM. Median VO_SCPLOWTC_SCPLOW in a feasibility study of six patients with schizophrenia was lower than in healthy volunteers in cingulate cortex, frontal cortex, and hippocampus. Mann-Whitney test identified cingulate cortex and hippocampus as regions with significantly lower median VO_SCPLOWTC_SCPLOW in patients than in healthy volunteers when a single outlier patient was excluded from analysis (P = 0.02, corrected for multiple comparisons).",
    "published": "10.1093/ijnp/pyy021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/245191",
    "title": "First spikes in visual cortex enable perceptual discrimination",
    "authors": "Resulaj, A.; Ruediger, S.; Olsen, S. R.; Scanziani, M.",
    "author_corresponding": "Arbora  Resulaj",
    "author_corresponding_institution": "Department of Physiology, University of California, San Francisco",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/245191.source.xml",
    "abstract": "Visually guided perceptual decisions involve the sequential activation of a hierarchy of cortical areas. It has been hypothesized that a brief time window of activity in each area is sufficient to enable the decision but direct measurements of this time window are lacking. To address this question, we develop a visual discrimination task in mice that depends on visual cortex and in which we precisely control the time window of visual cortical activity as the animal performs the task at different levels of difficulty. We show that threshold duration of activity in visual cortex enabling perceptual discrimination is between 40 and 80 milliseconds. During this time window the vast majority of neurons discriminating the stimulus fire one or no spikes and less than 16% fire more than two. This result establishes that the firing of the first visually evoked spikes in visual cortex is sufficient to enable a perceptual decision.",
    "published": "10.7554/elife.34044",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244905",
    "title": "Neuron-specific cTag-CLIP reveals cell-specific diversity of functional RNA regulation in the brain",
    "authors": "Saito, Y.; Yuan, Y.; Zucker-Scharff, I.; Fak, J. J.; Tajima, Y.; Licatalosi, D. D.; Darnell, R. B.",
    "author_corresponding": "Robert B Darnell",
    "author_corresponding_institution": "The Rockefeller University/HHMI",
    "date": "2018-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/08/244905.source.xml",
    "abstract": "RNA-binding proteins (RBPs) regulate genetic diversity, but the degree to which they do so in individual cell-types in vivo is unknown. We employed NOVA2 cTag-CLIP to generate functional RBP-RNA maps from single neuronal populations in the mouse brain. Combining cell-type specific data from Nova2-cTag and Nova2 conditional knock-out mice revealed differential NOVA2 regulatory actions (e.g. alternative splicing) on the same transcripts in different neurons, including in cerebellar Purkinje cells, where NOVA2 acts as an essential factor for proper motor coordination and synapse formation. This also led to the discovery of a mechanism by which NOVA2 action leads to different outcomes in different cells on the same transcripts: NOVA2 is able to regulate retained introns, which subsequently serve as scaffolds for another trans-acting splicing factor, PTBP2. Our results describe differential roles and mechanisms by which RBPs mediate RNA diversity in different neurons and consequent functional outcomes within the brain.",
    "published": "NA",
    "server": "biorxiv"
  }
]