[
  {
    "doi": "10.1101/086504",
    "title": "Complete avian malaria parasite genomes reveal features associated with lineage specific evolution in birds and mammals",
    "authors": "Boehme, U.; Otto, T. D.; Cotton, J.; Steinbiss, S.; Sanders, M.; Oyola, S. O.; Nicot, A.; Gandon, S.; Patra, K. P.; Herd, C.; Bushell, E.; Modrzynska, K. K.; Billker, O.; Vinetz, J. M.; Rivero, A.; Newbold, C. I.; Berriman, M.",
    "author_corresponding": "Ulrike  Boehme",
    "author_corresponding_institution": "Wellcome Trust Sanger Institute",
    "date": "2018-01-18",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/086504.source.xml",
    "abstract": "Avian malaria parasites are prevalent around the world, and infect a wide diversity of bird species. Here we report the sequencing and analysis of high quality draft genome sequences for two avian malaria species, Plasmodium relictum and Plasmodium gallinaceum. We identify 50 genes that are specific to avian malaria, located in an otherwise conserved core of the genome that shares gene synteny with all other sequenced malaria genomes. Phylogenetic analysis suggests that the avian malaria species form an outgroup to the mammalian Plasmodium species and using amino acid divergence between species, we estimate the avian and mammalian-infective lineages diverged in the order of 10 million years ago. Consistent with their phylogenetic position, we identify orthologs of genes that had previously appeared to be restricted to the clades of parasites containing P. falciparum and P. vivax - the species with the greatest impact on human health. From these orthologs, we explore differential diversifying selection across the genus and show that the avian lineage is remarkable in the extent to which invasion related genes are evolving. The subtelomeres of the P. relictum and P. gallinaceum genomes contain several novel gene families, including an expanded surf multigene family. We also identify an expansion of reticulocyte binding protein homologs in P. relictum and within these proteins, we detect distinct regions that are specific to non-human primate, humans, rodent and avian hosts. For the first time in the Plasmodium lineage we find evidence of transposable elements, including several hundred fragments of LTR-retrotransposons in both species and an apparently complete LTR-retrotransposon in the genome of P. gallinaceum.",
    "published": "10.1101/gr.218123.116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/102087",
    "title": "Density-dependent selection and the limits of relative fitness",
    "authors": "Bertram, J.; Masel, J.",
    "author_corresponding": "Jason  Bertram",
    "author_corresponding_institution": "University of Arizona",
    "date": "2018-01-18",
    "version": "4",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/102087.source.xml",
    "abstract": "Selection is commonly described by assigning constant relative fitness values to genotypes. Yet population density is often regulated by crowding. Relative fitness may then depend on density, and selection can change density when it acts on a density-regulating trait. When strong density-dependent selection acts on a density-regulating trait, selection is no longer describable by density-independent relative fitnesses, even in demographically stable populations. These conditions are met in most previous models of density-dependent selection (e.g. \\\"K-selection\\\" in the logistic and Lotka-Volterra models), suggesting that density-independent relative fitnesses must be replaced with more ecologically explicit absolute fit-nesses unless selection is weak. Here we show that density-independent relative fitnesses can also accurately describe strong density-dependent selection under some conditions. We develop a novel model of density-regulated population growth with three ecologically intuitive traits: fecundity, mortality, and competitive ability. Our model, unlike the logistic or Lotka-Volterra, incorporates a density-dependent juvenile \\\"reproductive excess\\\", which largely decouples density-dependent selection from the regulation of density. We find that density-independent relative fitnesses accurately describe strong selection acting on any one trait, even fecundity, which is both density-regulating and subject to density-dependent selection. Pleiotropic interactions between these traits recovers the familiar K-selection behavior. In such cases, or when the population is maintained far from demographic equilibrium, our model offers a possible alternative to relative fitness.",
    "published": "10.1016/j.tpb.2018.11.006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/132258",
    "title": "MicroRNA regulation of the MRN complex impacts DNA damage, cellular senescence and angiogenic signaling",
    "authors": "Espinosa-Diez, C.; Wilson, R.; Chatterjee, N.; Hudson, C.; Ruhl, R.; Hipfinger, C.; Helms, E.; Khan, O. F.; Anderson, D. G.; Anand, S.",
    "author_corresponding": "Sudarshan  Anand",
    "author_corresponding_institution": "OHSU",
    "date": "2018-01-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/132258.source.xml",
    "abstract": "MicroRNAs contribute to biological robustness by buffering cellular processes from external perturbations. Here we report an unexpected link between DNA damage response and angiogenic signaling that is buffered by two distinct microRNAs. We demonstrate that genotoxic stress-induced miR-494 and miR-99b inhibit the DNA repair machinery by targeting the MRE11a-RAD50-NBN (MRN) complex. Functionally, gain and loss of function experiments show that miR-494 and miR-99b affect telomerase activity, activate p21 and Rb pathways and diminish angiogenic sprouting in vitro and in vivo. Genetic and pharmacological disruption of VEGFR-2 signaling and the MRN complex reveal a surprising co-dependency of these pathways in regulating endothelial senescence and proliferation. Vascular-targeted delivery of miR-494 decreases both growth factor-induced and tumor angiogenesis in mouse models. Mechanistically, disruption of the MRN complex induced CD44, a known driver of senescence and regulator of VEGF signaling in addition to suppressing IL-13 a stimulator of VEGF signaling. Our work identifies a putative miR-facilitated mechanism by which endothelial cells can be insulated against VEGF signaling to facilitate the onset of senescence and highlight the potential of targeting DNA repair to disrupt pathological angiogenesis.",
    "published": "10.1038/s41419-018-0690-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/168815",
    "title": "Cytokinin signaling in Mycobacterium tuberculosis",
    "authors": "Samanovic, M. I.; Hsu, H.-C.; Jones, M. B.; Jones, V.; McNeil, M. R.; Becker, S. H.; Jordan, A. T.; Strnad, M.; Xu, C.; Jackson, M.; Li, H.; Darwin, K. H.",
    "author_corresponding": "K. Heran Darwin",
    "author_corresponding_institution": "New York University School of Medicine",
    "date": "2018-01-18",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/168815.source.xml",
    "abstract": "It was reported the human-exclusive pathogen Mycobacterium (M.) tuberculosis secretes cytokinins, which previously had only been known as plant hormones. Cytokinins are adenine-based signaling molecules in plants that have never been shown to participate in signal transduction in other kingdoms of life. Here, we show that cytokinins induce the strong expression of the M. tuberculosis gene, Rv0077c. We found that a TetR-like transcriptional regulator, Rv0078, directly repressed expression of the Rv0077c gene. Strikingly, cytokinin-induced expression of Rv0077c resulted in a loss of acid-fast staining of M. tuberculosis. Although acid-fast staining is thought to be associated with changes in the bacterial cell envelope and virulence, Rv0077c-induced loss of acid-fastness did not affect antibiotic susceptibility or attenuate bacterial growth in mice. Collectively, these findings show cytokinins signal transcriptional changes that affect the M. tuberculosis cell envelope, and that cytokinin signaling is no longer limited to the kingdom plantae.",
    "published": "10.1128/mBio.00989-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/190769",
    "title": "Evolutionary rate shifts suggest species-specific adaptation events in HIV-1 and SIV",
    "authors": "Gelbart, M.; Stern, A.",
    "author_corresponding": "Adi  Stern",
    "author_corresponding_institution": "Tel Aviv University",
    "date": "2018-01-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/190769.source.xml",
    "abstract": "The process of molecular adaptation following a cross-species virus transmission event is currently poorly understood. Here, we identified 137 protein sites that experienced deceleration in their rate of evolution along the HIV-1/SIV phylogeny, likely indicating gain-of-function and consequent adaptation. The majority of such events occurred in parallel to cross-species transmission events and varied between HIV-1 groups, indicating independent adaptation strategies. The evolutionary rate decelerations we found were particularly prominent in accessory proteins that counteract host antiviral restriction factors, suggesting that these factors are a major barrier to viral adaptation to a new host. Surprisingly, we observed that the non-pandemic HIV-1 group O, derived from gorillas, exhibited more rate deceleration events than the pandemic group M, derived from chimpanzees. We suggest that the species barrier is higher when the genetic distance of the hosts increases. Our approach paves the way for subsequent studies on cross-species transfers in other major pathogens.",
    "published": "10.3390/v12111312",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/196089",
    "title": "Improving the Generation and Selection of Virtual Populations in Quantitative Systems Pharmacology Models",
    "authors": "Rieger, T. R.; Allen, R. J.; Bystricky, L.; Chen, Y.; Colopy, G.; Cui, Y.; Gonzalez, A.; Liu, Y.; White, R.; Everett, R.; Banks, H. T.; Musante, C. J.",
    "author_corresponding": "Theodore R. Rieger",
    "author_corresponding_institution": "Pfizer, Inc.",
    "date": "2018-01-18",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/196089.source.xml",
    "abstract": "Quantitative systems pharmacology (QSP) models aim to describe mechanistically the pathophysiology of disease and predict the effects of therapies on that disease. For most drug development applications, it is important to predict not only the mean response to an intervention but also the distribution of responses, due to inter-patient variability. Given the necessary complexity of QSP models, and the sparsity of relevant human data, the parameters of QSP models are often not well determined. One approach to overcome these limitations is to develop alternative virtual patients (VPs) and virtual populations (Vpops), which allow for the exploration of parametric uncertainty and reproduce inter-patient variability in response to perturbation. Here we evaluated approaches to improve the efficiency of generating Vpops. We aimed to generate Vpops without sacrificing diversity of the VPs pathophysiologies and phenotypes. To do this, we built upon a previously published approach (Allen, Rieger et al. 2016) by (a) incorporating alternative optimization algorithms (genetic algorithm and Metropolis-Hastings) or alternatively (b) augmenting the optimized objective function. Each method improved the baseline algorithm by requiring significantly fewer plausible patients (precursors to VPs) to create a reasonable Vpop. #ddct #qsp",
    "published": "10.1016/j.pbiomolbio.2018.06.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/198614",
    "title": "Methods in Description and Validation of Local Metagenetic Microbial Communities",
    "authors": "Molik, D. C.; Pfrender, M.; Emrich, S.",
    "author_corresponding": "David C Molik",
    "author_corresponding_institution": "University of Notre Dame",
    "date": "2018-01-18",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/198614.source.xml",
    "abstract": "1. We propose MinHash (as implemented by MASH) and NMF as alternative methods to estimate similarity between metagenetic samples. We further describe these results with cluster analysis and correlations with independent ecological metadata.\\n\\n2. Using sample to sample similarities based on MinHash similarities we use hierarchal clustering to generate clusters, simultaneously we generate groups based on NMF, and we compare groups generated from the MinHash similarity derived clusters and from NMF to those determined by the environment, looking to Silhouette Width for an assessment of the quality of the cluster.\\n\\n3. We analyze existing data from the Atacama Desert to determine the relationship between ecological factors and group membership, and using the generated groups from MASH and NMF we run an ANOVA to uncover links between metagenetic samples and known environmental variables such as pH and Soil Conductivity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201087",
    "title": "Open Source LED controller for circadian experiments",
    "authors": "Ogueta, M.; Garcia Rodriguez, L.",
    "author_corresponding": "Luis  Garcia Rodriguez",
    "author_corresponding_institution": "Univeristy of Muenster (WWU)",
    "date": "2018-01-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/201087.source.xml",
    "abstract": "Controlling the light conditions when performing a circadian experiment is a key factor. In this article a simple, affordable and open source LED controller is presented. Using commercial available solutions like and Arduino [1] and LED stripes the cost is dramatically reduced.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/200733",
    "title": "Pneumococcal phenotype and interaction with nontypeable Haemophilus influenzae as determinants of otitis media progression",
    "authors": "Lewnard, J. A.; Givon-Lavi, N.; Tähtinen, P. A.; Dagan, R.",
    "author_corresponding": "Joseph A Lewnard",
    "author_corresponding_institution": "Harvard TH Chan School of Public Health",
    "date": "2018-01-18",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/200733.source.xml",
    "abstract": "BackgroundAll-cause otitis media (OM) incidence has declined in numerous settings following introduction of pneumococcal conjugate vaccines (PCVs) despite increases in carriage of non-vaccine pneumococcal serotypes escaping immune pressure. To understand the basis for declining incidence, we assessed the intrinsic capacity of pneumococcal serotypes to cause OM independently and in polymicrobial infections involving nontypeable Haemophilus influenzae (NTHi) using samples obtained from middle ear fluid and nasopharyngeal cultures before PCV7/13 rollout.\\n\\nMethodsData included OM episodes (11,811) submitted for cultures during a 10-year prospective study in southern Israel and nasopharyngeal samples (1588) from unvaccinated asymptomatic children in the same population. We compared pneumococcal serotype diversity across carriage and disease isolates with and without NTHi co-isolation. We also measured associations between pneumococcal phenotype and rate of progression from colonization to OM in the presence and absence of NTHi.\\n\\nResultsWhereas pneumococcal serotype diversity in single-species OM is lower than in single-species colonization, serotype diversity does not differ significantly between colonization and OM in mixed-species episodes. Serotypes differed roughly 100-fold in progression rates, and these differences were attenuated in polymicrobial episodes. Vaccine-serotype pneumococci had higher rates of progression than non-vaccine serotypes. While serotype invasiveness was a weak predictor of OM progression rate, efficient capsular metabolic properties--traditionally thought to serve as an advantage in colonization--predicted an enhanced rate of progression to complex OM.\\n\\nConclusionsThe lower capacity of non-vaccine serotypes to cause OM may partially account for reductions in all-cause OM incidence despite serotype replacement in carriage following rollout of PCVs.",
    "published": "10.1128/iai.00727-17",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202432",
    "title": "Enzyme Intermediates Captured \"on-the-fly\" by Mix-and-Inject Serial Crystallography",
    "authors": "Olmos, J.; Pandey, S.; Martin-Garcia, J. M.; Calvey, G.; Katz, A.; Knoska, J.; Kupitz, C.; Hunter, M. S.; Liang, M.; Oberthuer, D.; Yefanov, O.; Wiedorn, M.; Heymann, M.; Holl, M.; Pande, K.; Barty, A.; Miller, M. D.; Stern, S.; Roy-Chowdhury, S.; Coe, J. D.; Nagaratnam, N.; Zook, J.; Verburgt, J.; Norwood, T.; Poudyal, I.; Xu, D.; Koglin, J.; Seaberg, M.; Zhao, Y.; Bajt, S.; Grant, T.; Mariani, V.; Nelson, G.; Subramanian, G.; Bae, E.; Fromme, R.; Fung, R.; Schwander, P.; Frank, M.; White, T.; Weierstall, U.; Zatsepin, N.; Spence, J.; Fromme, P.; Chapman, H. N.; Pollack, L.; Tremblay, L.; Our",
    "author_corresponding": "Marius  Schmidt",
    "author_corresponding_institution": "University of Wisconsin-Milwaukee",
    "date": "2018-01-18",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/202432.source.xml",
    "abstract": "Ever since the first atomic structure of an enzyme was solved, the discovery of the mechanism and dynamics of reactions catalyzed by biomolecules has been the key goal for the understanding of the molecular processes that drive life on earth. Despite a large number of successful methods for trapping reaction intermediates, the direct observation of an ongoing reaction has been possible only in rare and exceptional cases. Here, we demonstrate a general method for capturing enzyme catalysis  in-action by  mix-and-inject serial crystallography. Specifically, we follow the catalytic reaction of the Mycobacterium tuberculosis -lactamase with the 3rd generation antibiotic ceftriaxone by time-resolved serial femtosecond crystallography. The results reveal, in near atomic detail, antibiotic cleavage and inactivation on the millisecond to second time scales including the crossover from transition state kinetics to steady-state kinetics.\\n\\nSynopsisAn enzymatically catalyzed reaction is initiated by diffusion based mixing of substrate and followed at runtime by time-resolved serial crystallography using a free electron laser.",
    "published": "10.1186/s12915-018-0524-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/203331",
    "title": "Single-cell transcriptional dynamics of flavivirus infection",
    "authors": "Zanini, F.; Pu, S.-Y.; Bekerman, E.; Einav, S.; Quake, S. R.",
    "author_corresponding": "Fabio  Zanini",
    "author_corresponding_institution": "Bioengineering Department, Stanford University",
    "date": "2018-01-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/203331.source.xml",
    "abstract": "Dengue and Zika viral infections affect millions of people annually and can be complicated by hemorrhage or neurological manifestations, respectively. However, a thorough understanding of the host response to these viruses is lacking, partly because conventional approaches ignore heterogeneity in virus abundance across cells. We present viscRNA-Seq (virus-inclusive single cell RNA-Seq), an approach to probe the host transcriptome together with intracellular viral RNA at the single cell level. We applied viscRNA-Seq to monitor dengue and Zika virus infection in cultured cells and discovered extreme heterogeneity in virus abundance. We exploited this variation to identify host factors that show complex dynamics and a high degree of specificity for either virus, including proteins involved in the endoplasmic reticulum translocon, signal peptide processing, and membrane trafficking. We validated the viscRNA-Seq hits and discovered novel proviral and antiviral factors. viscRNA-Seq is a powerful approach to assess the genome-wide virus-host dynamics at single cell level.",
    "published": "10.7554/elife.32942",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/221820",
    "title": "Transgenic mouse lines expressing the 3xFLAG-dCas9 protein for enChIP analysis",
    "authors": "Fujita, T.; Kitaura, F.; Oji, A.; Tanigawa, N.; Yuno, M.; Ikawa, M.; Taniuchi, I.; Fujii, H.",
    "author_corresponding": "Hodaka  Fujii",
    "author_corresponding_institution": "Hirosaki University Graduate School of Medicine",
    "date": "2018-01-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/221820.source.xml",
    "abstract": "We developed the engineered DNA-binding molecule-mediated chromatin immunoprecipitation (enChIP) technology to isolate specific genomic regions while retaining their molecular interactions. In enChIP, the locus of interest is tagged with an engineered DNA-binding molecule, such as a modified form of the clustered regularly interspaced short palindromic repeats (CRISPR) system containing a guide RNA (gRNA) and a catalytically inactive form of Cas9 (dCas9). The locus is then affinity-purified to enable identification of associated molecules. In this study, we generated transgenic mice expressing 3xFLAG-tagged Streptococcus pyogenes dCas9 (3xFLAG-dCas9) and retrovirally transduced gRNA into primary CD4+ T cells from these mice for enChIP. Using this approach, we achieved high yields of enChIP at the targeted genomic region. Our novel transgenic mouse lines provide a valuable tool for enChIP analysis in primary mouse cells.",
    "published": "10.1111/gtc.12573",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/222034",
    "title": "Binocular disparity augments the capacity of vision independently of subjective experience of depth",
    "authors": "Railo, H.; Saastamoinen, J.; Kylmala, S.; Peltola, A.",
    "author_corresponding": "Henry  Railo",
    "author_corresponding_institution": "University of Turku",
    "date": "2018-01-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/222034.source.xml",
    "abstract": "Binocular disparity results in a tangible subjective experience of three-dimensional world, but whether disparity also augments objective perceptual performance remains debated. We hypothesized that the improved coding of depth enabled by binocular disparity allows participants to individuate more object at a glance as the objects can be more efficiently differentiated from each other and the background. We asked participants to enumerate objects in briefly presented naturalistic (Experiment 1) and artificial (Experiment 2) scenes in immersive virtual reality. This type of enumeration task yields well-documented capacity limits where up to 3-4 items can be enumerated rapidly and accurately, known as subitizing. Our results show that although binocular disparity did not yield a large general improvement in enumeration accuracy or reaction times, it improved participants ability to process the items right after the limit of perceptual capacity. Binocular disparity also sped-up response times by 27 ms on average when artificial stimuli (cubes) were used. Interestingly, the influence of disparity on subjectively experienced depth revealed a clearly different pattern than the influence of disparity on objective performance. This suggests that the functional and subjective sides of stereopsis can be dissociated. Altogether our results suggest that binocular disparity may increase the number of items the visual system can simultaneously process. This may help animals to better resolve and track objects in complex, cluttered visual environments.",
    "published": "10.1038/s41598-018-34137-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/223644",
    "title": "Non-coding Transcriptome Maps Across Twenty Tissues of the Korean Black Chicken, Yeonsan Ogye",
    "authors": "Hong, H.; Chai, H.-H.; Nam, K.; Lim, D.; Lee, K.-T.; Do, Y. J.; Cho, C.-Y.; Nam, J.-W.",
    "author_corresponding": "Jin-Wu  Nam",
    "author_corresponding_institution": "Hanyang University",
    "date": "2018-01-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/223644.source.xml",
    "abstract": "The Yeonsan Ogye (Ogye) is a rare Korean domestic chicken breed, the entire body of which, including its feathers and skin, has a unique black coloring. Although some protein-coding genes related to this unique feature have been examined, non-coding elements have not been globally investigated. In this study, high-throughput RNA sequencing and DNA methylation sequencing were performed to dissect the expression landscape of 14,264 Ogye protein-coding and 6900 long non-coding RNA (lncRNA) genes along with DNA methylation landscape in twenty different Ogye tissues. About 75% of Ogye lncRNAs showed tissue-specific expression whereas about 45% of protein-coding genes did. For some genes, the tissue-specific expression levels were inversely correlated with DNA methylation levels in their promoters. About 39% of the tissue-specific lncRNAs displayed functional association with proximal or distal protein-coding genes. In particular, heat shock transcription factor 2 (HSF2)-associated lncRNAs were discovered to be functionally linked to protein-coding genes that are specifically expressed in black skin tissues, tended to be more syntenically conserved in mammals, and were differentially expressed in black tissues relative to white tissues. Our results not only facilitate understanding how the non-coding genome regulates unique phenotypes but also should be of use for future genomic breeding of chickens.",
    "published": "10.3390/ijms19082359",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/226803",
    "title": "Multiple inputs ensure yeast cell size homeostasis during cell cycle progression",
    "authors": "Garmendia, C.; Tassy, O.; Matifas, A.; Molina, N.; Charvin, G.",
    "author_corresponding": "Gilles  Charvin",
    "author_corresponding_institution": "IGBMC",
    "date": "2018-01-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/226803.source.xml",
    "abstract": "Coordination of cell growth and division is essential for proper cell function. In budding yeast, although some molecular mechanisms responsible for cell size control during G1 have been elucidated, the mechanism by which cell size homeostasis is established and maintained throughout the cell cycle remains to be discovered. Here, we developed a new technique based on quantification of histone levels to monitor cell cycle progression in individual yeast cells with unprecedented accuracy. Our analysis establishes the existence of a strong mechanism controlling bud size in G2/M that prevents premature entry into mitosis, and contributes significantly to the overall control of size variability during the cell cycle. While most G1/S regulation mutants do not display any strongly impaired size homeostasis, mutants in which B-type cyclin regulation is altered display large cell-to-cell size variability. Our study thus demonstrates that size homeostasis is not controlled by a G1-specific mechanism but is likely to be an emergent property resulting from the integration of several mechanisms, including the control of cyclin B-Cdk activity, that coordinate cell and bud growth with division.",
    "published": "10.7554/elife.34025",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/231316",
    "title": "A Multifactorial Model of T Cell Expansion and Durable Clinical Benefit in Response to a PD-L1 Inhibitor",
    "authors": "Leiserson, M. D.; Syrgkanis, V.; Gilson, A.; Dudik, M.; Bajorin, D. F.; Rosenberg, J.; Funt, S.; Snyder, A.; Mackey, L.",
    "author_corresponding": "Lester  Mackey",
    "author_corresponding_institution": "University of Maryland, College Park",
    "date": "2018-01-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/231316.source.xml",
    "abstract": "Checkpoint inhibitor immunotherapies have had major success in treating patients with late-stage cancers, yet the minority of patients benefit [1]. Mutation load and PD-L1 staining are leading biomarkers associated with response, but each is an imperfect predictor. A key challenge to predicting response is modeling the interaction between the tumor and immune system. We begin to address this challenge with a multifactorial model for response to anti-PD-L1 therapy. We train a model to predict immune response in patients after treatment based on 36 clinical, tumor, and circulating features collected prior to treatment. We analyze data from 21 bladder cancer patients [2] using the elastic net high-dimensional regression procedure [3] and, as training set error is a biased and overly optimistic measure of prediction error, we use leave-one-out cross-validation to obtain unbiased estimates of accuracy on held-out patients. In held-out patients, the model explains 79% of the variance in T cell clonal expansion. This predicted immune response is multifactorial, as the variance explained is at most 23% if clinical, tumor, or circulating features are excluded. Moreover, if patients are triaged according to predicted expansion, only 38% of non-durable clinical benefit (DCB) patients need be treated to ensure that 100% of DCB patients are treated. In contrast, using mutation load or PD-L1 staining alone, one must treat at least 77% of non-DCB patients to ensure that all DCB patients receive treatment. Thus, integrative models of immune response may improve our ability to anticipate clinical benefit of immunotherapy.",
    "published": "10.1371/journal.pone.0208422",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/231373",
    "title": "Measuring mosquito-borne viral suitability and its implications for Zika virus transmission in Myanmar",
    "authors": "Perez, P. N.; Alcantara, L. C.; Obolski, U.; Maia de Lima, M.; Ashley, E.; Smithuis, F.; Horby, P.; Maude, R. J.; Lourenco, J.",
    "author_corresponding": "Pablo N Perez",
    "author_corresponding_institution": "Imperial College London",
    "date": "2018-01-18",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/231373.source.xml",
    "abstract": "INTRODUCTION: In South East Asia, mosquito-borne viruses (MBVs) have long been a cause of high disease burden and significant economic costs. While in some SEA countries the epidemiology of MBVs is spatio-temporally well characterised and understood, in others such as Myanmar our understanding is largely incomplete. MATERIALS AND METHODS: Here, we use a simple mathematical approach to estimate a climate-driven suitability index aiming to better characterise the intrinsic, spatio-temporal potential of MBVs in Myanmar. RESULTS: Results show that the timing and amplitude of the natural oscillations of our suitability index are highly informative for the temporal patterns of DENV case counts at the country level, and a mosquito-abundance measure at a city level. When projected at fine spatial scales, the suitability index suggests that the time period of highest MBV transmission potential is between June and October independently of geographical location. Higher potential is nonetheless found along the middle axis of the country and in particular in the southern corridor of international borders with Thailand. DISCUSSION: This research complements and expands our current understanding of MBV transmission potential in Myanmar, by identifying key spatial heterogeneities and temporal windows of importance for surveillance and control. We discuss our findings in the context of Zika virus given its recent worldwide emergence, public health impact, and current lack of information on its epidemiology and transmission potential in Myanmar. The proposed suitability index here demonstrated is applicable to other regions of the world for which surveillance data is missing, either due to lack of resources or absence of an MBV of interest.",
    "published": "10.1371/currents.outbreaks.9934c8779f27f8fa6e4d59d3197dff85",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/232900",
    "title": "Correcting for population stratification reduces false positive and false negative results in joint analyses of host and pathogen genomes",
    "authors": "Naret, O.; Chaturvedi, N.; Bartha, I.; Hammer, C.; Fellay, J.",
    "author_corresponding": "Nimisha  Chaturvedi",
    "author_corresponding_institution": "EPFL",
    "date": "2018-01-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/232900.source.xml",
    "abstract": "Studies of host genetic determinants of pathogen sequence variation can identify sites of genomic conflicts, by highlighting variants that are implicated in immune response on the host side and adaptive escape on the pathogen side. However, systematic genetic differences in host and pathogen populations can lead to inflated type I (false positive) and type II (false negative) error rates in genome-wide association analyses. Here, we demonstrate through simulation that correcting for both host and pathogen stratification reduces spurious signals and increases power to detect real associations in a variety of tested scenarios. We confirm the validity of the simulations by showing comparable results in an analysis of paired human and HIV genomes.",
    "published": "10.3389/fgene.2018.00266",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/239129",
    "title": "A primate specific loss of function polymorphism in TLR2 gene decreases inflammation and protects humans from organ dysfunction in Malaria",
    "authors": "Panda, A.; Mukherjee, R.; Das, B.; Tripathy, R.; Satyapathy, A.; Sharma, S.; Ravindran, B.",
    "author_corresponding": "Balachandran  Ravindran",
    "author_corresponding_institution": "institute of Life Sciences",
    "date": "2018-01-18",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/239129.source.xml",
    "abstract": "Polymorphisms of TLR genes could regulate and contribute functionally to innate immunity and inflammation. TLR2, a promiscous receptor recognizes Pathogen Associated Molecular Patterns from several microbes, bacterial, viral, protozoan and helminths. We demonstrate that monocytes of humans with deletion polymorphism in TLR2 gene (a 23 bp deletion in 5 UTR region) respond more vigorously in vitro to several TLR2 ligands in comparison to those with insertion allele. Lower primates such as Rhesus monkeys and Baboon display  deletion genotype while insertion is found in higher primates viz., Orangutan, Chimpanzees and Gorilla. Enhanced inflammation is a hallmark of pathogenesis in human severe malaria leading to bad prognosis and odds ratio of patients prone to develop severe malaira such as multi organ failure with del/del genotype was found to be very high. Based on induction of inflammatory cytokines by normal human PBMCs in vitro and circulating cytokine levels in cohorts of patients with severe P. falciparum malaria, we propose that  insertion of a 23bp sequence in 5UTR region of TLR2 gene could have led to moderated TLR2 induced inflammation thus offering survival advantage to higher primates by rendering them relatively refractory to multi-organ dysfunction in severe malaria.\\n\\nOne Sentence SummaryA 23bp deletion in TLR2 gene is associated with high inflammation and susceptibility to organ dysfunction in Plasmodium falciparum malaria.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/243857",
    "title": "Maximum entropy models reveal the correlation structure in cortical neural activity during wakefulness and sleep",
    "authors": "Nghiem, T.-A.; Telenczuk, B.; Marre, O.; Destexhe, A.; Ferrari, U.",
    "author_corresponding": "Ulisse  Ferrari",
    "author_corresponding_institution": "Institut de la Vision, INSERM, CNRS and Sorbonne Université, Paris, France",
    "date": "2018-01-18",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/243857.source.xml",
    "abstract": "Maximum Entropy models can be inferred from large data-sets to uncover how local interactions generate collective dynamics. Here, we employ such models to investigate the characteristics of neurons recorded by multielectrode arrays in the cortex of human and monkey throughout states of wakefulness and sleep. Taking advantage of the separation of excitatory and inhibitory types, we construct a model including this distinction. By comparing the performances of Maximum Entropy models at predicting neural activity in wakefulness and deep sleep, we identify the dominant interactions between neurons in each brain state. We find that during wakefulness, dominant functional interactions are pairwise while during sleep, interactions are population-wide. In particular, inhibitory neurons are shown to be strongly tuned to the inhibitory population. This shows that Maximum Entropy models can be useful to analyze data-sets with excitatory and inhibitory neurons, and can reveal the role of inhibitory neurons in organizing coherent dynamics in cerebral cortex.",
    "published": "10.1103/physreve.98.012402",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244541",
    "title": "Insect wings and body wall evolved from ancient leg segments",
    "authors": "Bruce, H. S.; Patel, N. H.",
    "author_corresponding": "Heather S Bruce",
    "author_corresponding_institution": "UC Berkeley",
    "date": "2018-01-18",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/244541.source.xml",
    "abstract": "The origin of insect wings has long been debated. Central to this debate is whether wings evolved from an epipod (outgrowth, e.g., a gill) on ancestral crustacean leg segments, or represent a novel outgrowth from the dorsal body wall that co-opted some of the genes used to pattern the epipods. To determine whether wings can be traced to ancestral, pre-insect structures, or arose by co-option, comparisons are necessary between insects and arthropods more representative of the ancestral state, where the hypothesized proximal leg region is not fused to the body wall. To do so, we examined the function of five leg patterning genes in the crustacean Parhyale hawaiensis and compared this to previous functional data from insects. By comparing gene knockout phenotypes of leg patterning genes in a crustacean with those of insects, we show that two ancestral crustacean leg segments were incorporated into the insect body, moving the legs epipod dorsally, up onto the back to form insect wings. Thus, our data shows that much of the body wall of insects, including the entire wing, is derived from these two ancestral proximal leg segments. This model explains all observations in favor of either the body wall origin or proximal leg origin of insect wings. Thus, our results show that insect wings are not novel structures, but instead evolved from existing, ancestral structures.\\n\\nOne Sentence SummaryCRISPR-Cas9 knockout of leg gap genes in a crustacean reveals that insect wings are not novel structures, they evolved from crustacean leg segments",
    "published": "10.1038/s41559-020-01349-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/246934",
    "title": "Inherited BRCA1 epimutation as a novel cause of breast and ovarian cancer",
    "authors": "Evans, D. G. R.; van Veen, E. M.; Byers, H. J.; Wallace, A. J.; Ellingford, J. M.; Beaman, G.; Santoyo-Lopez, J.; Aitman, T. J.; Eccles, D. M.; Lalloo, F. I.; Smith, M. J.; Newman, W. G.",
    "author_corresponding": "D Gareth R Evans",
    "author_corresponding_institution": "University of Manchester",
    "date": "2018-01-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/246934.source.xml",
    "abstract": "BackgroundPathogenic variants in BRCA1 or BRCA2 are identified in ~20% of families with multiple individuals with early-onset breast/ovarian cancer. Extensive searches for additional highly penetrant genes or alternative mutational mechanisms altering BRCA1/2 have not explained the missing heritability. For the first time, we report transgenerational epigenetic silencing of BRCA1 due to promoter hypermethylation in two families with breast/ovarian cancer.\\n\\nMethodsBRCA1 promoter methylation of ten CpG dinucleotides in breast/ovarian cancer families without germline BRCA1/2 pathogenic variants was assessed by pyrosequencing and clonal bisulfite sequencing. RNA and DNA sequencing of BRCA1 from lymphocytes was undertaken to establish allelic expression and the presence of germline variants.\\n\\nFindingsBRCA1 promoter hypermethylation was identified in two of 49 families with multiple women affected with grade 3 breast/high grade serous ovarian cancer. Soma-wide BRCA1 promoter hypermethylation was confirmed in blood, buccal mucosa and hair follicles. Methylation levels were ~50%, consistent with the silencing of one allele and confirmed by clonal bisulfite sequencing. RNA sequencing revealed allelic loss of BRCA1 expression in both families and this segregated with a novel heterozygous variant c.-107A>T in the BRCA1 5UTR.\\n\\nInterpretationOur results indicate a novel mechanism for familial breast/ovarian cancer, caused by epigenetic silencing of the BRCA1 promoter, segregating with an in cis 5UTR variant in two independent families. We propose that methylation analyses are indicated in all families affected by early onset breast/ovarian cancer without a BRCA1/2 pathogenic variant.\\n\\nFundingFunded by Prevent Breast Cancer (GA 12-006 and GA 15-002) and the Manchester NIHR Biomedical Research Centre (IS-BRC-1215-20007).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/247593",
    "title": "Loop Assembly: a simple and open system for recursive fabrication of DNA circuits",
    "authors": "Pollak, B.; Cerda, A.; Delmans, M.; Alamos, S.; Moyano, T.; West, A.; Gutierrez, R. A.; Patron, N.; Federici, F.; Haseloff, J.",
    "author_corresponding": "Jim  Haseloff",
    "author_corresponding_institution": "Department of Plant Sciences, University of Cambridge, Cambridge, UK",
    "date": "2018-01-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/247593.source.xml",
    "abstract": "High efficiency methods for DNA assembly are based on sequence overlap between fragments or Type IIS restriction endonuclease cleavage and ligation. These have enabled routine assembly of synthetic DNAs of increased size and complexity. However, these techniques require customisation, elaborate vector sets and serial manipulations for the different stages of assembly. We present Loop assembly, based on a recursive approach to DNA fabrication. Alternate use of two Type IIS restriction endonucleases and corresponding vector sets allows efficient and parallel assembly of large DNA circuits. Plasmids containing standard Level 0 parts can be assembled into circuits containing 1, 4, 16 or more genes by looping between the two vector sets. The vectors also contain modular sites for hybrid assembly using sequence overlap methods. Loop assembly provides a simple generalised solution for DNA construction with standardised parts. The cloning system is provided under an OpenMTA license for unrestricted sharing and open access.",
    "published": "10.1111/nph.15625",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/249995",
    "title": "HCAtk and pyHCA: A Toolkit and Python API for the Hydrophobic Cluster Analysis of Protein Sequences.",
    "authors": "Bitard-Feildel, T.; Callebaut, I.",
    "author_corresponding": "Isabelle  Callebaut",
    "author_corresponding_institution": "CNRS UMR7590, Sorbonne University,  Paris 6, MNHN, IRD, IUC",
    "date": "2018-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/249995.source.xml",
    "abstract": "Motivation: Detecting protein domains sharing no similarity to known domains, as stored in domain databases, is a challenging problem, particularly for unannotated proteomes, domains emerged recently, fast diverging proteins or domains with intrinsically disordered regions.\\n\\nResults: We developed pyHCA and HCAtk, a python API and standalone tool gathering together improved versions of previously developed methodologies, with new functionalities. The developed tools can be either used from command line or from a python API.\\n\\nAvailability: HCAtk and pyHCA are available at https://github.com/T-B-F/pyHCA under the CeCILL-C license.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202051",
    "title": "Panama: a tool for ion channel biophysics simulation",
    "authors": "Guruacharya, A.",
    "author_corresponding": "Anuj  Guruacharya",
    "author_corresponding_institution": "University of Oklahoma",
    "date": "2018-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/202051.source.xml",
    "abstract": "I have created an online tool and an R library that simulates biophysics of voltage-gated ion channels. It is made publicly available as an R library called Panama at github.com/anuj2054/panama and as a web app at neuronsimulator.com. A need for such a tool was observed after surveying available software packages. I found that the available packages are either not robust enough to simulate multiple ion channels, too complicated, usable only as desktop software, not optimized for mobile devices, not interactive, lacking intuitive graphical controls, or not appropriate for undergraduate education. My app simulates the physiology of 11 different channels - voltage-gated sodium, potassium, and chloride channels; channels causing A-current, M-current, and After-HyperPolarization (AHP) current; calcium-activated potassium channels; low threshold T type calcium channels and high threshold L type calcium channels; leak sodium and leak potassium channels. It can simulate these channels under both current clamp and voltage clamp conditions. As we change the input values on the app, the output can be instantaneously visualized on the web browser and downloaded as a data table to be further analyzed in a spreadsheet program. The app is a first of its kind, mobile-friendly and touch-screen-friendly online tool that can be used to teach undergraduate neuroscience classes. It can also be used by researchers on their local computers as part of an R library. It has intuitive touch-optimized controls, instantaneous graphical output, and yet is pedagogically robust for education and casual research purposes.\\n\\nNeuroscience education, ion channel biophysics, Hodgkin-Huxley simulation, web app for neuroscience",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/249797",
    "title": "Evolution of an intratumoral ecology susceptible to successive treatment in breast cancer xenografts",
    "authors": "Kim, H.; Kumar, P.; Menghi, F.; Noorbakhsh, J.; Cerveira, E.; Ryan, M.; Zhu, Q.; Ananda, G.; George, J.; Chen, H.; Mockus, S.; Zhang, C.; Yang, Y.; Keck, J.; Karuturi, R. K. M.; Bult, C. J.; Lee, C.; Liu, E. T.; Chuang, J. H.",
    "author_corresponding": "Jeffrey H Chuang",
    "author_corresponding_institution": "The Jackson Laboratory for Genomic Medicine",
    "date": "2018-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/249797.source.xml",
    "abstract": "The processes by which tumors evolve are essential to the efficacy of treatment, but quantitative understanding of intratumoral dynamics has been limited. Although intratumoral heterogeneity is common, quantification of evolution is difficult from clinical samples because treatment replicates cannot be performed and because matched serial samples are infrequently available. To circumvent these problems we derived and assayed large sets of human triple-negative breast cancer xenografts and cell cultures from two patients, including 86 xenografts from cyclophosphamide, doxorubicin, cisplatin, docetaxel, or vehicle treatment cohorts as well as 45 related cell cultures. We assayed these samples via exome-seq and/or high-resolution droplet digital PCR, allowing us to distinguish complex therapy-induced selection and drift processes among endogenous cancer subclones with cellularity uncertainty <3%. For one patient, we discovered two predominant subclones that were granularly intermixed in all 48 co-derived xenograft samples. These two subclones exhibited differential chemotherapy sensitivity -- when xenografts were treated with cisplatin for 3 weeks, the post-treatment volume change was proportional to the post-treatment ratio of subclones on a xenograft-to-xenograft basis. A subsequent cohort in which xenografts were treated with cisplatin, allowed a drug holiday, then treated a second time continued to exhibit this proportionality. In contrast, xenografts from other treatment cohorts, spatially dissected xenograft fragments, and cell cultures evolved unsystematically but with substantial population bottlenecks. These results show that ecologies susceptible to successive retreatment can arise spontaneously in breast cancer in spite of a background of irregular subclonal bottlenecks, and our work provides to our knowledge the first quantification of the population genetics of such a system. Intriguingly, in such an ecology the ratio of common subclones is predictive of the state of treatment susceptibility, suggesting that this ratio can be measured to optimize dynamic treatment protocols in patients.\\n\\nAUTHOR SUMMARYAn overarching challenge of cancer is that patients develop resistance to treatment -- an essentially evolutionary process. However, there is currently very little understanding of how tumor evolution can be exploited to improve treatment. One reason for this is that usually only 1-2 samples can be obtained per patient, so cancer evolutionary processes are still poorly understood. To solve this problem, we created many dozens of copies of the tumors from two breast cancer patients using xenografting and cell culture methods. We then compared the evolution in these tumor copies in response to different treatments, including four of the most common breast cancer chemotherapies. These studies present the most exhaustive comparisons of treatment-induced evolution that have yet been performed for individual cancer patients. Unexpectedly, high-resolution sequencing of these samples revealed a special dynamically treatable ecology in one tumor, in which tumor growth during platinum therapy was determined by the ecological balance of two tumor cell populations. Our work shows that ecologies that can be targeted by dynamic treatment strategies arise spontaneously in breast cancers. Population heterogeneity is common within cancers, and our work suggests how tracking of intratumoral evolution can be used to optimize treatment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/249797",
    "title": "Evolution of an intratumoral ecology susceptible to successive treatment in breast cancer xenografts",
    "authors": "Kim, H.; Kumar, P.; Menghi, F.; Noorbakhsh, J.; Cerveira, E.; Ryan, M.; Zhu, Q.; Ananda, G.; George, J.; Chen, H.; Mockus, S.; Zhang, C.; Yang, Y.; Keck, J.; Karuturi, R. K. M.; Bult, C. J.; Lee, C.; Liu, E. T.; Chuang, J. H.",
    "author_corresponding": "Jeffrey H Chuang",
    "author_corresponding_institution": "The Jackson Laboratory for Genomic Medicine",
    "date": "2018-01-18",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/249797.source.xml",
    "abstract": "The processes by which tumors evolve are essential to the efficacy of treatment, but quantitative understanding of intratumoral dynamics has been limited. Although intratumoral heterogeneity is common, quantification of evolution is difficult from clinical samples because treatment replicates cannot be performed and because matched serial samples are infrequently available. To circumvent these problems we derived and assayed large sets of human triple-negative breast cancer xenografts and cell cultures from two patients, including 86 xenografts from cyclophosphamide, doxorubicin, cisplatin, docetaxel, or vehicle treatment cohorts as well as 45 related cell cultures. We assayed these samples via exome-seq and/or high-resolution droplet digital PCR, allowing us to distinguish complex therapy-induced selection and drift processes among endogenous cancer subclones with cellularity uncertainty <3%. For one patient, we discovered two predominant subclones that were granularly intermixed in all 48 co-derived xenograft samples. These two subclones exhibited differential chemotherapy sensitivity -- when xenografts were treated with cisplatin for 3 weeks, the post-treatment volume change was proportional to the post-treatment ratio of subclones on a xenograft-to-xenograft basis. A subsequent cohort in which xenografts were treated with cisplatin, allowed a drug holiday, then treated a second time continued to exhibit this proportionality. In contrast, xenografts from other treatment cohorts, spatially dissected xenograft fragments, and cell cultures evolved unsystematically but with substantial population bottlenecks. These results show that ecologies susceptible to successive retreatment can arise spontaneously in breast cancer in spite of a background of irregular subclonal bottlenecks, and our work provides to our knowledge the first quantification of the population genetics of such a system. Intriguingly, in such an ecology the ratio of common subclones is predictive of the state of treatment susceptibility, suggesting that this ratio can be measured to optimize dynamic treatment protocols in patients.\\n\\nAUTHOR SUMMARYAn overarching challenge of cancer is that patients develop resistance to treatment -- an essentially evolutionary process. However, there is currently very little understanding of how tumor evolution can be exploited to improve treatment. One reason for this is that usually only 1-2 samples can be obtained per patient, so cancer evolutionary processes are still poorly understood. To solve this problem, we created many dozens of copies of the tumors from two breast cancer patients using xenografting and cell culture methods. We then compared the evolution in these tumor copies in response to different treatments, including four of the most common breast cancer chemotherapies. These studies present the most exhaustive comparisons of treatment-induced evolution that have yet been performed for individual cancer patients. Unexpectedly, high-resolution sequencing of these samples revealed a special dynamically treatable ecology in one tumor, in which tumor growth during platinum therapy was determined by the ecological balance of two tumor cell populations. Our work shows that ecologies that can be targeted by dynamic treatment strategies arise spontaneously in breast cancers. Population heterogeneity is common within cancers, and our work suggests how tracking of intratumoral evolution can be used to optimize treatment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/249862",
    "title": "Brown rat demography reveals pre-commensal structure in eastern Asia prior to expansion into Southeast Asia during the Song dynasty",
    "authors": "Puckett, E. E.; Munshi-South, J.",
    "author_corresponding": "Emily E Puckett",
    "author_corresponding_institution": "Fordham University",
    "date": "2018-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/249862.source.xml",
    "abstract": "Fossil evidence indicates that the globally-distributed brown rat (Rattus norvegicus) originated in northern China and Mongolia. Historical records report the human-mediated invasion of rats into Europe in the 1500s, followed by global spread due to European imperialist activity during the1600s-1800s. We analyzed 14 genomes representing seven previously identified evolutionary clusters and tested alternative demographic models to infer patterns of range expansion, divergence times, and changes in effective population (Ne) size for this globally important pest species. We observed three range expansions from the ancestral population that produced the Pacific (~4.8kya), eastern China (diverged ~0.55kya), and Southeast (SE) Asia (~0.53kya) lineages. Our model shows a rapid range expansion from SE Asia into the Middle East then continued expansion into central Europe 537 years ago (1478 AD). We observed declining Ne within all brown rat lineages from 150-1kya, reflecting population contractions during glacial cycles. Ne increased since 1kya in Asian and European, but not Pacific, evolutionary clusters. Our results support the hypothesis that northern Asia was the ancestral range for brown rats. We suggest that southward human migration across China between 800-1550s AD resulted in the introduction of rats to SE Asia, from which they rapidly expanded via existing maritime trade routes. Finally, we discovered that North America was colonized separately on both the Atlantic and Pacific seaboards, yet by evolutionary clusters of vastly different ages and genomic diversity levels. Our results should stimulate discussions among historians and zooarcheologists regarding the relationship between humans and rats.",
    "published": "10.1101/gr.235754.118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/249755",
    "title": "Shallow evolutionary divergence between two Andean hummingbirds: Speciation with gene flow?",
    "authors": "Palacios, C.; Garcia-R, S.; Parra, J. L.; Cuervo, A. M.; Stiles, F. G.; McCormack, J. E.; Cadena, C. D.",
    "author_corresponding": "Catalina  Palacios",
    "author_corresponding_institution": "Laboratorio de Biología Evolutiva de Vertebrados, Universidad de los Andes",
    "date": "2018-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/249755.source.xml",
    "abstract": "Ecological speciation can proceed despite genetic interchange when selection counteracts homogeneizing effects of migration. We tested predictions of this divergence-with-gene-flow model in Coeligena helianthea and C. bonapartei, two parapatric Andean hummigbirds with marked plumage divergence. We sequenced neutral markers (mtDNA and nuclear ultra conserved elements) to examine genetic structure and gene flow, and a candidate gene (MC1R) to assess its role underlying divergence in coloration. We also tested the prediction of Glogers rule that darker forms occur in more humid environments, and compared ecomorphological variables to assess adaptive mechanisms potentially promoting divergence. Genetic differentiation between species was very low and coalescent estimates of migration were consistent with divergence with gene flow. MC1R variation was unrelated to phenotypic differences. Species did not differ in macroclimatic niches but were distinct in ecomorphology. Although we reject adaptation to variation in humidity as the cause of divergence, we hypothesize that speciation likely occurred in the face of gene flow, driven by other ecological pressures or by sexual selection. Marked phenotypic divergence with no neutral genetic differentiation is remarkable for Neotropical birds, and makes C. helianthea and C. bonapartei an appropriate system in which to search for the genetic basis of species differences employing genomics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/249722",
    "title": "Accounting for Errors in Low Coverage High-Throughput Sequencing Data when Constructing Genetic Maps using Biparental Outcrossed Populations",
    "authors": "Bilton, T. P.; Schofield, M. R.; Black, M. A.; Chagne, D.; Wilcox, P. L.; Dodds, K. G.",
    "author_corresponding": "Timothy P. Bilton",
    "author_corresponding_institution": "University of Otago",
    "date": "2018-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/249722.source.xml",
    "abstract": "Next generation sequencing is an efficient method that allows for substantially more markers than previous technologies, providing opportunities for building high density genetic linkage maps, which facilitate the development of non-model species genomic assemblies and the investigation of their genes. However, constructing genetic maps using data generated via high-throughput sequencing technology (e.g., genotyping-by-sequencing) is complicated by the presence of sequencing errors and genotyping errors resulting from missing parental alleles due to low sequencing depth. If unaccounted for, these errors lead to inflated genetic maps. In addition, map construction in many species is performed using full-sib family populations derived from the outcrossing of two individuals, where unknown parental phase and varying segregation types further complicate construction. We present a new methodology for modeling low coverage sequencing data in the construction of genetic linkage maps using full-sib populations of diploid species, implemented in a package called GUSMap. Our model is based on an extension of the Lander-Green hidden Markov model that accounts for errors present in sequencing data. Results show that GUSMap was able to give accurate estimates of the recombination fractions and overall map distance, while most existing mapping packages produced inflated genetic maps in the presence of errors. Our results demonstrate the feasibility of using low coverage sequencing data to produce genetic maps without requiring extensive filtering of potentially erroneous genotypes, provided that the associated errors are correctly accounted for in the model.",
    "published": "10.1534/genetics.117.300627",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/249763",
    "title": "TAS2R38 predisposition to bitter taste associated with differential changes in vegetable intake in response to a community-based dietary intervention",
    "authors": "Calancie, L.; Keyserling, T. C.; Smith-Taillie, L.; Robasky, K.; Patterson, C.; Ammerman, A. S.; Schisler, J. C.",
    "author_corresponding": "Jonathan C Schisler",
    "author_corresponding_institution": "The University of North Carolina at Chapel Hill",
    "date": "2018-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/249763.source.xml",
    "abstract": "BackgroundAlthough vegetable consumption is associated with decreased risk for a variety of chronic diseases, few Americans meet the CDC recommendations for vegetable intake. The TAS2R38 gene encodes a taste receptor that confers bitter taste sensing from chemicals found in some vegetables. Common polymorphisms in TAS2R38, including rs713598, rs1726866, and rs10246939, lead to coding substitutions that alter receptor function and result in the loss of bitter taste perception.\\n\\nObjectiveOur study examines whether bitter taste perception TAS2R38 diplotypes were associated with vegetable consumption in participants enrolled in either an enhanced or a minimal nutrition counseling intervention within a community-based dietary intervention.\\n\\nMethodsDNA was isolated from the peripheral blood cells of study participants (N = 497) and analyzed for polymorphisms using genotyping arrays. The Block Fruit and Vegetable screener was used to determine frequency of vegetable consumption. Mixed effects models were used to test differences in frequency of vegetable consumption between intervention and genotype groups over time.\\n\\nResultsThere was no association between baseline vegetable consumption frequency and the bitter taste diplotype (p = 0.937), however after six months of the intervention, we observed an interaction between bitter taste diplotypes and time (p = 0.046). Participants in the enhanced intervention increased their vegetable consumption frequency (p = 0.020) and within this intervention group, the non-bitter and intermediate-bitter tasting participants had the largest increase in vegetable consumption. In contrast, in the minimal intervention group, the bitter tasting participants reported a decrease in vegetable consumption.\\n\\nConclusionsNon- and intermediate-bitter taste blind participants increased vegetable consumption in either intervention group more than those who perceive bitterness. Future applications of precision medicine could consider genetic variation in bitter taste perception genes when designing dietary interventions.\\n\\nAuthor summaryMost Americans under consume vegetables, despite clear associations between vegetable consumption and health benefits. Vegetables, such as broccoli, kale, and Brussels sprouts, contain bitter-tasting compounds, leading to taste aversion. Common polymorphisms on the TAS2R38 taste receptor gene (rs713598, rs1726866, and rs10246939) influence the perception of bitter taste. We tested whether genetic predisposition to bitter taste influenced vegetable intake in a dietary intervention and found that TAS2R38 diplotypes were related to vegetable consumption. Combining precision medicine approaches that identify taste profiles and personalizing dietary advice could help engage intervention participants and improve the impact of dietary interventions.",
    "published": "10.1534/g3.118.300547",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/247999",
    "title": "Genetic potential for disease resistance in a critically endangered frog decimated by chytridiomycosis.",
    "authors": "Kosch, T. A.; Silva, C. N. S.; Brannelly, L. A.; Roberts, A.; Lau, Q.; Berger, L.; Skerratt, L. F.",
    "author_corresponding": "Tiffany Alison Kosch",
    "author_corresponding_institution": "James Cook University",
    "date": "2018-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/247999.source.xml",
    "abstract": "Southern corroboree frogs (Pseudophryne corroboree) have been driven to functional extinction in the wild after the emergence of the amphibian fungal pathogen Batrachochytrium dendrobatidis (Bd) in southeastern Australia in the 1980s. This species is currently maintained in a captive assurance colony and is managed to preserve the genetic diversity of the founding populations. However, it is unlikely that self-sustaining wild populations can be re-established unless Bd resistance increases. We performed a Bd-challenge study to investigate the association between genetic variants of the major histocompatibility complex class IA (MHC) and genome-wide single nucleotide polymorphisms (SNPs). We also investigated differences in Bd susceptibility among individuals and populations, and the genetic diversity and population genetic structure of four natural P. corroboree populations. We found several MHC alleles and SNPs associated with Bd infection load and survival, provide evidence of significant structure among populations, and identified population-level differences in the frequency of influential variants. We also detected evidence of positive selection acting on the MHC and a subset of SNPs as well as evidence of high genetic diversity in P. corroboree populations. We suggest that low interbreeding rates may have contributed to the demise of this species by limiting the spread of Bd resistance genes. However, our findings demonstrate that despite dramatic declines there is potential to restore high levels of genetic diversity in P. corroboree. Additionally, we show that there are immunogenetic differences among captive southern corroboree frogs, which could be manipulated to increase disease resistance and mitigate the key threatening process, chytridiomycosis.",
    "published": "10.1111/acv.12459",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/249086",
    "title": "An improved mitochondrial reference genome for Arabidopsis thaliana Col-0",
    "authors": "Sloan, D. B.; Wu, Z.; Sharbrough, J.",
    "author_corresponding": "Daniel B Sloan",
    "author_corresponding_institution": "Colorado State University",
    "date": "2018-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/249086.source.xml",
    "abstract": "Arabidopsis thaliana remains the foremost model system for plant genetics and genomics, and researchers rely on the accuracy of its genomic resources. The first completely sequenced angiosperm mitochondrial genome was obtained from A. thaliana C24 (Unseld et al., 1997), and more recent efforts have produced additional A. thaliana reference genomes, including one for Col-0, the most widely used ecotype (Davila et al., 2011). These studies were based on older DNA sequencing methods, making them subject to errors associated with lower levels of sequencing coverage or the extremely short read lengths produced by early-generation Illumina technologies. Indeed, although the more recently published A. thaliana mitochondrial reference genome sequences made substantial progress in improving upon earlier versions, they still have high error rates. By comparing publicly available Illumina sequence data to the A. thaliana Col-0 reference genome, we found that it contains a sequence error every 2.4 kb on average, including 57 SNPs, 96 indels (up to 901 bp in size), and a large repeat-mediated rearrangement. Most of these errors appear to have been carried over from the original A. thaliana mitochondrial genome sequence by reference-based assembly approaches, which has misled subsequent studies of plant mitochondrial mutation and molecular evolution by giving the false impression that the errors are naturally occurring variants present in multiple ecotypes. Building on the progress made by previous researchers, we provide a corrected reference sequence that we hope will serve as a useful community resource for future investigations in the field of plant mitochondrial genetics.",
    "published": "10.1105/tpc.18.00024",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/249714",
    "title": "An origin of the immunogenicity of in vitro transcribed RNA",
    "authors": "Mu, X.; Greenwald, E.; Ahmad, S.; Hur, S.",
    "author_corresponding": "Sun  Hur",
    "author_corresponding_institution": "BCMP in Harvard Medical School, PCMM in BCH",
    "date": "2018-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/249714.source.xml",
    "abstract": "The emergence of RNA-based therapeutics demands robust and economical methods to produce RNA with few byproducts from aberrant activity. While in vitro transcription using the bacteriophage T7 RNA polymerase is one such popular method, its transcripts are known to display an immune-stimulatory activity that is often undesirable and uncontrollable. We here showed that the immune-stimulatory activity of T7 transcript is contributed by its aberrant activity to initiate transcription from a promoter-less DNA end. This activity results in the production of an antisense RNA that is fully complementary to the intended sense RNA product, and consequently a long double-stranded RNA (dsRNA) that can robustly stimulate a cytosolic pattern recognition receptor, MDA5. This promoter-independent transcriptional activity of the T7 RNA polymerase was observed for a wide range of DNA sequences and lengths, but can be suppressed by altering the transcription reaction with modified nucleotides or by reducing the Mg concentration. The current work thus not only offers a previously unappreciated mechanism by which T7 transcripts stimulate the innate immune system, but also shows that the immune-stimulatory activity can be readily regulated.",
    "published": "10.1093/nar/gky177",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/196485",
    "title": "Identification of powdery mildew resistance QTL in Fragaria x ananassa",
    "authors": "Cockerton, H. M.; Vickerstaff, R. J.; Wilson, F.; Karlstrom, A.; Sobczyk, M.; Passey, A. J.; He, J. Q.; McLeary, K. J.; Sargent, D. J.; Pakozdi, K.; Harrison, N.; Lumbreras Martinez, M.; Antanaviciute, L.; Simpson, D. W.; Harrison, R. J.",
    "author_corresponding": "Richard J Harrison",
    "author_corresponding_institution": "NIAB EMR",
    "date": "2018-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/196485.source.xml",
    "abstract": "The obligate biotrophic fungus Podosphaera aphanis is the causative agent of powdery mildew on cultivated strawberry (Fragaria x ananassa). Genotypes from two bi-parental mapping populations  Emily x  Fenella and  Redgauntlet x  Hapil were phenotyped for powdery mildew disease severity in a series of field trials. Here we report multiple QTL associated with resistance to powdery mildew, identified in ten phenotyping events conducted across different years and locations. Seven QTL show a level of stable resistance across multiple phenotyping events however many other QTL were represented in a single phenotyping event and therefore must be considered transient. One of the identified QTL was closely linked to an associated resistance gene across the wider germplasm. Furthermore, a preliminary association analysis identified a novel conserved locus for further investigation. Our data suggests that resistance is highly complex and that multiple additive sources of quantitative resistance to powdery mildew exist across strawberry germplasm. Implementation of the reported markers in marker-assisted breeding or genomic selection would lead to improved powdery mildew resistant strawberry cultivars, particularly where the studied parents, progeny and close pedigree material are included in breeding germplasm.\\n\\nKey MessagePowdery mildew resistance in two strawberry mapping populations is controlled by both stable and transient novel QTL of moderate effect. Some transferability of QTL across wider germplasm was observed.",
    "published": "10.1007/s00122-018-3128-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/249961",
    "title": "The expa1-1 mutant reveals a new biophysical lateral root organogenesis checkpoint",
    "authors": "Ramakrishna, P.; Rance, G. A.; Vu, L. D.; Murphy, E.; Swarup, K.; Moirangthem, K.; Jorgensen, B.; van de Cotte, B.; Goh, T.; Lin, Z.; Voss, U.; Beeckman, T.; Bennett, M. J.; Gevaert, K.; De Smet, I.",
    "author_corresponding": "Ive  De Smet",
    "author_corresponding_institution": "VIB-UGent",
    "date": "2018-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/249961.source.xml",
    "abstract": "In plants, post-embryonic formation of new organs helps shape the adult organism. This requires the tight regulation of when and where a new organ is formed, and a coordination of the underlying cell divisions. To build a root system, new lateral roots are continuously developing, and this process requires asymmetric cell division in adjacent pericycle cells. Characterization of an expansin a1 (expa1) mutant has revealed a novel checkpoint during lateral root formation. Specifically, a minimal pericycle width was found to be necessary and sufficient to trigger asymmetric pericycle cell divisions during auxin-driven lateral root formation. We conclude that a localized radial expansion of adjacent pericycle cells is required to position the asymmetric cell divisions and generate a core of small daughter cells, which is a prerequisite for lateral root organogenesis.\\n\\nSIGNFICANCE STATEMENTOrgan formation is an essential process in plants and animals, driven by cell division and cell identity establishment. Root branching, where lateral roots form along the primary root axis, increases the root system and aids capture of water and nutrients. We have discovered that tight control of cell width is necessary to co-ordinate asymmetric cell divisions in cells that give rise to a new lateral root organ. While biomechanical processes have been shown to play a role in plant organogenesis, including lateral root formation, our data give new mechanistic insights into the cell size checkpoint during lateral root initiation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/249961",
    "title": "The expa1-1 mutant reveals a new biophysical lateral root organogenesis checkpoint",
    "authors": "Ramakrishna, P.; Rance, G. A.; Vu, L. D.; Murphy, E.; Swarup, K.; Moirangthem, K.; Jorgensen, B.; van de Cotte, B.; Goh, T.; Lin, Z.; Voss, U.; Beeckman, T.; Bennett, M. J.; Gevaert, K.; De Smet, I.",
    "author_corresponding": "Ive  De Smet",
    "author_corresponding_institution": "VIB-UGent",
    "date": "2018-01-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/249961.source.xml",
    "abstract": "In plants, post-embryonic formation of new organs helps shape the adult organism. This requires the tight regulation of when and where a new organ is formed, and a coordination of the underlying cell divisions. To build a root system, new lateral roots are continuously developing, and this process requires asymmetric cell division in adjacent pericycle cells. Characterization of an expansin a1 (expa1) mutant has revealed a novel checkpoint during lateral root formation. Specifically, a minimal pericycle width was found to be necessary and sufficient to trigger asymmetric pericycle cell divisions during auxin-driven lateral root formation. We conclude that a localized radial expansion of adjacent pericycle cells is required to position the asymmetric cell divisions and generate a core of small daughter cells, which is a prerequisite for lateral root organogenesis.\\n\\nSIGNFICANCE STATEMENTOrgan formation is an essential process in plants and animals, driven by cell division and cell identity establishment. Root branching, where lateral roots form along the primary root axis, increases the root system and aids capture of water and nutrients. We have discovered that tight control of cell width is necessary to co-ordinate asymmetric cell divisions in cells that give rise to a new lateral root organ. While biomechanical processes have been shown to play a role in plant organogenesis, including lateral root formation, our data give new mechanistic insights into the cell size checkpoint during lateral root initiation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/249938",
    "title": "In vivo monitoring of plant small GTPase activation using a Fo&#x0308;rster resonance energy transfer biosensor",
    "authors": "Won, H. L.; Akamatsu, A.; Wang, Q.; Higuchi, M.; Matsuda, T.; Okuda, J.; Kosami, K.-i.; Inada, N.; Kawasaki, T.; Nagawa, S.; Tan, L.; Kawano, Y.; Shimamoto, K.",
    "author_corresponding": "Yoji  Kawano",
    "author_corresponding_institution": "Chinese Academy of Sciences",
    "date": "2018-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/249938.source.xml",
    "abstract": "Small GTPases act as molecular switches that regulate various plant responses such as disease resistance, pollen tube growth, root hair development, cell wall patterning and hormone responses. Thus, to monitor their activation status within plant cells is believed to be the key step in understanding their roles. We have established a plant version of a Forster resonance energy transfer (FRET) probe called Ras and interacting protein chimeric unit (Raichu) that can successfully monitor activation of the rice small GTPase OsRac1 during various defence responses in rice cells. Here, we describe the protocol for visualizing spatiotemporal activity of plant Rac/ROP GTPase in living plant cells, transfection of rice protoplasts with Raichu-OsRac1 and acquisition of FRET images. Our protocol should be widely adaptable for monitoring activation for other plant small GTPases and for other FRET sensors in various plant cells.",
    "published": "10.1186/s13007-018-0325-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/249573",
    "title": "Quantitative Trait Loci Controlling Phytophthora cactorum Resistance in the Cultivated Octoploid Strawberry (Fragaria x ananassa)",
    "authors": "Nellist, C. F.; Vickerstaff, R.; Sobczyk, M. K.; Marina-Montes, C.; Brain, P.; Wilson, F. M.; Simpson, D. W.; Whitehouse, A. B.; Harrison, R.",
    "author_corresponding": "Richard  Harrison",
    "author_corresponding_institution": "NIAB EMR",
    "date": "2018-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/249573.source.xml",
    "abstract": "The cultivated strawberry, Fragaria x ananassa (Fragaria spp.) is the most economically important global soft fruit. Phytophthora cactorum, a water-borne oomycete causes economic losses in strawberry production globally. A bi-parental cross of octoploid cultivated strawberry segregating for resistance to P. cactorum, the causative agent of crown rot disease, was screened using artificial inoculation. Multiple resistance quantitative trait loci (QTL) were identified and mapped. Three major effect QTL (FaRPc6C, FaRPc6D and FaRPc7D) explained 36% of the variation observed and in total, the detected QTL explained 86% of the variation observed. There were no epistatic interactions detected between the three major QTLs. Testing a subset of the mapping population progeny against a range of P. cactorum isolates revealed no major differences in host response, however, some lines showed higher susceptibility than predicted, indicating that additional undetected factors may affect the expression of some quantitative resistance loci. Using historic crown rot disease score data from strawberry accessions, a preliminary genome-wide association study of 114 individuals revealed additional loci associated with resistance to P. cactorum. Mining of Fragaria vesca Hawaii 4 v1.1 genome revealed candidate resistance genes in the QTL regions.",
    "published": "10.1038/s41438-019-0136-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/250001",
    "title": "PILS6 is a temperature-sensitive regulator of nuclear auxin input and organ growth in Arabidopsis thaliana",
    "authors": "Feraru, E.; Feraru, M. I. I.; Barbez, E.; Sun, L.; Gaidora, A.; Kleine-Vehn, J.",
    "author_corresponding": "Juergen  Kleine-Vehn",
    "author_corresponding_institution": "BOKU University",
    "date": "2018-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/250001.source.xml",
    "abstract": "Global warming is threatening plant productivity, because plant growth is highly sensitive to elevated temperatures. High temperature (HT) triggers the auxin biosynthesis-dependent growth in aerial tissues. On the other hand, the contribution of auxin to HT-induced root growth is currently under debate. Here we show that the putative intracellular auxin carrier PIN-LIKES 6 (PILS6) is a negative regulator of organ growth and that its abundance is highly sensitive to HT. PILS6 localises to the endoplasmic reticulum (ER) and limits the nuclear availability of auxin, consequently reducing the auxin signalling output. HT represses the transcription and protein abundance of PILS6 specifically in the root tip, which impacts on PILS6-dependent root organ growth rates. Accordingly, we hypothesize that PILS6 is part of a novel mechanism, linking HT to auxin responses in roots.",
    "published": "10.1073/pnas.1814015116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/250126",
    "title": "Observation weights to unlock bulk RNA-seq tools for zero inflation and single-cell applications",
    "authors": "Van den Berge, K.; Perraudeau, F.; Soneson, C.; Love, M. I.; Risso, D.; Vert, J.-P.; Robinson, M. D.; Dudoit, S.; Clement, L.",
    "author_corresponding": "Lieven  Clement",
    "author_corresponding_institution": "Ghent University",
    "date": "2018-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/250126.source.xml",
    "abstract": "Dropout events in single-cell transcriptome sequencing (scRNA-seq) cause many transcripts to go undetected and induce an excess of zero read counts, leading to power issues in differential expression (DE) analysis. This has triggered the development of bespoke scRNA-seq DE methods to cope with zero inflation. Recent evaluations, however, have shown that dedicated scRNA-seq tools provide no advantage compared to traditional bulk RNA-seq tools. We introduce a weighting strategy, based on a zero-inflated negative binomial (ZINB) model, that identifies excess zero counts and generates gene and cell-specific weights to unlock bulk RNA-seq DE pipelines for zero-inflated data, boosting performance for scRNA-seq.",
    "published": "10.1186/s13059-018-1406-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/249805",
    "title": "Electrical Excitability of the Endoplasmic Reticulum Membrane Drives Electrical Bursting and the Pulsatile Secretion of Insulin in a Pancreatic Beta Cell Model",
    "authors": "Gomez-Barriocanal, J.",
    "author_corresponding": "Javier  Gomez-Barriocanal",
    "author_corresponding_institution": "Private Research",
    "date": "2018-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/249805.source.xml",
    "abstract": "Pancreatic {beta}-cells secrete insulin, the hormone that controls glucose homeostasis in vertebrates. When activated by glucose, {beta}-cells display a biphasic electrical response. An initial phase, in which the cell fires action potentials continuously, is followed by a phase with a characteristic firing pattern, known as electrical bursting, that consists on brief pulses of action potentials separated by intervals of rest. Electrical bursting is believed to mediate the pulsatile secretion of insulin. The electrical response of {beta}-cells has been extensively studied at experimental and theoretical level. However, there is still no consensus on the cellular mechanisms that underlie each of the phases of the response. In this paper, I propose the hypothesis that the pattern of the plasma membrane (PM) response of stimulated {beta}-cells is generated by the electrical activity of the endoplasmic reticulum (ER) membrane. In this hypothesis, the interaction of the two excitable membranes, PM and ER membrane, each operating at a different time scale, generates both, the initial continuous phase and the periodic bursting phase. A mathematical model based on the hypothesis is presented. The behavior of the model {beta}-cell replicates the main features of the physiological response of pancreatic {beta}-cells to nutrients and to neuro-endocrine regulatory factors. The model cell displays a biphasic response to the simulated elevation of glucose. It generates electrical bursting with frequencies comparable to those observed in live cells. The simulation of the action of regulatory factors mimics the actual effect of the factors on the frequency of bursting. Finally, the model shows that a cell with a defective ER response behaves like a dysfunctional {beta}-cell from individuals with type 2 diabetes mellitus, a result that suggests that the electrical malfunction of the ER membrane may represent one of the primary causes of type 2 diabetes. Dynamic analysis of the ER behavior has revealed that, depending on the transport rates of Ca2+ in and out of the ER, the system has three possible dynamic states. They consist on the hyperpolarization of the ER membrane, periodic oscillations of the electric potential across the membrane, and the depolarization of the membrane. Each of these states determines a different functional program in the cell. The hyperpolarized state maintains the cell at rest, in a non-secreting state. Periodic oscillations of the ER membrane cause electrical bursting in the PM and the consequent pulsatile secretion of insulin. Finally, the depolarized state causes continuous firing and an acute secretory activity, the hyperactive conditions of the initial phase of the {beta}-cell response to glucose. The dynamic states of the ER are also associated with different long-term effects. So, conditions that induce the hyperactive depolarized state in {beta}-cells also potentiate apoptosis. The induction of the oscillatory state by glucose and neuro-endocrine factors seems to activate also cell proliferation. In extreme conditions though, such as the chronic treatment of T2DM with incretin analogs, the activation of the oscillatory state may lead to the appearance of cancer. The mathematical model presented here is an illustration of how, even in a extremely simplified system, the nonlinearity or excitability of the ER membrane can produce a repertoire of dynamic states that are able to generate a complex response comparable to the response observed experimentally in pancreatic {beta}-cells. In actual cells, with a much higher number of parameters susceptible to be modified by environmental and genetic factors, the ER membrane is likely to have a significantly bigger set of dynamic states each capable to direct the cell in a particular functional or developmental direction. The potential role of the electrical activity of the ER membrane in cellular processes such as fertilization, cell proliferation and differentiation, and cell death, as well as in the development of diverse pathological conditions is analyzed in the discussion.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/249540",
    "title": "The PrEP Care Continuum and Racial Disparities in HIV Incidence among Men Who Have Sex with Men",
    "authors": "Jenness, S. M.; Maloney, K. M.; Smith, D. K.; Hoover, K. W.; Goodreau, S. M.; Rosenberg, E. S.; Weiss, K. M.; Liu, A. Y.; Rao, D.; Sullivan, P. S.",
    "author_corresponding": "Samuel M Jenness",
    "author_corresponding_institution": "Emory University",
    "date": "2018-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/249540.source.xml",
    "abstract": "The potential for HIV preexposure prophylaxis (PrEP) to reduce the racial disparities in HIV incidence in the United States may be limited by racial gaps in PrEP care. We used a network-based mathematical model of HIV transmission for younger black and white men who have sex with men (B/WMSM) in the Atlanta area to evaluate how race-stratified transitions through the PrEP care continuum from initiation to adherence and retention could impact HIV incidence overall and disparities in incidence between races, using current empirical estimates of BMSM continuum parameters. Relative to a no-PrEP scenario, implementing PrEP according to observed BMSM parameters was projected to yield a 23% decline in HIV incidence (HR = 0.77) among BMSM at year 10. The racial disparity in incidence in this observed scenario was 4.95 per 100 person-years at risk (PYAR), a 19% decline from the 6.08 per 100 PYAR disparity in the no-PrEP scenario. If BMSM parameters were increased to WMSM values, incidence would decline by 47% (HR = 0.53), with an associated disparity of 3.30 per 100 PYAR (a 46% decline in the disparity). PrEP could simultaneously lower HIV incidence overall and reduce racial disparities despite current gaps in PrEP care. Interventions addressing these gaps will be needed to substantially decrease disparities.",
    "published": "10.1093/aje/kwy230",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/248476",
    "title": "Micro-hotspots of Risk in Urban Cholera Epidemics",
    "authors": "Azman, A.; Luquero Alcalde, F. J.; Salje, H.; Naibei, N.; Adalbert, N.; Ali, M.; Bertuzzo, E.; Finger, F.; Toure, B.; Massing, L. A.; Ramazani, R.; Cardon, A.; Saga, B.; Allan, M.; Olson, D.; Leglise, J.; Porten, K.; Lessler, J.",
    "author_corresponding": "Andrew  Azman",
    "author_corresponding_institution": "Johns Hopkins Bloomberg School of Public Health",
    "date": "2018-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/248476.source.xml",
    "abstract": "Targeted interventions have been delivered to neighbors of cholera cases in epidemic responses in Haiti and Africa despite little evidence supporting impact. Using data from urban epidemics in Chad and D.R. Congo we estimate the size and extent of spatiotemporal zones of increased cholera risk around cases. In both cities, we found zones of increased risk of at least 200-meters during the 5-days immediately following case presentation to a clinic. Risk was highest for those living closest to cases and diminished in time and space similarly across settings. These results provide a rational basis for targeting interventions, if delivered rapidly.",
    "published": "10.1093/infdis/jiy283",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/247734",
    "title": "Estimating the distance to an epidemic threshold",
    "authors": "O'Dea, E. B.; Park, A. W.; Drake, J. M.",
    "author_corresponding": "Eamon B. O'Dea",
    "author_corresponding_institution": "University of Georgia",
    "date": "2018-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/247734.source.xml",
    "abstract": "The epidemic threshold of the susceptible-infected-recovered (SIR) model is a boundary separating parameters that can permit epidemics from those that cannot. This threshold corresponds to points where the stability of the systems equilibrium reaches zero. Consequently, we use the average rate at which deviations from the equilibrium shrink to define a distance to this threshold. However, the vital dynamics of the host population may occur slowly even when transmission is far from threshold levels. Here we show analytically how such slow dynamics can prevent estimation of the distance to the threshold for some individual variables of the model. Although these results are exact only in the limit of long-term observation of a large system, we find that they still provide useful insight into the behaviour of estimates from simulations with a range of population sizes, environmental noise, and observation schemes. Having established some guidelines about when estimates are accurate, we then illustrate how multiple distance estimates can be used to estimate the rate of approach to the threshold. The estimation approach is general and may be applicable to zoonotic pathogens such as MERS-CoV as well as vaccine-preventable diseases such as measles.",
    "published": "10.1098/rsif.2018.0034",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/249847",
    "title": "Design principles for TB vaccines’ clinical trials based on spreading dynamics",
    "authors": "Arregui, S.; Marinova, D.; Martin, C.; Sanz, J.; Moreno, Y.",
    "author_corresponding": "Yamir  Moreno",
    "author_corresponding_institution": "Institute for Biocomputation and Physics of Complex Systems (BIFI), University of Zaragoza, Spain",
    "date": "2018-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/249847.source.xml",
    "abstract": "Tuberculosis (TB) is one of the most complex diseases from the perspective of mathematical epidemiology. Individuals recently infected with the bacillus Mycobacterium tuberculosis can either develop TB directly in a matter of several weeks, or enter into an asymptomatic latent TB infection state (LTBI) that only occasionally derives into active disease, sometimes even decades after the infection event. The possible interruptions that a vaccine might provoke on these two mechanisms are indistinguishable in phase II clinical trials. In this work, we present a new methodology that allows differentiating vaccines that slow down the progression to disease from vaccines that prevent it. By introducing a stochastic framework for simulating synthetic clinical trials based on transmission models, we show how the method proposed here contributes both to reduce uncertainty in vaccine characterization and impact forecasts as well as to assist the design of clinical trials, improving their probabilities of success.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/250100",
    "title": "Reduced expression of C/EBPβ-LIP extends health- and lifespan in mice",
    "authors": "Müller, C.; Zidek, L. M.; Ackermann, T.; de Jong, T.; Liu, P.; Kliche, V.; Zaini, M. A.; Kortman, G.; Harkema, L.; Verbeek, D. S.; Tuckermann, J. P.; von Maltzahn, J.; de Bruin, A.; Wang, Z.-Q.; Guryev, V.; Calkhoven, C. F.",
    "author_corresponding": "Cornelis F.  Calkhoven",
    "author_corresponding_institution": "University Medical Center Groningen",
    "date": "2018-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/250100.source.xml",
    "abstract": "Ageing is associated with physical decline and the development of age-related diseases such as metabolic disorders and cancer. Few conditions are known that attenuate the adverse effects of ageing, including calorie restriction (CR) and reduced signalling through the mechanistic target of rapamycin complex 1 (mTORC1) pathway. Synthesis of the metabolic transcription factor C/EBP {beta} -LIP is stimulated by mTORC1, which critically depends on a short upstream open reading frame (uORF) in the C/EBP {beta}-mRNA. Here we describe that reduced C/EBP {beta} -LIP expression due to genetic ablation of the uORF delays the development of age-associated phenotypes in mice. Moreover, female C/EBP {beta}{Delta}uORF mice display an extended lifespan. Since LIP levels increase upon aging in wt mice, our data reveal an important role for C/EBP{beta} in the aging process and suggest that restriction of LIP expression sustains health and fitness. Thus, therapeutic strategies targeting C/EBP {beta} -LIP may offer new possibilities to treat age-related diseases and to prolong healthspan.",
    "published": "10.7554/eLife.34985",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/250092",
    "title": "A Hidden Markov Model to Estimate the Feeding Time of Dairy Cows Based on Indoor Positioning Data",
    "authors": "Pastell, M.; Frondelius, L.",
    "author_corresponding": "Matti  Pastell",
    "author_corresponding_institution": "Natural Resources Institute Finland (Luke)",
    "date": "2018-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/250092.source.xml",
    "abstract": "The feeding time of dairy cows is linked with the health status of the animal and can be used to estimate daily feed intake together with other measurements. The aim of this study was to develop a model to measure the time a dairy cow spends at a feed bunk using an Ultra wide-band indoor positioning system.\\n\\nWe measured the feeding behavior of 50 dairy cows during 7 days using Ubisense indoor positioning system and Insentec roughage feeders. We calculated the feeding (presence at the feeder) probability of the cow using logistic regression model with the distance to feed barrier as input and used the Viterbi algorithm to calculate the most likely state (feeding or not feeding) given state transition probabilities. The model was able to predict whether the cow was at the feeding trough or not with the accuracy of 97.6%, sensitivity 95.3% and specificity 97.9%. The model was also able to estimate the mean bout duration and the number of feeding bouts.",
    "published": "10.1016/j.compag.2018.07.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/250019",
    "title": "The molecular recognition of phosphatidic acid by an amphipathic helix in Opi1",
    "authors": "Ernst, R.; Gecht, M.; Fischer, S.; Seybert, A.; Frangakis, A. S.; Stelzer, E.; Covino, R.; Hummer, G.; Hofbauer, H. F.",
    "author_corresponding": "Robert  Ernst",
    "author_corresponding_institution": "Saarland University",
    "date": "2018-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/250019.source.xml",
    "abstract": "A key event in cellular physiology is the decision between membrane biogenesis and fat storage. Phosphatidic acid (PA) is an important lipid intermediate and signaling lipid at the branch point of these pathways and constantly monitored by the transcriptional repressor Opi1 to orchestrate lipid metabolism. Here, we report on the mechanism of membrane recognition by Opi1 and identify an amphipathic helix (AH) for the selective binding to membranes containing PA over phosphatidylserine (PS). The insertion of the AH into the hydrophobic core of the membrane renders Opi1 sensitive to the lipid acyl chain composition as an important factor contributing to the regulation of membrane biogenesis. Based on these findings, we rationally designed the membrane binding properties of Opi1 to control its responsiveness in the physiological context. Using extensive molecular dynamics (MD) simulations, we identified two PA-selective three-finger grips that tightly bind the phosphate headgroup, while interacting less intimately and more transiently with PS. This work establishes lipid headgroup selectivity as a new feature in the family of AH-containing membrane property sensors.",
    "published": "10.1083/jcb.201802027",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/250134",
    "title": "The Principle of Similitude in Biology: From Allometry to the Formulation of Dimensionally Homogenous ‘Laws’",
    "authors": "Escala, A.",
    "author_corresponding": "Andres  Escala",
    "author_corresponding_institution": "Universidad de Chile",
    "date": "2018-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/250134.source.xml",
    "abstract": "Meaningful laws of nature must be independent of the units employed to measure the variables. The principle of similitude (Rayleigh 1915) or dimensional homogeneity, states that only commensurable quantities (ones having the same dimension) may be compared, therefore, meaningful laws of nature must be homogeneous equations in their various units of measurement, a result which was formalized in the {Pi} theorem (Vaschy 1892; Buckingham 1914). However, most relations in allometry do not satisfy this basic requirement, including the  3/4 Law (Kleiber 1932) that relates the basal metabolic rate and body mass, besides it is sometimes claimed to be the most fundamental biological rate (Brown et al. 2004) and the closest to a law in life sciences (Brown et al. 2004). Using the {Pi} theorem, here we show that it is possible to construct an unique homogeneous equation for the metabolic rates, in agreement with data in the literature. We find that the variations in the dependence of the metabolic rates on body mass are secondary, coming from variations in the allometric dependence of the heart frequencies. This includes not only different classes of animals (mammals, birds, invertebrates) but also different aerobic conditions (basal and maximal). Our results demonstrate that most of the differences found in the allometric exponents (White et al. 2007) are due to compare incommensurable quantities and that our dimensionally homogenous formula, unify these differences into a single formulation. We discuss the ecological implications of this new formulation in the context of the Malthusians, Fenchels and Calders relations.",
    "published": "10.1007/s12080-019-0408-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/250076",
    "title": "Exploring the context of diacidic motif D-E as a signal for unconventional protein secretion in eukaryotic proteins",
    "authors": "Padmanabhan, S.; Ranjan Biswal, M.; Manjithaya, R.; Prakash, M. K.",
    "author_corresponding": "Meher K Prakash",
    "author_corresponding_institution": "JNCASR",
    "date": "2018-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/250076.source.xml",
    "abstract": "Unconventional protein secretion (UPS) is an important phenomenon with fundamental implications to cargo export. How eukaryotic proteins transported by UPS are recognized without a conventional signal peptide has been an open question. It was recently observed that a diacidic amino acid motif (ASP-GLU or DE) is necessary for the secretion of superoxide dismutase 1 (SOD1) from yeast under nutrient starvation. Taking cue from this discovery, we explore the hypothesis of whether the diacidic motif DE, which can occur fairly ubiquitously, along with its context, can be a generic signal for unconventional secretion of proteins. Two different definitions of context were evaluated: structural order and charge signature in the neighborhood of DE as one, and the nature of the amino acid insertion ( X) when a D-X-E motif is present, as another. We observe that among the eukaryotic proteins we studied, the odds of the protein being secreted are higher when the DE motif occurs in the disordered region of the protein, with higher hydrophobicity and lower charge or when the insertion X has a propensity for phosphorylation.",
    "published": "10.12688/wellcomeopenres.14914.1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/250076",
    "title": "Exploring the context of diacidic motif D-E as a signal for unconventional protein secretion in eukaryotic proteins",
    "authors": "Padmanabhan, S.; Ranjan Biswal, M.; Manjithaya, R.; Prakash, M. K.",
    "author_corresponding": "Meher K Prakash",
    "author_corresponding_institution": "JNCASR",
    "date": "2018-01-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/250076.source.xml",
    "abstract": "Unconventional protein secretion (UPS) is an important phenomenon with fundamental implications to cargo export. How eukaryotic proteins transported by UPS are recognized without a conventional signal peptide has been an open question. It was recently observed that a diacidic amino acid motif (ASP-GLU or DE) is necessary for the secretion of superoxide dismutase 1 (SOD1) from yeast under nutrient starvation. Taking cue from this discovery, we explore the hypothesis of whether the diacidic motif DE, which can occur fairly ubiquitously, along with its context, can be a generic signal for unconventional secretion of proteins. Two different definitions of context were evaluated: structural order and charge signature in the neighborhood of DE as one, and the nature of the amino acid insertion ( X) when a D-X-E motif is present, as another. We observe that among the eukaryotic proteins we studied, the odds of the protein being secreted are higher when the DE motif occurs in the disordered region of the protein, with higher hydrophobicity and lower charge or when the insertion X has a propensity for phosphorylation.",
    "published": "10.12688/wellcomeopenres.14914.1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/249078",
    "title": "Audio-tactile and peripersonal space processing around the trunk in human parietal and temporal cortex: an intracranial EEG study",
    "authors": "Bernasconi, F.; Noel, J.-P.; Park, H.; Faivre, N.; Seeck, M.; Spinelli, L.; Schaller, K.; Blanke, O.; Serino, A.",
    "author_corresponding": "Fosco  Bernasconi",
    "author_corresponding_institution": "Swiss Federal Institute of Technology Lausanne",
    "date": "2018-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/249078.source.xml",
    "abstract": "Interactions with the environment happen by the medium of the body within ones peripersonal space (PPS) - the space surrounding the body. Studies in monkey and humans have highlighted a multisensory distributed cortical network representing the PPS. However, electrophysiological evidence for a multisensory encoding of PPS in humans is lacking. Here, we recorded for the first time intracranial electroencephalography (iEEG) in humans while administering tactile stimulation (T) on the trunk, approaching auditory stimuli (A), and the combination of the two (AT). To map PPS, in AT trials, tactile stimulation was delivered when the sound was far, at an intermediate location, or close to the body. We first identified electrodes showing AT multisensory integration (i.e., AT vs. A+T): 19% of the recording electrodes. Among those electrodes, we identified those showing a PPS effect (30% of the AT electrodes), i.e., a modulation of the evoked response to AT stimulation as a function of the distance between the sound and body. For most sites, AT multisensory integration and PPS effects had similar spatiotemporal characteristics, with an early response (~50ms) in the insular cortex, and later responses (~200ms) in pre- and post-central gyri. Superior temporal cortex showed a different response pattern with AT multisensory integration at ~100ms without PPS effect. These results, representing the first iEEG delineation of PPS processing in humans, show that PPS processing happens at neural sites where also multisensory integration occurs and at similar time periods, suggesting that PPS representation (around the trunk) is based on a spatial modulation of multisensory integration.",
    "published": "10.1093/cercor/bhy156",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/249904",
    "title": "Locally distributed abstraction of temporal distance in human parietal cortex",
    "authors": "Ye, Q.; Hu, Y.; Ku, Y.; Appiah, K.; Kwok, S. C.",
    "author_corresponding": "Sze Chai  Kwok",
    "author_corresponding_institution": "East China Normal University",
    "date": "2018-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/249904.source.xml",
    "abstract": "An enduring puzzle in the neuroscience of memory is how the brain parsimoniously situates past events by their order in relation to time. By combining functional MRI, and representational similarity analysis, we reveal a multivoxel representation of time intervals separating pairs of episodic event-moments in the posterior medial memory system, especially when the events were experienced within a similar temporal context. We further show such multivoxel representations to be vulnerable to disruption through targeted repetitive transcranial magnetic stimulation and that perturbation to the mnemonic abstraction alters the neural--behavior relationship across the wider parietal memory network. Our findings establish a mnemonic \\\"pattern-based\\\" code of temporal distances in the human brain, a fundamental neural mechanism for supporting the temporal structure of past events, assigning the precuneus as a locus of flexibly effecting the manipulation of physical time during episodic memory retrieval.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/250084",
    "title": "Emotion lies in the eye of the listener: emotional arousal to novel sounds is reflected in the sympathetic contribution to the pupil dilation response and the P3",
    "authors": "Widmann, A.; Schröger, E.; Wetzel, N.",
    "author_corresponding": "Andreas  Widmann",
    "author_corresponding_institution": "Cognitive and Biological Psychology, Institute of Psychology, University of Leipzig",
    "date": "2018-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/250084.source.xml",
    "abstract": "Novel sounds in the auditory oddball paradigm elicit a biphasic dilation of the pupil (PDR) and P3a as well as novelty P3 event-related potentials (ERPs). The biphasic PDR has been hypothesized to reflect the relaxation of the iris sphincter muscle due to parasympathetic inhibition and the constriction of the iris dilator muscle due to sympathetic activation. We measured the PDR and the P3 to neutral and to emotionally arousing negative novels in dark and moderate lighting conditions. By means of principal component analysis (PCA) of the PDR data we extracted two components: the early one was absent in darkness and, thus, presumably reflects parasympathetic inhibition, whereas the late component occurred in darkness and light and presumably reflects sympathetic activation. Importantly, only this sympathetic late component was enhanced for emotionally arousing (as compared to neutral) sounds supporting the hypothesis that emotional arousal specifically activates the sympathetic nervous system. In the ERPs we observed P3a and novelty P3 in response to novel sounds. Both components were enhanced for emotionally arousing (as compared to neutral) novels. Our results demonstrate that sympathetic and parasympathetic contributions to the PDR can be separated and link emotional arousal to sympathetic nervous system activation.\\n\\nHighlightsO_LIPDR and ERP effects of novel emotional and neutral oddball sounds were studied.\\nC_LIO_LIParasympathetic and sympathetic contributions to the PDR were dissociated by PCA.\\nC_LIO_LIThe parasympathetic PDR component was absent in darkness.\\nC_LIO_LIEmotional arousal enhanced the sympathetic contribution to the PDR and the P3 ERP.\\nC_LIO_LIEffects of emotional arousal are mediated by the sympathetic pathway.\\nC_LI",
    "published": "10.1016/j.biopsycho.2018.01.010",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/250050",
    "title": "22-hydroxycholesterol leads to efficient dopaminergic specification of human Mesenchymal Stem Cells",
    "authors": "Singh, M.; Dinda, A. K.; Airan, B.; Mohanty, S.",
    "author_corresponding": "Sujata  Mohanty",
    "author_corresponding_institution": "All India Institute of Medical Sciences",
    "date": "2018-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/250050.source.xml",
    "abstract": "In the current study, we aim to investigate the neurogenic effect of 22 (R)- hydroxycholesterol (22-HC), on hMSCs obtained from bone marrow, adipose tissue and dental pulp. The effect was evaluated on the basis of detailed morphological and morphometric analysis, expression of genes and proteins associated with maturation of neurons (NF, MAP2, TUJ1, TH), channel ion proteins (Kv4.2 & SCN5A), chemical functionality (DAT), synapse forming tendency of neurons (Synaptophysin) and transcription factors (ngn2 & Pitx3), efficiency of generation of dopaminergic neurons and functional assessment. The percentage of non- DA cells generation (Ach, TPH2, S100 and GFAP positive cells) was also evaluated to confirm selective neurogenic potential of 22-HC. Post analysis, it was observed that 22-HC yields higher percentage of functional DA neurons and has differential effect on various tissue- specific primary human MSCs. This study, which is one of its kinds, may help in improvising the approach of cell based treatment regimes and drug testing in pharmaceutical industry for Parkinsons disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/249870",
    "title": "Affective bonding explains post-traumatic behavioral development in adult mice",
    "authors": "Lee, R. X.; Stephens, G. J.; Kuhn, B.",
    "author_corresponding": "Ray X. Lee",
    "author_corresponding_institution": "Okinawa Institute of Science and Technology Graduate University",
    "date": "2018-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/249870.source.xml",
    "abstract": "In human post-traumatic stress disorder (PTSD), a major psychiatry challenge is how diverse stress reactions emerge after a protracted symptom-free period. Here, we study the behavioral development in mice isolated after observing an aggressive encounter inflicted upon their pair-housed partners and compared the results with those in multiple control paradigms. Compared with mice plainly isolated, mice isolated following the acute witnessing social stress gradually developed a wide range of long-term differences of their physiological conditions, spontaneous behaviors, and social interactions, including paradoxical results if interpreted in traditional ways. To address this developmental diversity, we applied fine-scale behavioral analysis to standard behavioral tests and showed that the seemingly sudden emergent behavioral differences developed gradually. Mice showed different developmental patterns in different zones of a behavior testing apparatus. However, the results of the fine-scale analysis together with state-space behavioral characterization allow a consistent interpretation of the seemingly conflicting observations among multiple tests. Interestingly, these behavioral differences were not observed if the aggressive encounter happened to a stranger mouse. Additionally, traumatized mice showed rebound responses to their partners after the long separation. In contrast, mice pair-housed with their attacked partners after the aggressive encounters still showed a difference in social interactions, while a difference in spontaneous behaviors did not occur. Accordingly, we propose that social relationship is the single common factor underlying the otherwise independent development of behavioral differences in this mouse paradigm and that the gained insights could have parallels in human PTSD development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/250167",
    "title": "Multi-region proteome analysis quantifies spatial heterogeneity of prostate tissue biomarkers",
    "authors": "Guo, T.; Li, L.; Zhong, Q.; Rupp, N. J.; Charmpi, K.; Wong, C. E.; Wagner, U.; Rueschoff, J. H.; Jochum, W.; Fankhauser, C.; Saba, K.; Poyet, C.; Wild, P. J.; Aebersold, R.; Beyer, A.",
    "author_corresponding": "Andreas  Beyer",
    "author_corresponding_institution": "University of Cologne",
    "date": "2018-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/250167.source.xml",
    "abstract": "Many tumors are characterized by large genomic heterogeneity and it remains unclear to what extent this impacts on protein biomarker discovery. Here, we quantified proteome intra-tissue heterogeneity (ITH) based on a multi-region analysis of 30 biopsy-scale prostate tissues using pressure cycling technology and SWATH mass spectrometry. We quantified 8,248 proteins and analyzed the ITH of 3,700 proteins. The level of ITH varied significantly depending on proteins and tissue types. Benign tissues exhibited generally more complex ITH patterns than malignant tissues. Spatial variability of ten prostate biomarkers was further validated by immunohistochemistry in an independent cohort (n=83) using tissue microarrays. PSA was preferentially variable in benign prostatic hyperplasia, while GDF15 substantially varied in prostate adenocarcinomas. Further, we found that DNA repair pathways exhibited a high degree of variability in tumorous tissues, which may contribute to the genetic heterogeneity of tumors. This study conceptually adds a new perspective to protein biomarker discovery by quantifying spatial proteome variation and it demonstrates the feasibility by exploiting recent technological progress.",
    "published": "10.26508/lsa.201800042",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/249888",
    "title": "A Toolbox for Discrete Modelling of Cell Signalling Dynamics",
    "authors": "Paterson, Y. Z.; Shorthouse, D.; Pleijzier, M. W.; Piterman, N.; Bendtsen, C.; Hall, B. A.; Fisher, J.",
    "author_corresponding": "Benjamin A  Hall",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2018-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/249888.source.xml",
    "abstract": "In an age where the volume of data regarding biological systems exceeds our ability to analyse it, many researchers are looking towards systems biology and computational modelling to help unravel the complexities of gene and protein regulatory networks. In particular, the use of discrete modelling allows generation of signalling networks in the absence of full quantitative descriptions of systems, which are necessary for ordinary differential equation (ODE) models. In order to make such techniques more accessible to mainstream researchers, tools such as the BioModelAnalyzer (BMA) have been developed to provide a user-friendly graphical interface for discrete modelling of biological systems. Here we use the BMA to build a library of discrete target functions of known canonical molecular interactions, translated from ordinary differential equations (ODEs). We then show that these BMA target functions can be used to reconstruct complex networks, which can correctly predict many known genetic perturbations. This new library supports the accessibility ethos behind the creation of BMA, providing a toolbox for the construction of complex cell signalling models without the need for extensive experience in computer programming or mathematical modelling, and allows for construction and simulation of complex biological systems with only small amounts of quantitative data.\\n\\nAUTHOR SUMMARYOrdinary differential equation (ODE) based models are a popular approach for modelling biological networks. A limitation of ODE models is that they require complete networks and detailed kinetic parameterisation. An alternative is the use of discrete, executable models, in which nodes are assigned discrete value ranges, and the relationship between them defined with simple mathematical operations. One tool for constructing such models is the BioModelAnalyzer (BMA), an open source and publicly available (https://www.biomodelanalyzer.org) software, aimed to be fully usable by researchers without extensive computational or mathematical experience. A fundamental question for executable models is whether the high level of abstraction substantially reduces expressivity relative to continuous approaches. Here, we present a canonical library of biological signalling motifs, initially defined by Tyson et al (2003), translated for the first time into the BMA. We show that; 1) these motifs are easily and fully translatable from continuous to discrete models, 2) Combining these motifs in a computationally naive way generates a fully functional and predictive model of the yeast cell cycle.",
    "published": "10.1039/c8ib00026c",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/249979",
    "title": "Experimental Directory Structure (Exdir): An alternative to HDF5 without introducing a new file format",
    "authors": "Dragly, S.-A.; Hobbi Mobarhan, M.; Lepperod, M.; Tennoe, S.; Hafting, T.; Fyhn, M.; Malthe-Sorenssen, A.",
    "author_corresponding": "Svenn-Arne  Dragly",
    "author_corresponding_institution": "University of Oslo",
    "date": "2018-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/249979.source.xml",
    "abstract": "Natural sciences generate an increasing amount of data in a wide range of formats developed by different research groups and commercial companies. At the same time there is a growing desire to share data along with publications in order to enable reproducible research. Open formats have publicly available specifications which facilitate data sharing and reproducible research. Hierarchical Data Format 5 (HDF5) is a popular open format widely used in neuroscience, often as a foundation for other, more specialized formats. However, drawbacks related to HDF5s complex specification have initiated a discussion for an improved replacement. We propose a novel alternative, the Experimental Directory Structure (Exdir), an open standard for data storage in experimental pipelines which amends drawbacks associated with HDF5 while retaining its advantages. HDF5 stores data and metadata in a hierarchy within a complex binary file which, among other things, is not human-readable, not optimal for version control systems, and lacks support for storing raw data. Exdir, one the other hand, uses file system directories to represent the hierarchy, with metadata stored in human-readable YAML files, datasets stored in binary NumPy files, and raw data stored directly in subdirectories. Furthermore, storing data in multiple files makes it easier to track for version control systems. Exdir is not a file format in itself, but a standard for organizing files in a directory structure. Exdir uses the same abstractions as HDF5 and is compatible with the HDF5 Abstract Data Model. Several research groups are already using data stored in a directory hierarchy as an alternative to HDF5, but no common standard exists in the field. This complicates and limits the opportunity for data sharing and development of common tools for reading, writing, and analyzing data. Exdir facilitates improved data storage, data sharing, reproducible research, and novel insight from interdisciplinary collaboration. With the publication of Exdir, we invite the scientific community to join the development to create an open standard that will serve as many needs as possible and that will serve as a foundation for open access to and exchange of data.\\n\\nSIGNIFICANCE STATEMENTExperimental Directory Structure (Exdir) is a proposal to standardize a storage solution that has become an increasingly popular alternative to Hierarchical Data Format 5 (HDF5), namely to use directories to define a hierarchy, store data in binary files, and metadata in text files. While this strategy is deployed locally by several research groups, no common standard exists. We envision the establishment of such a standard and present Exdir to the community as a starting point.",
    "published": "10.3389/fninf.2018.00016",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/250175",
    "title": "Dynein catch bond as a mediator of codependent bidirectional cellular transport",
    "authors": "Puri, P.; Gupta, N.; Chandel, S.; Naskar, S.; Nair, A.; Chaudhuri, A.; Mitra, M. K.; Muhuri, S.",
    "author_corresponding": "Mithun K Mitra",
    "author_corresponding_institution": "Indian Institute of Technology, Bombay",
    "date": "2018-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/250175.source.xml",
    "abstract": "Intracellular bidirectional transport of cargo on Microtubule filaments is achieved by the collective action of oppositely directed dynein and kinesin motors. Experiments have found that in certain cases, inhibiting the activity of one type of motor results in an overall decline in the motility of the cellular cargo in both directions. This counter-intuitive observation, referred to as paradox of codependence is inconsistent with the existing paradigm of a mechanistic tug-of-war between oppositely directed motors. Unlike kinesin, dynein motors exhibit catchbonding, wherein the unbinding rates of these motors decrease with increasing force on them. Incorporating this catchbonding behavior of dynein in a theoretical model, we show that the functional divergence of the two motors species manifests itself as an internal regulatory mechanism and provides a plausible resolution of the paradox of codependence.",
    "published": "10.1103/PhysRevResearch.1.023019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/250258",
    "title": "Classifying Bladder Cancer Subtypes",
    "authors": "Kaya, C.; Pabon, N. A.",
    "author_corresponding": "Nicolas Arcenio Pabon",
    "author_corresponding_institution": "University of Pittsburgh Department of Computational and Systems Biology",
    "date": "2018-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/250258.source.xml",
    "abstract": "Urothelial carcinoma of the bladder is is estimated to have killed over 16,000 people in the United States in 2016. Like breast cancer, bladder cancer is a heterogeneous disease, and characterization of its various subtypes can be useful for forecasting prognosis and treatment efficacy. According to The Cancer Genome Atlas (TCGA) project, the mRNA expression profiles of bladder tumours can be used to cluster the tumors into four different categories: I - Papillary-like, II -Luminal A, III - basal/squamous-like, and IV - other (similar to III). However it is not clear whether these mRNA expression based clusters correlate with other molecular and genetic features of the tumor cells. In other words, do differences in mRNA expression profile contain the same information as differences in protein expression, micro RNA (miRNA) expression, copy number variation and somatic mutation data. We tried to recreate mRNA based bladder tumor clusters from other multi-omic data for 328 bladder cancer tumor samples using a special deep and wide belief network composed of restricted Boltzmann machines and a multilayer perceptron. For 10-fold cross validation, we got 79% average test accuracy which implies that that differences in mRNA expression between bladder tumor cells can be reliably, though not perfectly, inferred from different molecular and genetic features of the tumors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/250183",
    "title": "PRC1-dependent compaction of Hox gene clusters prevents transcriptional derepression during early Drosophila embryogenesis",
    "authors": "Cheutin, T.; Cavalli, G.",
    "author_corresponding": "Giacomo  Cavalli",
    "author_corresponding_institution": "CNRS",
    "date": "2018-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/250183.source.xml",
    "abstract": "Summary paragraphPolycomb-group (PcG) proteins are conserved chromatin factors that maintain the silencing of key developmental genes, notably the Hox gene clusters, outside of their expression domains [1-3]. Polycomb repressive complex 2 (PRC2) trimethylates lysine K27 of histone H3 [4], and PRC1 collaborates with PRC2 in gene silencing. Genome-wide studies have revealed large H3K27me3 chromatin domains bound by PcG proteins, and Polycomb domains fold into distinct nuclear structures [5-9]. Although PRC1 is involved in chromatin compaction [10-16], it is unknown whether PRC1-dependent transcriptional silencing is a consequence of its role on higher-order chromatin folding. This is because depletion of PRC1 proteins typically induces both chromatin unfolding and ectopic transcription, and ectopic transcription can open chromatin by itself. To disentangle these two components, we analysed the temporal effects of two PRC1 proteins, Polyhomeotic (Ph) and Polycomb (Pc), on Hox gene clusters during Drosophila embryogenesis. We show that the absence of Ph or Pc affects the higher-order chromatin folding of Hox clusters prior to ectopic Hox gene transcription, demonstrating that PRC1 primary function during early embryogenesis is to compact its target chromatin. During later embryogenesis, we observed further chromatin opening at Hox complexes in both Ph and Pc mutants, which was coupled to strong deregulation of Hox genes at this stage of development. Moreover, the differential effects of Ph and Pc on Hox cluster folding matches the differences in ectopic Hox gene expression observed in these two mutants, suggesting that the degree of Hox derepression in PcG mutants depends on the degree of structural constraints imposed by each PcG component. In summary, our data demonstrate that binding of PRC1 to large genomic domains during early embryogenesis induces the formation of compact chromatin to prevent ectopic gene expression at later time-points. Thus, epigenetic mechanisms such as Polycomb mediated silencing act by folding chromatin domains and impose an architectural layer to gene regulation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/250217",
    "title": "Therapeutic ICOS blockade reduces T follicular helper cells and improves allergic airway disease",
    "authors": "Uwadiae, F. I.; Pyle, C. J.; Walker, S. A.; Lloyd, C. M.; Harker, J. A.",
    "author_corresponding": "James A Harker",
    "author_corresponding_institution": "Imperial College London",
    "date": "2018-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/250217.source.xml",
    "abstract": "Allergic asthma is a disease of chronic airway inflammation and remodelling, characterised by a dysregulated type 2 response and allergen-specific IgE. T follicular helper cells (TFH) are critical to antibody production and have recently been implicated in allergic airway disease (AAD) pathogenesis. The role of TFH in established disease and the therapeutic potential of targeting them are however not fully understood. Using two aeroallergen driven murine models of chronic AAD, TFH were first identified in the lung draining lymph nodes but with prolonged exposure were present in the lung itself. Sustained allergen exposure led to the accumulation of TFH, and concomitant development of germinal centre B cells. Blockade of Inducible T cell co-stimulator (ICOS) signalling during established AAD depleted TFH without adversely affecting the differentiation of other CD4+ T cell subsets. This resulted in impaired germinal centre responses, reduced allergen specific IgE and ameliorated inflammation and airway hyper-responsiveness, including reduced pulmonary IL-13. TFH did not however appear to produce IL-13 directly, suggesting they indirectly promote type-2 inflammation in the lungs. These data show that TFH play a pivotal role in the regulation of AAD and that targeting the ICOS-L pathway could represent a novel therapeutic approach in this disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/250142",
    "title": "Laboratory and Molecular Surveillance of Paediatric Typhoidal Salmonella in Nepal: Antimicrobial Resistance and Implications for Vaccine Policy",
    "authors": "Britto, C.; Dyson, Z. A.; Duchene, S.; Carter, M.; Gurung, M.; Kelly, D.; Murdoch, D.; Ansari, I.; Thorson, S.; Shrestha, S.; Adhikari, N.; Dougan, G.; Holt, K.; Pollard, A.",
    "author_corresponding": "Carl  Britto",
    "author_corresponding_institution": "University of Oxford",
    "date": "2018-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/250142.source.xml",
    "abstract": "BackgroundChildren are substantially affected by enteric fever in most settings with a high burden of the disease, which could be due to immune naivety, or enhanced risk of exposure to the pathogen. Although Nepal is a high burden setting for enteric fever, the bacterial population structure and transmission dynamics are poorly delineated in young children, the proposed target group for immunization programs.\\n\\nMethodsBlood culture surveillance amongst children aged 2 months to 15 years of age was conducted at Patan Hospital between 2008 and 2016. A total of 198 S. Typhi and 66 S. Paratyphi A isolated from children treated in both inpatient and outpatient settings were subjected to whole genome sequencing and antimicrobial susceptibility testing. Demographic and clinical data were also collected from the inpatients. The resulting data were used to place these paediatric Nepali isolates into a worldwide context, based on their phylogeny and carriage of molecular determinants of antimicrobial resistance (AMR).\\n\\nResultsChildren aged [&le;]4 years made up >40% of the inpatient population. The majority of isolates (78 %) were S. Typhi, comprising several distinct genotypes but dominated by 4.3.1 (H58). Several distinct S. Typhi genotypes were identified, but the globally disseminated S. Typhi clade 4.3.1 (H58) dominated. The majority of isolates (86%) were insusceptible to fluoroquinolones. This was mainly associated with S. Typhi H58 Lineage II and S. Paratyphi A; non-susceptible strains from these two genotypes accounted for 50% and 25% of all enteric fever cases. Multi-drug resistance (MDR) was rare (3.5% of S. Typhi, 0 S. Paratyphi A) and restricted to chromosomal insertions of AMR genes in H58 lineage I strains. Comparison to global data sets showed the local S. Typhi and S. Paratyphi A strains had close genetic relatives in other South Asian countries, indicating regional strain circulation.\\n\\nConclusionsThese data indicate that enteric fever in Nepal continues to be a major public health issue with ongoing inter- and intra-country transmission, and highlights the need for regional coordination of intervention strategies. The absence of a S. Paratyphi A vaccine is cause for concern, given its prevalence as an enteric fever agent in this setting, and the large proportion of isolates displaying fluoroquinolone resistance. This study also highlights an urgent need for routine laboratory and molecular surveillance to monitor the epidemiology of enteric fever and evolution of antimicrobial resistance within the bacterial population as a means to facilitate public health interventions in prevention and control of this febrile illness.",
    "published": "10.1371/journal.pntd.0006408",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/250308",
    "title": "Passive Audio Vocal Capture and Measurement in the Evaluation of Selective Mutism",
    "authors": "Xu, H.; Stroud, J.; Jozanovic, R.; Clucas, J.; Son, J.; Koo, B.; Schwarz, J.; Klein, A.; Busman, R.; Milham, M. P.",
    "author_corresponding": "Michael P Milham",
    "author_corresponding_institution": "Child Mind Institute",
    "date": "2018-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/250308.source.xml",
    "abstract": "Selective Mutism (SM) is an anxiety disorder often diagnosed in early childhood and characterized by persistent failure to speak in certain social situations but not others. Diagnosing SM and monitoring treatment response can be quite complex, due in part to changing definitions of and scarcity of research about the disorder. Subjective self-reports and parent/teacher interviews can complicate SM diagnosis and therapy, given that similar speech problems of etiologically heterogeneous origin can be attributed to SM. The present perspective discusses the potential for passive audio capture to help overcome psychiatrys current lack of objective and quantifiable assessments in the context of SM. We present evidence from two pilot studies indicating the feasibility of using a digital wearable device to quantify child vocalization features affected by SM. We also highlight limitations in the design and implementation of this preliminary work that can help guide future efforts.",
    "published": "10.3389/fpsyt.2018.00443",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/250159",
    "title": "Parallels between experimental and natural evolution of legume symbionts",
    "authors": "Clerissi, C.; Touchon, M.; Capela, D.; Tang, M.; Cruveiller, S.; Parker, M. A.; Moulin, L.; Masson-Boivin, C.; Rocha, E. P. C.",
    "author_corresponding": "Eduardo P.C.  Rocha",
    "author_corresponding_institution": "Microbial Evolutionary Genomics, Institut Pasteur, Paris, France",
    "date": "2018-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/250159.source.xml",
    "abstract": "The emergence of symbiotic interactions has been studied using population genomics in nature and experimental evolution in the laboratory, but the parallels between these processes remain unknown. We compared the emergence of rhizobia after the horizontal transfer of a symbiotic plasmid in natural populations of Cupriavidus taiwanensis, over 10 MY ago, with the experimental evolution of symbiotic Ralstonia solanacearum for a few hundred generations. In spite of major differences in terms of time-span, environment, genetic background and phenotypic achievement, both processes resulted in rapid diversification dominated by purifying selection concomitant with acquisition of positively selected mutations. The latter were lacking in the plasmid carrying the genes responsible for the ecological transition. Instead, adaptation targeted the same set of genes leading to the cooption of the same quorum-sensing system. Our results provide evidence for similarities in experimental and natural evolutionary transitions and highlight the potential of comparisons between both processes to understand symbiogenesis.",
    "published": "10.1038/s41467-018-04778-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/250266",
    "title": "Host range expansion and genetic plasticity drive the trade-off between integrative and extrachromosomal mobile genetic elements",
    "authors": "Cury, J.; Oliveira, P.; de la Cruz, F.; Rocha, E.",
    "author_corresponding": "Jean  Cury",
    "author_corresponding_institution": "Institut Pasteur",
    "date": "2018-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/250266.source.xml",
    "abstract": "Self-transmissible mobile genetic elements drive horizontal gene transfer between prokaryotes. Some of these elements integrate in the chromosome, whereas others replicate autonomously as plasmids. Recent works showed the existence of few differences, and occasional interconversion, between the two types of elements. Here, we enquired on why evolutionary processes have maintained the two types of mobile genetic elements by comparing integrative and conjugative elements (ICE) with extrachromosomal ones (conjugative plasmids) of the highly abundant MPFT conjugative type. We observed that plasmids encode more replicases, partition systems, and antibiotic resistance genes, whereas ICEs encode more integrases and metabolism-associated genes. ICEs and plasmids have similar average sizes, but plasmids are much more variable, have more DNA repeats, and exchange genes more frequently. On the other hand, we found that ICEs are more frequently transferred between distant taxa. We propose a model where differential plasticity and transmissibility range explain the co-occurrence of integrative and extra-chromosomal elements in microbial populations. In particular, the conversion from ICE to plasmid allows ICE to be more plastic, while the conversion from plasmid to ICE allows the expansion of the element s host range.",
    "published": "10.1093/molbev/msy123",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/250241",
    "title": "Exploiting regulatory heterogeneity to systematically identify enhancers with high accuracy",
    "authors": "Arbel, H.; Fisher, W. W.; Hammonds, A. S.; Wan, K. H.; Park, S.; Weiszmann, R.; Keranen, S.; Henriquez, C.; Solari, O. S.; Bickel, P. J.; Biggin, M.; Celniker, S. E.; Brown, J. B.",
    "author_corresponding": "James Bentley Brown",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2018-01-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/18/250241.source.xml",
    "abstract": "Identifying functional enhancers elements in metazoan systems is a major challenge. For example, large-scale validation of enhancers predicted by ENCODE reveal false positive rates of at least 70%. Here we use the pregrastrula patterning network of Drosophila melanogaster to demonstrate that loss in accuracy in held out data results from heterogeneity of functional signatures in enhancer elements. We show that two classes of enhancer are active during early Drosophila embryogenesis and that by focusing on a single, relatively homogeneous class of elements, over 98% prediction accuracy can be achieved in a balanced, completely held-out test set. The class of well predicted elements is composed predominantly of enhancers driving multi-stage, segmentation patterns, which we designate segmentation driving enhancers (SDE). Prediction is driven by the DNA occupancy of early developmental transcription factors, with almost no additional power derived from histone modifications. We further show that improved accuracy is not a property of a particular prediction method: after conditioning on the SDE set, naive Bayes and logistic regression perform as well as more sophisticated tools. Applying this method to a genome-wide scan, we predict 1,640 SDEs that cover 1.6% of the genome, 916 of which are novel. An analysis of 32 novel SDEs using wholemount embryonic imaging of stably integrated reporter constructs chosen throughout our prediction rank-list showed >90% drove expression patterns. We achieved 86.7% precision on a genome-wide scan, with an estimated recall of at least 98%, indicating high accuracy and completeness in annotating this class of functional elements.\\n\\nSignificance StatementWe demonstrate a high accuracy method for predicting enhancers genome wide with > 85% precision as validated by transgenic reporter assays in Drosophila embryos. This is the first time such accuracy has been achieved in a metazoan system, allowing us to predict with high-confidence 1640 enhancers, 916 of which are novel. The predicted enhancers are demarcated by heterogeneous collections of epigenetic marks; many strong enhancers are free from classical indicators of activity, including H3K27ac, but are bound by key transcription factors. H3K27ac, often used as a one-dimensional predictor of enhancer activity, is an uninformative parameter in our data.",
    "published": "10.1073/pnas.1808833115",
    "server": "biorxiv"
  }
]