[
  {
    "doi": "10.1101/136473",
    "title": "Population-Averaged Atlas of the Macroscale Human Structural Connectome and Its Network Topology",
    "authors": "Yeh, F.-C.; Panesar, S.; Fernandes, D.; Meola, A.; Yoshino, M.; Fernandez-Miranda, J. C.; Vettel, J.; Verstynen, T.",
    "author_corresponding": "Fang-Cheng  Yeh",
    "author_corresponding_institution": "Department of Neurological Surgery, University of Pittsburgh Medical Center",
    "date": "2018-01-14",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/14/136473.source.xml",
    "abstract": "A comprehensive map of the structural connectome in the human brain has been a coveted resource for understanding macroscopic brain networks. Here we report an expert-vetted, population-averaged atlas of the structural connectome derived from diffusion MRI data (N=842). This was achieved by creating a high-resolution template of diffusion patterns averaged across individual subjects and using tractography to generate 550,000 trajectories of representative white matter fascicles annotated by 80 anatomical labels. The trajectories were subsequently clustered and labeled by a team of experienced neuroanatomists in order to conform to prior neuroanatomical knowledge. A multi-level network topology was then described using whole-brain connectograms, with subdivisions of the association pathways showing small-worldness in intra-hemisphere connections, projection pathways showing hub structures at thalamus, putamen, and brainstem, and commissural pathways showing bridges connecting cerebral hemispheres to provide global efficiency. This atlas of the structural connectome provides representative organization of human brain white matter, complementary to traditional histologically-derived and voxel-based white matter atlases, allowing for better modeling and simulation of brain connectivity for future connectome studies.",
    "published": "10.1016/j.neuroimage.2018.05.027",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/164954",
    "title": "Neural network models of the tactile system develop first-order units with spatially complex receptive fields",
    "authors": "Zhao, C. W.; Daley, M. J.; Pruszynski, J. A.",
    "author_corresponding": "J. Andrew  Pruszynski",
    "author_corresponding_institution": "Western University",
    "date": "2018-01-14",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/14/164954.source.xml",
    "abstract": "First-order tactile neurons have spatially complex receptive fields. Here we use machine learning tools to show that such complexity arises for a wide range of training sets and network architectures, and benefits network performance, especially on more difficult tasks and in the presence of noise. Our work suggests that spatially complex receptive fields are normatively good given the biological constraints of the tactile periphery.",
    "published": "10.1371/journal.pone.0199196",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/172239",
    "title": "Ageing synaptic vesicles are inactivated by contamination with SNAP25",
    "authors": "Truckenbrodt, S.; Viplav, A.; Jaehne, S.; Vogts, A.; Denker, A.; Wildhagen, H.; Fornasiero, E. F.; Rizzoli, S. O.",
    "author_corresponding": "Sven  Truckenbrodt",
    "author_corresponding_institution": "University of Goettingen Medical Center",
    "date": "2018-01-14",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/14/172239.source.xml",
    "abstract": "Old organelles can become a hazard to cellular function, by accumulating molecular damage. Mechanisms that identify aged organelles, and prevent them from participating in cellular reactions, are therefore necessary. We describe here one such mechanism for the synaptic vesicle recycling pathway. Using cultured hippocampal neurons, we found that newly synthesized vesicle proteins were incorporated in the active (recycling) pool, and were preferentially employed in neurotransmitter release. They remained in use for up to ~24 hours, during which they recycled up to a few hundred times. We could only detect one change in the molecular composition of the vesicles, an apparent accumulation of SNAP25 in the aged synaptic vesicles. Overexpression of SNAP25, both in wild-type form or in vesicle-bound form, inhibited exocytosis and promoted the co-localization of the vesicle molecules with a recycling endosome marker. This is in line with the hypothesis that the SNAP25 contamination causes the inactivation of the aged vesicles. The SNAP25 overexpression effect could be alleviated by co-expressing the vesicle-associated molecule CSP, which has been previously shown to be involved in chaperoning SNAP25 in the vesicle priming process. Overall, these results suggest that newly synthesized vesicle molecules are preferred in vesicle recycling, probably through a mechanism that renders their priming more efficient than that of aged vesicles.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/172130",
    "title": "X10 Expansion Microscopy Enables 25 nm Resolution on Conventional Microscopes",
    "authors": "Truckenbrodt, S.; Maidorn, M.; Crzan, D.; Wildhagen, H.; Kabatas, S.; Rizzoli, S. O.",
    "author_corresponding": "Sven  Truckenbrodt",
    "author_corresponding_institution": "University of Goettingen Medical Center",
    "date": "2018-01-14",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/14/172130.source.xml",
    "abstract": "Expansion microscopy is a recently introduced imaging technique that achieves super-resolution through physically expanding the specimen by ~4x, after embedding into a swellable gel. The resolution attained is, correspondingly, approximately 4-fold better than the diffraction limit, or ~70 nm. This is a major improvement over conventional microscopy, but still lags behind modern STED or STORM setups, whose resolution can reach 20-30 nm. We addressed this issue here by introducing an improved gel recipe that enables an expansion factor of ~10x in each dimension, which corresponds to an expansion of the sample volume by more than 1000-fold. Our protocol, which we termed X10 microscopy, achieves a resolution of 25-30 nm on conventional epifluorescence microscopes. X10 provides multi-color images similar or even superior to those produced with more challenging methods, such as STED, STORM and iterative expansion microscopy (iExM), in both cell cultures and tissues.",
    "published": "10.15252/embr.201845836",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/178293",
    "title": "Dew-induced transpiration suppression impacts the water and isotope balances of Colocasia leaves",
    "authors": "Gerlein-Safdi, C.; Gauthier, P. P. G.; Caylor, K. K.",
    "author_corresponding": "Cynthia  Gerlein-Safdi",
    "author_corresponding_institution": "Princeton University",
    "date": "2018-01-14",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/14/178293.source.xml",
    "abstract": "Foliar uptake of water from the surface of leaves is common when rainfall is scarce and non-meteoric water such as dew or fog is more abundant. However, many species in more mesic environments have hydrophobic leaves that do not allow the plant to uptake water. Unlike foliar uptake, all species can benefit from dew- or fog-induced transpiration suppression, but despite its ubiquity, transpiration suppression has so far never been quantified. Here, we investigate the effect of dew-induced transpiration suppression on the water balance and the isotope composition of leaves via a series of experiments. Characteristically hydrophobic leaves of a tropical plant, Colocasia esculenta, are misted with isotopically enriched water to reproduce dew deposition. This species does not uptake water from the surface of its leaves. We measure leaf water isotopes and water potential and find that misted leaves exhibit a higher water potential (p < 0.05) and a more depleted water isotope composition than dry leaves (p < 0.001), suggesting a ~30% decrease in transpiration rate (p < 0.001) compared to control leaves. We propose three possible mechanisms governing the interaction of water droplets with leaf energy balance: increase in albedo from the presence of dew droplets, decrease in leaf temperature from the evaporation of dew, and local decrease in vapor pressure deficit. Comparing previous studies on foliar uptake to our results, we conclude that transpiration suppression has an effect of similar amplitude, yet opposite sign to foliar uptake on leaf water isotopes.",
    "published": "10.1007/s00442-018-4199-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/189803",
    "title": "Pervasive contingency and entrenchment in a billion years of Hsp90 evolution",
    "authors": "Starr, T. N.; Flynn, J. M.; Mishra, P.; Bolon, D. N. A.; Thornton, J. W.",
    "author_corresponding": "Joseph W Thornton",
    "author_corresponding_institution": "University of Chicago",
    "date": "2018-01-14",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/14/189803.source.xml",
    "abstract": "Although many potential mutations within proteins modulate each others effects1-4, the extent to which these epistatic interactions influenced the fitness effects of the sequence changes that actually occurred during historical evolution - and thus made molecular evolution contingent and irreversible - is controversial5-16. We addressed this question directly by precisely measuring the fitness effects in both extant and reconstructed ancestral sequence contexts of all historical amino acid substitutions that occurred during the billion-year evolutionary history of the heat shock protein 90 (Hsp90) ATPase domain beginning from a deep eukaryotic ancestor to modern Saccharomyces cerevisiae. We find a pervasive influence of epistasis on historical sequence evolution: the majority of the 98 derived states that evolved during history were deleterious at times before they happened, and the vast majority also became subsequently entrenched6, with the ancestral state becoming deleterious after its substitution. A few of these epistatic interactions were of massive fitness consequence, but the majority were of small but evolutionarily relevant effect size. We find that both the large- and small-effect epistasis were largely caused by specific interactions among sites rather than a general permissive or restrictive effect17. Our results highlight how epistasis continually opens and closes windows of mutational opportunity over evolutionary timescales, producing histories and biological states that reflect, in significant part, the transient internal constraints imposed by a proteins fleeting sequence states.",
    "published": "10.1073/pnas.1718133115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/209593",
    "title": "Division rate, cell size and proteome allocation: impact on gene expression noise and implications for the dynamics of genetic circuits",
    "authors": "Bertaux, F.; Marguerat, S.; Shahrezaei, V.",
    "author_corresponding": "Vahid  Shahrezaei",
    "author_corresponding_institution": "Imperial College London",
    "date": "2018-01-14",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/14/209593.source.xml",
    "abstract": "The cell division rate, size, and gene expression programmes change in response to external conditions. These global changes impact on average concentrations of biomolecule and their variability or noise. Gene expression is inherently stochastic, and noise levels of individual proteins depend on synthesis and degradation rates as well as on cell-cycle dynamics. We have modelled stochastic gene expression inside growing and dividing cells to study the effect of division rates on noise in mRNA and protein expression. We use assumptions and parameters relevant to Escherichia coli, for which abundant quantitative data are available. We find that coupling of transcription, but not translation rates to the rate of cell division can result in protein concentration and noise homeostasis across conditions. Interestingly, we find that the increased cell size at fast division rates, observed in E. coli d other unicellular organisms, buffers noise levels even for proteins with decreased expression at faster growth. We then investigate the functional importance of these regulations using gene regulatory networks that exhibit bi-stability and oscillations. We find that network topology affects robustness to changes in division rate in complex and unexpected ways. In particular, a simple model of persistence, based on global physiological feedback, predicts increased proportion of persistors cells at slow division rates. Altogether, our study reveals how cell size regulation in response to cell division rate could help controlling gene expression noise. It also highlights that understanding of circuits robustness across growth conditions is key for the effective design of synthetic biological systems.",
    "published": "10.1098/rsos.172234",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/211623",
    "title": "Mechanical strain can increase segment number in live chick embryos",
    "authors": "Nelemans, B. K. A.; Schmitz, M.; Tahir, H.; Merks, R. M. H.; Smit, T. H.",
    "author_corresponding": "Theodoor H. Smit",
    "author_corresponding_institution": "Dept. of Medical Biology, Academic Medical Center, Amsterdam, The Netherlands",
    "date": "2018-01-14",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/14/211623.source.xml",
    "abstract": "Physical cues, experienced during early embryonic development, can influence species-specific vertebral numbers. Here we show that mechanical stretching of live chicken embryos can induce the formation of additional somites and thereby modify early segmental patterning. Stretching deforms the somites, and results in a cellular reorganization that forms stable daughter somites. Cells from the somite core thereby undergo mesenchymal-to-epithelial transitions (MET), thus meeting the geometrical demand for more border cells. Using a Cellular Potts Model, we suggest that this MET occurs through lateral induction by the existing epithelial cells. Our results indicate that self-organizing properties of the somitic mesoderm generate phenotypic plasticity that allows it to cope with variations in the mechanical environment. This plasticity may provide a novel mechanism for explaining how vertebral numbers in species may have increased during evolution. Additionally, by preventing the formation of transitional vertebrae, these self-organization qualities of somites may be selectively advantageous.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/246538",
    "title": "Development and worldwide use of a non-lethal and minimal population-level impact protocols for the isolation of chytrids from amphibians",
    "authors": "Fisher, M. C.; Ghosh, P.; Shelton, J. M. G.; Bates, K.; Brookes, L.; Wierzbicki, C.; Rosa, G. M.; Farrer, R. A.; Aanensen, D. M.; Alvarado-Rybak, M.; Bataille, A.; Berger, L.; Boell, S.; Bosch, J.; Clare, F. C.; Courtois, E.; Crottini, A.; Cunningham, A. A.; Doherty-Bone, T. M.; Gebresenbet, F.; Gower, D. J.; Hoglund, J.; Jenkinson, T. S.; Kosch, T. A.; James, T. Y.; Lambertini, C.; Laurila, A.; Lin, C.-F.; Loyau, A.; Martel, A.; Meurling, S.; Miaud, C.; Minting, P.; Ndriantsoa, S.; Ribeiro, L. P.; Ribeiro, L.; Pasmans, F.; Rakotonanahary, T.; Rabemananjara, F. C. E.; Schmeller, D. S.; Schmidt",
    "author_corresponding": "Matthew C Fisher",
    "author_corresponding_institution": "Imperial College London",
    "date": "2018-01-14",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/14/246538.source.xml",
    "abstract": "Parasitic chytrid fungi have emerged as a significant threat to amphibian species worldwide, necessitating the development of techniques to isolate these pathogens into sterile culture for research purposes. However, early methods of isolating chytrids from their hosts relied on killing amphibians. We modified a pre-existing protocol for isolating chytrids from infected animals to use toe clips and biopsies from toe webbing rather than euthanizing hosts, and distributed the protocol to interested researchers worldwide as part of the BiodivERsA project RACE - here called the RML protocol. In tandem, we developed a lethal procedure for isolating chytrids from tadpole mouthparts. Reviewing a database of use a decade after their inception, we find that these methods have been widely applied across at least 5 continents, 23 countries and in 62 amphibian species, and have been successfully used to isolate chytrids in remote field locations. Isolation of chytrids by the non-lethal RML protocol occured in 18% of attempts with 207 fungal isolates and three species of chytrid being recovered. Isolation of chytrids from tadpoles occured in 43% of attempts with 334 fungal isolates of one species (Batrachochytrium dendrobatidis) being recovered. Together, these methods have resulted in a significant reduction and refinement of our use of threatened amphibian species and have improved our ability to work with this important group of emerging fungal pathogens.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/247254",
    "title": "Classification of Single Particles from Human Cell Extract Reveals Distinct Structures",
    "authors": "Verbeke, E. J.; Mallam, A. L.; Drew, K.; Marcotte, E. M.; Taylor, D. W.",
    "author_corresponding": "David W Taylor",
    "author_corresponding_institution": "University of Texas at Austin",
    "date": "2018-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/14/247254.source.xml",
    "abstract": "Multi-protein complexes are necessary for nearly all cellular processes, and understanding their structure is required for elucidating their function. Current high-resolution strategies in structural biology are effective, but lag behind other fields (e.g. genomics and proteomics) due to their reliance on purified samples rather than characterizing heterogeneous mixtures. Here, we present a method combining single particle analysis by electron microscopy with protein identification by mass spectrometry to structurally characterize macromolecular complexes from extracts of human cells. We obtain three-dimensional structures of native proteasomes directly from ab initio classification of a heterogeneous mixture of protein complexes. In addition, we find an ~1 MDa size structure of unknown composition and reference our proteomics data to suggest possible identities. Our study shows the power of using a shotgun approach to electron microscopy (shotgun EM) when coupled with mass spectrometry as a tool to uncover the structures of macromolecular machines in parallel.",
    "published": "10.1016/j.celrep.2018.06.022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/247577",
    "title": "Link Prediction through Deep Learning",
    "authors": "Wang, X.-W.; Chen, Y.; Liu, Y.-Y.",
    "author_corresponding": "Yang-Yu  Liu",
    "author_corresponding_institution": "Channing Div of Network Med, Brigham & Women's Hospital; Harvard Med School",
    "date": "2018-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/14/247577.source.xml",
    "abstract": "Inferring missing links or predicting future ones based on the currently observed network is known as link prediction, which has tremendous real-world applications in biomedicine1-3, e-commerce4, social media5 and criminal intelligence6. Numerous methods have been proposed to solve the link prediction problem7-9. Yet, many of these existing methods are designed for undirected networks only. Moreover, most methods are based on domain-specific heuristics10, and hence their performances differ greatly for networks from different domains. Here we developed a new link prediction method based on deep generative models11 in machine learning. This method does not rely on any domain-specific heuristic and works for general undirected or directed complex networks. Our key idea is to represent the adjacency matrix of a network as an image and then learn hierarchical feature representations of the image by training a deep generative model. Those features correspond to structural patterns in the network at different scales, from small subgraphs to mesoscopic communities12. Conceptually, taking into account structural patterns at different scales all together should outperform any domain-specific heuristics that typically focus on structural patterns at a particular scale. Indeed, when applied to various real-world networks from different domains13-17, our method shows overall superior performance against existing methods. Moreover, it can be easily parallelized by splitting a large network into several small subnetworks and then perform link prediction for each subnetwork in parallel. Our results imply that deep learning techniques can be effectively applied to complex networks and solve the classical link prediction problem with robust and superior performance.\n\nSummaryWe propose a new link prediction method based on deep generative models.",
    "published": "10.1016/j.isci.2020.101626",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/247502",
    "title": "The effects of mechanical strain on mouse eye lens capsule and cellular microstructure",
    "authors": "Parreno, J.; Cheng, C.; Nowak, R. B.; Fowler, V. M.",
    "author_corresponding": "Velia M Fowler",
    "author_corresponding_institution": "The Scripps Research Institute",
    "date": "2018-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/14/247502.source.xml",
    "abstract": "The understanding of multiscale load transfer within complex soft tissues is incomplete. The eye lens is ideal for multiscale tissue mechanics studies as its principal function is to fine focus light at different distances onto the retina via mechanical shape changes. The biomechanical function, resiliency, and intricate microstructure of the lens make it an excellent non-connective soft tissue model. We hypothesized that compressive strain applied onto whole lens tissue leads to deformation of specific microstructures and that this deformation is reversible following removal of load. For this examination, mouse lenses were compressed by sequential application of increasing load. Using confocal microscopy and quantitative image analysis, we determined that axial strain [&ge;]10% reduces capsule thickness, expands epithelial cell area, and separates fiber cell tips at the anterior region of the lenses. At the equatorial region, strain [&ge;]6% increases fiber cell widths. The effects of strain on lens epithelial cell area, capsule thickness, and equatorial fiber cell widths are reversible following the release of lenses from strain. However, although fiber cell tip separation following the removal of low loads is reversible, the separation becomes irreversible with application of higher loads. This irreversible separation between fiber cell tips leads to incomplete bulk lens resiliency. The lens is an accessible biomechanical model system that provides new insights on multiscale transfer of loads in soft tissues.",
    "published": "10.1091/mbc.e18-01-0035",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/241349",
    "title": "Beyond the ribosome: proteome-wide secretability studies using SECRiFY",
    "authors": "Boone, M.; Ramasamy, P.; Maddelein, D.; Turan, D.; Martens, L.; Vandermarliere, E.; Vranken, W.; Callewaert, N.",
    "author_corresponding": "Morgane  Boone",
    "author_corresponding_institution": "Ghent University/VIB",
    "date": "2018-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/14/241349.source.xml",
    "abstract": "While transcriptome- and proteome-wide technologies to assess processes in protein biogenesis are now widely available, we still lack global approaches to assay post-ribosomal biogenesis events, in particular those occurring in the eukaryotic secretory system. We here developed a method, SECRiFY, to simultaneously assess the secretability of >105 protein fragments by two yeast species, S. cerevisiae and P. pastoris, using custom fragment libraries, surface display and a sequencing-based readout. Screening human proteome fragments with a median size of 50 - 100 amino acids, we generated datasets that enable datamining into protein features underlying secretability, revealing a striking role for intrinsic disorder and chain flexibility. SECRiFY is the first methodology that generates sufficient amounts of annotated data for advanced machine learning methods to deduce secretability predictors. The finding that secretability is indeed a learnable feature of protein sequences is of significant impact in the broad area of recombinant protein expression and de novo protein design.",
    "published": "10.1038/s41467-021-26720-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/247668",
    "title": "ZFP36 RNA-binding proteins restrain T-cell activation and anti-viral immunity",
    "authors": "Moore, M. J.; Blachere, N. E.; Fak, J. J.; Park, C. Y.; Sawicka, K.; Parveen, S.; Zucker-Scharff, I.; Moltedo, B.; Rudensky, A.; Darnell, R.",
    "author_corresponding": "Robert  Darnell",
    "author_corresponding_institution": "Rockefeller Univeristy",
    "date": "2018-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/14/247668.source.xml",
    "abstract": "Dynamic post-transcriptional control of RNA expression by RNA-binding proteins (RBPs) is critical during immune response. ZFP36 RBPs are prominent inflammatory regulators linked to autoimmunity and cancer, but functions in adaptive immunity are less clear. We used HITS-CLIP to define ZFP36 targets in T-cells, which revealed unanticipated actions in regulating T-cell activation, proliferation, and effector functions. Transcriptome and ribosome profiling showed that ZFP36 represses mRNA target abundance and translation, notably through a novel class of AU-rich sites in coding sequence. Functional studies revealed that ZFP36 regulates early T-cell activation kinetics in a cell autonomous manner, by attenuating activation marker expression, limiting T-cell expansion, and promoting apoptosis. Strikingly, loss of ZFP36 in vivo accelerated T-cell responses to acute viral infection, and enhanced anti-viral immunity. These findings uncover a critical role for ZFP36 RBPs in restraining T-cell expansion and effector functions, and suggest ZFP36 inhibition as a novel strategy to enhance immune-based therapies.",
    "published": "10.7554/elife.33057",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/247601",
    "title": "Precise temporal regulation of alternative splicing during neural development",
    "authors": "Weyn-Vanhentenryck, S. M.; Feng, H.; Ustianenko, D.; Duffie, R.; Yan, Q.; Jacko, M.; Martinez, J. C.; Goodwin, M.; Zhang, X.; Hengst, U.; Lomvardas, S.; Swanson, M. S.; Zhang, C.",
    "author_corresponding": "Chaolin  Zhang",
    "author_corresponding_institution": "Columbia University",
    "date": "2018-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/14/247601.source.xml",
    "abstract": "Alternative splicing (AS) is a crucial step of gene expression that must be tightly controlled, but the precise timing of dynamic splicing switches during neural development and the underlying regulatory mechanisms are poorly understood. Here we systematically analyzed the temporal regulation of AS in a large number of transcriptome profiles of developing mouse cortices, in vivo purified neuronal subtypes, and neurons differentiated in vitro. Our analysis revealed early- and late-switch exons in genes with distinct functions, and these switches accurately define neuronal maturation stages. Integrative modeling suggests that these switches are under direct and combinatorial regulation by distinct sets of neuronal RNA-binding proteins including Nova, Rbfox, Mbnl and Ptbp. Surprisingly, various neuronal subtypes in the sensory systems lack Nova and/or Rbfox expression. These neurons retain the \\\"immature\\\" splicing program in early-switch exons, affecting numerous synaptic genes. These results provide new insights into the organization and regulation of the neurodevelopmental transcriptome.",
    "published": "10.1038/s41467-018-04559-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/247213",
    "title": "Two distinct proprioceptive representations of voluntary movements in primate spinal neurons",
    "authors": "Tomatsu, S.; Kim, G.; Joachim, C.; Takei, T.; Seki, K.",
    "author_corresponding": "Kazuhiko  Seki",
    "author_corresponding_institution": "National Institute of Neuroscience, NCNP",
    "date": "2018-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/14/247213.source.xml",
    "abstract": "When willingly setting our body in motion, we simultaneously know where and how our limbs are moving. While this indicates that proprioceptive information is readily represented in the neurons of the central nervous system, it is still unclear how. We recorded the activity of spinal neurons with direct projections from muscle spindle afferents in four monkeys, while they performed simple wrist movements. Against the assumption that these spinal neurons act as a simple relay of afferent input, we found the majority (56%) of neurons had firing patterns incongruent with a simple representation of spindle activity, and the minority had congruent patterns. Two groups of neurons showed distinct intrinsic characteristics (spike width, base firing rate and firing irregularity), and distinct control of their input-output gain. These results are the first demonstration that proprioceptive representation is achieved by the coordinated activity of distinct groups of neurons during volitional movement.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/247585",
    "title": "Aberrant calcium signaling in astrocytes inhibits neuronal excitability in a human Down syndrome stem cell model",
    "authors": "Tian, L.; Or, G.; Wang, Y.; Shi, G.; Wang, Y.; Sun, J.; Papadopoulos, S.; Broussard, G.; Unger, E.; Deng, W.; Weick, J.; Bhattacharyya, A.; Chen, C.-Y.; Yu, G.; Looger, L.",
    "author_corresponding": "Lin  Tian",
    "author_corresponding_institution": "UC Davis",
    "date": "2018-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/14/247585.source.xml",
    "abstract": "Down syndrome (DS) is a devastating genetic disorder causing severe cognitive impairment. The staggering array of effects associated with an extra copy of human chromosome 21 (HSA21) complicates mechanistic understanding of DS pathophysiology. We developed an in vitro system to examine the interplay of neurons and astrocytes in a fully recapitulated HSA21 trisomy model differentiated from DS patient-derived induced pluripotent stem cells (iPSCs). By combining calcium imaging with genetic approaches, we utilized this system to investigate the functional defects of DS astroglia and their effects on neuronal excitability. We found that, compared with control isogenic astroglia, DS astroglia exhibited more-frequent spontaneous calcium fluctuations, which reduced the excitability of co-cultured neurons. DS astrocytes exerted this effect on both DS and healthy neurons. Neuronal activity could be rescued by abolishing astrocytic spontaneous calcium activity either chemically by blocking adenosine-mediated astrocyte-neuron signaling or genetically by knockdown of inositol triphosphate (IP3) receptors or S100{beta}, a calcium binding protein coded on HSA21. Our results suggest a novel mechanism by which DS alters the function of astrocytes, which subsequently disturbs neuronal excitability. Furthermore, our study establishes an all-optical neurophysiological platform for studying human neuron-astrocyte interactions associated with neurological disorders.\\n\\nSignificant statementDown syndrome (DS) is the most common genetic disorder caused by trisomy of chromosome 21 (HSA21). Problems with cognitive impairment, have not been properly addressed due to the inability to fully recapitulate HSA21, which is further confounded by the snapshot views of morphological changes of brain cells in isolation obtained from current studies. The brain develops neural networks consisting of neurons and glial cells that work together. To understand how DS affects the neural networks, we used DS patient-derived stem cells and calcium imaging to investigate functional defects of DS astrocytes and their effects on neuronal excitability. Our study has significant implication in understanding functional defects during brain development underlying DS.",
    "published": "10.1016/j.celrep.2018.06.033",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/247627",
    "title": "Microfluidic device for on-chip mixing and encapsulation of lysates",
    "authors": "Chang, J.-C.; Swank, Z.; Keiser, O.; Maerkl, S. J.; Amstad, E.",
    "author_corresponding": "Esther  Amstad",
    "author_corresponding_institution": "Ecole Polytechnique Federale de Lausanne (EPFL)",
    "date": "2018-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/14/247627.source.xml",
    "abstract": "Emulsion drops are often employed as picoliter-sized containers to perform screening assays. These assays usually entail the formation of drops encompassing discrete objects such as cells or microparticles and reagents to study interactions between the different encapsulants. Drops are also used to screen influences of reagent concentrations on the final product. However, these latter assays are less frequently performed because it is difficult to change the reagent concentration over a wide range with high precision within a single experiment. In this paper, we present a microfluidic double emulsion drop maker containing pneumatic valves that enable injection of different reagents using pulsed width modulation and subsequent mixing. This device can produce drops from reagent volumes as low as 10 l with minimal sample loss, thereby enabling experiments that would be prohibitively expensive using droplet generators that do not contain valves. We employ this device to monitor the kinetics of cell free synthesis of green fluorescent proteins inside double emulsions. To demonstrate the potential of this device, we perform DNA titration experiments in double emulsion drops to test the influence of the DNA concentration on the amount of green fluorescence proteins produced.",
    "published": "10.1038/s41598-018-26542-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/247569",
    "title": "The 2017 plague outbreak in Madagascar: data descriptions and epidemic modelling",
    "authors": "Nguyen, V. K.; Parra Rojas, C.; Hernandez-Vargas, E.",
    "author_corresponding": "Van Kinh  Nguyen",
    "author_corresponding_institution": "Frankfurt Institute for Advanced Studies",
    "date": "2018-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/01/14/247569.source.xml",
    "abstract": "From August to November 2017, Madagascar endured an outbreak of plague. A total of 2417 cases of plague were confirmed, causing a death toll of 209. Public health intervention efforts were introduced and successfully stopped the epidemic at the end of November. The plague, however, is endemic in the region and occurs annually, posing the risk of future outbreaks. To understand on the plague transmission, we collected real-time data from official reports, described the outbreaks characteristics, and estimated transmission parameters using statistical and mathematical models. The pneumonic plague epidemic curve exhibited multiple peaks, coinciding with sporadic introductions of new bubonic cases. Optimal climate conditions for rat flea to flourish were observed during the epidemic. Estimate of the plague basic reproduction number during the large wave of the epidemic was high, ranging from 5-7 depending on model assumptions. The incubation and infection period for bubonic and pneumonic plague were 4.3 and 3.4 days and 3.8 and 2.9, respectively. Parameter estimation suggested that even with a small fraction of the population exposed to infected rat fleas (1/10000) and a small probability of transition from a bubonic case to a secondary pneumonic case (3%), the high human-to-human transmission rate can still generate a large outbreak. Controlling rodent and fleas can prevent new index cases, but managing human-to-human transmission is key to prevent large-scale outbreaks.",
    "published": "10.1016/j.epidem.2018.05.001",
    "server": "biorxiv"
  }
]