[
  {
    "doi": "10.1101/2022.05.31.494177",
    "title": "R/LinkedCharts: A novel approach for simple but powerful interactive data analysis",
    "authors": "Ovchinnikova, S.; Anders, S.",
    "author_corresponding": "Simon  Anders",
    "author_corresponding_institution": "University of Heidelberg",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.05.31.494177.source.xml",
    "abstract": "In any research project involving data-rich assays, exploratory data analysis is a crucial step. Typically, this involves jumping back and forth between visualizations that provide overview of the whole data and others that dive into details. In data quality assessment, for example, it might be very helpful to have one chart showing a summary statistic for all samples, and clicking on one of the data points would display details on this sample in a second plot. Setting up such interactively linked charts is usually too cumbersome and time-consuming to use them in ad hoc analysis. We present R/LinkedCharts, a framework that renders this task radically simple: Producing linked charts is as quickly done as is producing conventional static plots in R, requiring a data scientist to write only very few lines of simple R code to obtain complex and general visualization. We expect that the convenience of our new tool will enable data scientists and bioinformaticians to perform much deeper and more thorough EDA with much less effort. Furthermore, R/LinkedCharts apps, typically first written as quick-and-dirty hacks, can also later be polished to provide interactive data access in publication quality, thus contributing to open science.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.31.494178",
    "title": "Preparing glycomics data for robust statistical analysis with GlyCompareCT",
    "authors": "Zhang, Y.; Sridevi, K.; Bao, B.; Chiang, W.-T.; Sorrentino, J. T.; Schinn, S.-M.; Kellman, B. P.; Lewis, N. E.",
    "author_corresponding": "Nathan E Lewis",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.05.31.494178.source.xml",
    "abstract": "SummaryGlycomics data are rapidly increasing in scale and diversity. Complexities in glycan biosynthesis (hierarchy, competition, and compartmentalization) make preprocessing critical to address resulting sparsity (many similar glycosylation profiles may share few common glycans) and non-independence (substrate-competition in glycan biosynthesis results in non-independence incompatible with many statistical methods). Here, we present GlyCompareCT, a portable command-line tool, to address these challenges thereby facilitating downstream analyses. Given glycan abundances, GlyCompareCT conducts substructure decomposition to quantify hidden biosynthetic intermediate abundance and relationships between measured glycans. Thus, GlyComparCT mitigates sparsity and makes interdependence explicit thereby increasing statistical power. Ultimately, GlyComparCT is a user-friendly implementation of substructure analysis designed to increase accessibility, interoperability, and scope and consistency in glycomics analysis.\n\nAvailability and implementationSource code, test data, and instructions for GlyCompareCT v1.1.0 are available at: https://github.com/LewisLabUCSD/GlyCompareCT\n\nSupplementary informationhttps://github.com/LewisLabUCSD/GlyCompareCT/raw/main/Supplementary%20Material.pdf",
    "published": "10.1016/j.xpro.2023.102162",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.31.494083",
    "title": "Plasma amyloid-beta homeostasis is associated with Body Mass Index and weight-loss in people with overweight and obesity",
    "authors": "Brook, E.; D'Alonzo, Z.; Lam, V.; Chan, D.; Dhaliwal, S.; Watts, G.; Mamo, J.; Takechi, R.",
    "author_corresponding": "Ryu  Takechi",
    "author_corresponding_institution": "Curtin Health Innovation Research Institute, Faculty of Health Sciences, Curtin University, Perth, Australia., School of Population Health, Faculty of Health Sc",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.05.31.494083.source.xml",
    "abstract": "BACKGROUNDObesity is linked to a higher incidence of Alzheimers disease (AD). Studies show that plasma amyloid-{beta} (A{beta}) dyshomeostasis, particularly low 42/40 ratio indicates a heightened risk for developing AD. However, the relationship between body mass index (BMI) and circulating plasma A{beta} has not been extensively studied.\n\nOBJECTIVEWe hypothesised that people with a high BMI have altered plasma A{beta} homeostasis compared with people with a lower BMI. We also tested whether reducing BMI by calorie-restriction could normalise plasma concentrations of A{beta}.\n\nMETHODSPlasma concentrations of A{beta}40, A{beta}42 and A{beta}42/40 ratio were measured in 106 participants with BMIs classified as lean, overweight, or obese. From this cohort, twelve participants with overweight or obese BMIs entered a 12-week calorie-restriction weight loss program. We then tested whether decreasing BMI affected plasma A{beta} concentrations.\n\nRESULTSPlasma A{beta}42/40 ratio was 17.54% lower in participants with an obese BMI compared to lean participants (p<0.0001), and 11.76% lower compared to participants with an overweight BMI (p<0.0001). The weight loss regimen decreased BMI by an average of 4.02% (p=0.0005) and was associated with a 6.5% decrease in plasma A{beta}40 (p=0.0425). However, weight loss showed negligible correlations with plasma A{beta}40, A{beta}42 and A{beta}42/40 ratio.\n\nCONCLUSIONObesity is associated with aberrant plasma A{beta} homeostasis which may be associated with an increased risk for AD. Weight loss appears to lower A{beta}40, but large-scale longitudinal studies in addition to molecular studies are required to elucidate the underlying mechanisms of how obesity and weight loss influence plasma A{beta} homeostasis.",
    "published": "10.3233/JAD-220529",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.31.494193",
    "title": "Diffusion MR imaging in the corticospinal tract of idiopathic scoliosis",
    "authors": "Franko, E.; Joly, O.; Coubard, O. A.; Baudrillard, J.-C.; Morin, C.; Rousie, D. L.",
    "author_corresponding": "Dominique Louise Rousie",
    "author_corresponding_institution": "Fondation Yves Cotrel, Institut de France",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.05.31.494193.source.xml",
    "abstract": "Many studies have shown that idiopathic scoliosis is not only a deformity of the spine. It is often associated with neurological impairment without any macroscopic abnormality in the brain. In our previous diffusion MRI study, we demonstrated that children with right-thoracic idiopathic scoliosis had abnormal white matter microstructure of the crossing premotor fibres in the corpus callosum. Based on this, we hypothesized that similar microstructural changes could affect the main descending white matter tracts, the corticospinal tract.\n\nWe compared the fractional anisotropy values along the corticospinal tracts in ten patients with right-thoracic and ten patients with left-thoracic idiopathic scoliosis to 49 healthy controls.\n\nWe found abnormal left-right asymmetry of the fractional anisotropy values in scoliosis patients at the level of the pons. Whereas at upper levels the values were similar across all groups.\n\nOur results suggest that abnormal sensorimotor integration at the level of the pons is associated with the development of idiopathic scoliosis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494258",
    "title": "Rapid Activation of Hematopoietic Stem Cells",
    "authors": "Thapa, R.; Elfassy, E.; Olender, L.; Sharabi, O.; Gazit, R.",
    "author_corresponding": "Roi  Gazit",
    "author_corresponding_institution": "Ben-Gurion University of the Negev",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494258.source.xml",
    "abstract": "Adult Hematopoietic Stem Cells (HSCs) in the bone marrow (BM) are quiescent. Following perturbations, such as blood loss or infection, HSCs may undergo activation to accelerate the production of needed effector blood and immune cells. Surprisingly, little is known about the earliest stages of HSC activation. We utilize surface markers of HSC activation, CD69, and CD317, revealing response as early as 2 h after stimulation. The dynamic expression of HSC activation markers varies between viral-like (poly-Inosinic-poly-Cytidylic) or bacterial-like (Lipopolysaccharide) immune stimuli. We further quantify the dose response, demonstrating a low-threshold and similar sensitivity of HSCs and progenitors in the BM. Finally, we find a positive correlation between the expression of surface activation markers and early exit from quiescence into proliferation. Our data show that the premier response of adult stem cells to immune stimulation is rapid, sensitive, and directly leads to proliferation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.31.494267",
    "title": "The Protein Interaction Networks of Catalytically-Active and Catalytically-Inactive PqsE in Pseudomonas aeruginosa",
    "authors": "Taylor, I.; Murray-Nerger, L. A.; Cristea, I. M.; Bassler, B.",
    "author_corresponding": "Bonnie  Bassler",
    "author_corresponding_institution": "Princeton University",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.05.31.494267.source.xml",
    "abstract": "Pseudomonas aeruginosa is a human pathogen that relies on quorum sensing to establish infections. The PqsE quorum-sensing protein is required for P. aeruginosa virulence factor production and infection. PqsE has a reported enzymatic function in the biosynthesis of the quorum-sensing autoinducer called PQS. However, this activity is redundant because, in the absence of PqsE, this role is fulfilled by alternative thioesterases. Rather, PqsE drives P. aeruginosa pathogenic traits via a protein-protein interaction with the quorum-sensing receptor/transcription factor, RhlR, an interaction that enhances affinity of RhlR for target DNA sequences. PqsE catalytic activity is dispensable for interaction with RhlR. Thus, PqsE virulence function can be decoupled from its catalytic function. Here, we present an immunoprecipitation-mass spectrometry method employing eGFP-PqsE fusions to define the protein interactomes of wildtype PqsE and the catalytically inactive PqsE(D73A) variant in P. aeruginosa and their dependence on RhlR. Several proteins were identified to have specific interactions with wildtype PqsE, while not forming associations with PqsE(D73A). In the {Delta}rhlR strain, an increased number of specific PqsE interactors were identified, including the partner autoinducer synthase to RhlR, called RhlI. Collectively, these results suggest that specific protein-protein interactions depend on PqsE catalytic activity and that RhlR may prevent proteins from interacting with PqsE, possibly due to competition between RhlR and other proteins for PqsE binding. Our results provide a foundation for the identification of the in vivo PqsE catalytic function and, potentially, new proteins involved in P. aeruginosa quorum sensing.\n\nIMPORTANCEPseudomonas aeruginosa causes hospital-borne infections in vulnerable patients, including in immunocompromised individuals, burn victims, and cancer patients undergoing chemotherapy. There are no effective treatments for P. aeruginosa infections, which are usually broadly resistant to antibiotics. Animal models show that to establish infection and to cause illness, P. aeruginosa relies on an interaction between two proteins: PqsE and RhlR. There could be additional protein-protein interactions involving PqsE, which, if defined, could be exploited for the design of new therapeutic strategies to combat P. aeruginosa. Here, we reveal previously unknown protein interactions in which PqsE participates that will be investigated for potential roles in pathogenesis.",
    "published": "10.1128/mbio.01559-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494281",
    "title": "Human LAMP1 accelerates Lassa virus fusion and potently promotes fusion pore dilation upon forcing viral fusion with non-endosomal membrane",
    "authors": "Zhang, Y.; Carlos de la Torre, J.; Melikyan, G. B.",
    "author_corresponding": "Gregory  B.  Melikyan",
    "author_corresponding_institution": "Emory University",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494281.source.xml",
    "abstract": "Lassa virus (LASV) cell entry is mediated by the interaction of the virus glycoprotein complex (GPC) with alpha-dystroglycan at the cell surface followed by binding to LAMP1 in late endosomes. However, LAMP1 is not absolutely required for LASV fusion, as this virus can infect LAMP1-deficient cells. Here, we used LASV GPC pseudoviruses, LASV virus-like particles and recombinant lymphocytic choriomeningitis virus expressing LASV GPC to investigate the role of human LAMP1 (hLAMP1) in LASV fusion with human and avian cells expressing a LAMP1 ortholog that does not support LASV entry. We employed a combination of single virus imaging and virus population-based fusion and infectivity assays to dissect the hLAMP1 requirement for initiation and completion of LASV fusion that culminates in the release of viral ribonucleoprotein into the cytoplasm. Unexpectedly, ectopic expression of hLAMP1 accelerated the kinetics of small fusion pore formation, but only modestly increased productive LASV fusion and infection of human and avian cells. To assess the effects of hLAMP1 in the absence of requisite endosomal host factors, we forced LASV fusion with the plasma membrane by applying low pH. Unlike the conventional LASV entry pathway, ectopic hLAMP1 expression dramatically promoted the initial and full dilation of pores formed through forced fusion at the plasma membrane. We further show that, while the soluble hLAMP1 ectodomain accelerates the kinetics of nascent pore formation, it fails to promote efficient pore dilation, suggesting the hLAMP1 transmembrane domain is involved in this late stage of LASV fusion. These findings reveal a previously unappreciated role of hLAMP1 in promoting dilation of LASV fusion pores, which is difficult to ascertain for endosomal fusion where several co-factors, such as bis(monoacylglycero)phosphate, likely regulate LASV entry.\n\nAuthor SummaryLassa virus (LASV) enters cells via fusion with acidic endosomes mediated by the viral glycoprotein complex (GPC) interaction with the intracellular receptor LAMP1. However, the requirement for LAMP1 is not absolute, as LASV can infect avian cells expressing a LAMP1 ortholog that does not interact with GPC. To delineate the role of LAMP1 in LASV entry, we developed assays to monitor the formation of nascent fusion pores, as well as their initial and complete dilation to sizes that allow productive infection of avian cells by LASV GPC pseudoviruses. This novel approach provided unprecedented details regarding the dynamics of LASV fusion pores and revealed that ectopic expression of human LAMP1 in avian cells leads to a marked acceleration of fusion but modestly increases the likelihood of complete pore dilation and infection. In contrast, human LAMP1 expression dramatically enhanced the propensity of nascent pores to fully enlarge when LASV fusion with the plasma membrane was forced by exposure to low pH. We conclude that, whereas the role of LAMP1 in LASV fusion is confounded by an interplay between multiple endosomal factors, the plasma membrane is a suitable target for mechanistic dissection of the roles of endosomal factors in LASV entry.",
    "published": "10.1371/journal.ppat.1010625",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494257",
    "title": "The mechanisms of siRNA selection by plant Argonaute proteins triggering DNA methylation",
    "authors": "Liu, W.; Shoji, K.; Naganuma, M.; Tomari, Y.; Iwakawa, H.-o.",
    "author_corresponding": "Hiro-oki  Iwakawa",
    "author_corresponding_institution": "Rikkyo University",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494257.source.xml",
    "abstract": "The model plant Arabidopsis thaliana encodes as many as ten Argonaute proteins (AGO1-10) with different functions. Each AGO selectively loads a set of small RNAs by recognizing their length and 5' nucleotide identity to properly regulate target genes. Previous studies showed that AGO4 and AGO6, key factors in DNA methylation, incorporate 24-nt small-interfering RNAs with 5' adenine (24A siRNAs). However, it has been unclear how these AGOs specifically load 24A siRNAs. Here, we biochemically investigated the siRNA preference of AGO4, AGO6 and their chimeric mutants. We found that AGO4 and AGO6 use distinct mechanisms to preferentially load 24A siRNAs. Moreover, we showed that the 5' A specificity of AGO4 and AGO6 is not determined by the previously known nucleotide specificity loop in the MID domain but rather by the coordination of the MID and PIWI domains. These findings advance our mechanistic understanding of how small RNAs are accurately sorted into different AGO proteins in plants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494361",
    "title": "Chromosome silencing in vitro reveals trisomy 21 causes cell-autonomous deficits in angiogenesis and early dysregulation in Notch signaling",
    "authors": "Moon, J. E.; Lawrence, J. B.",
    "author_corresponding": "Jeanne B. Lawrence",
    "author_corresponding_institution": "University of Massachusetts Chan Medical School",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494361.source.xml",
    "abstract": "Despite the prevalence and clinical importance of Down syndrome, little is known as to the specific cell pathologies that underlie this multi-system disorder. To understand which cell types and pathways are more directly impacted by trisomy 21, we used an inducible-XIST system to silence the extra chromosome 21 in a panel of patient-derived iPSCs. Transcriptomic analysis showed significant dysregulation of Notch signaling occurring as early as pluripotent stem cells, potentially impacting programming of multiple cell-types. Unbiased analysis from iPSCs revealed prominent dysregulation in two major cell type processes: neurogenesis and angiogenesis. Angiogenesis is important for many systems impacted in Down syndrome but has been understudied; therefore, we focused on investigating whether trisomy 21 impacts endothelial cells. An in vitro assay for microvasculature formation used in a tightly controlled system reveals a novel cellular pathology involving delays in angiogenic response during tube formation. Results demonstrate that this is a cell-autonomous effect of trisomy 21, and transcriptomic analysis of differentiated endothelial cells shows deficits in known angiogenesis regulators. This study reveals a major unknown cell pathology caused by trisomy 21 and highlights the importance of endothelial cell function for Down syndrome comorbidities, with wide reaching implications for development and disease progression.",
    "published": "10.1016/j.celrep.2022.111174",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494345",
    "title": "Foxn1 overexpression promotes thymic epithelial progenitor cell proliferation and mTEC maintenance, but does not prevent thymic involution",
    "authors": "Li, J.; Wachsmuth, L. P.; Xiao, S.; Condie, B.; Manley, N.",
    "author_corresponding": "Nancy  Manley",
    "author_corresponding_institution": "University of Georgia",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494345.source.xml",
    "abstract": "The transcription factor FOXN1 is essential for fetal thymic epithelial cell (TEC) differentiation and proliferation. In the postnatal thymus, Foxn1 levels vary widely between different TEC subsets, from low or undetectable in putative TEC progenitors to highest in the most differentiated TEC subsets. Correct Foxn1 expression is also required to maintain the postnatal microenvironment, as premature down-regulation of Foxn1 causes a rapid involution-like phenotype, while transgenic over-expression can cause thymic hyperplasia and/or delayed involution. In the current study, we investigated a K5.Foxn1 transgene that drives Foxn1 over-expression in TECs, but does not cause hyperplasia, nor does it delay or prevent aging-related involution. Similarly, this transgene cannot rescue thymus size in Foxn1lacZ/lacZ mice that undergo premature involution due to reduced Foxn1 levels. However, K5.Foxn1 transgenics do maintain TEC differentiation and cortico-medullary organization with aging both alone and in hypomorphic Foxn1lacZ/lacZ mice. Analysis of candidate TEC markers showed co-expression of progenitor and differentiation markers as well as increased proliferation in Plet-1+ TECs associated with Foxn1 expression. These results demonstrate that the functions of FOXN1 in promoting TEC proliferation and differentiation are separable and context-dependent, and suggest that modulating Foxn1 levels can regulate the balance of proliferation and differentiation in TEC progenitors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.31.494229",
    "title": "Mitochondrial function determines severity but not risk of amyotrophic lateral sclerosis",
    "authors": "Harvey, C.; Weinreich, M.; Zhang, S.; Hop, P. J.; Zwamborn, R. A.; van Eijk, K. R.; Julian, T. H.; Moll, T.; Iacoangeli, A. R.; Al-Khleifat, A.; Quinn, J. P.; Pfaff, A. L.; Koks, S.; Poulton, J.; Battle, S. L.; Arking, D.; Snyder, M.; Project MinE ALS Sequencing Consortium,  ; Veldink, J.; Kenna, K. P.; Shaw, P. J.; Cooper-Knock, J.",
    "author_corresponding": "Johnathan  Cooper-Knock",
    "author_corresponding_institution": "University of Sheffield",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.05.31.494229.source.xml",
    "abstract": "Amyotrophic lateral sclerosis (ALS) is a fatal neurodegenerative disease. Selective vulnerability of energy-intensive motor neurons (MNs) has fostered speculation that mitochondrial function is a determinant of ALS. Previously, the position of mitochondrial function in the pathogenic cascade leading to neurotoxicity has been unclear. We separated upstream genetic determinants of mitochondrial function, including genetic variation within the mitochondrial genome or autosomes; from downstream changeable factors including mitochondrial copy number (mtCN) and MN gene expression. We discovered that functionally validated mitochondrial haplotypes are a determinant of ALS survival but not ALS risk. Loss-of-function genetic variants within, and reduced MN expression of, ACADM and DNA2 lead to shorter ALS survival; both genes impact mitochondrial function. MtCN responds dynamically to the onset of ALS independent of mitochondrial haplotype, and is also significantly correlated with disease severity. We conclude that mitochondrial function impacts ALS progression but not risk; our findings have therapeutic implications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494269",
    "title": "Effects of Reduced Achilles Subtendons Relative Displacement on Healthy Elderly Walking: A Simulation Study",
    "authors": "Khosrotabar, M.; Aftabi, H.; Karimpour, M.; Ahmadabadi, M. N.",
    "author_corresponding": "Morteza  Khosrotabar",
    "author_corresponding_institution": "Northeastern University",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494269.source.xml",
    "abstract": "Walking in healthy elderly people is characterized by lower performance. Since conventional training programs have had limited success in improving gait performance, it is essential to identify underlying causes of walking deficits in healthy elderly adults. Recent studies have qualitatively shown that the decreased relative displacement of Achilles subtendons is likely the primary contributor to lower propulsion in the elderlys walking by creating a higher dependency on their triceps-surae muscle functions. Due to the invasive nature of experimental investigations, in this study, we developed a computational model and analyzed the effects of reduced Achilles subtendons relative displacement on the total metabolic rate and muscles force profiles during normal walking. Our musculoskeletal simulations revealed a 17% increase in the total metabolic rate in elderly adults whose Achilles subtendons were restricted to have no relative displacement. Changing the restriction level resulted in significant changes in the force distribution of the plantar flexor muscles, notably, a 40% reduction in the Medial Gastrocnemius and a 124% increase in the Soleus forces during the propulsion phase of walking. Also, we quantitatively presented the higher dependency of triceps-surae muscle functions regarding the limitation on their corresponding Achilles subtendons relative displacement. The results of this study confirm the experimental observations and can be used as initial insight into devising novel rehabilitation training programs with the focus on improving Achilles subtendons relative displacement.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494278",
    "title": "Atomistic simulation of protein evolution reveals sequence covariation and timedependent fluctuations of site-specific substitution rates",
    "authors": "Norn, C.; Andre, I.",
    "author_corresponding": "Ingemar  Andre",
    "author_corresponding_institution": "Lunds Universitet",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494278.source.xml",
    "abstract": "Thermodynamic stability is a crucial fitness constraint in protein evolution and is a central factor in shaping the sequence landscapes of proteins. The correlation between stability and molecular fitness depends on the mechanism that relates the biophysical property with biological function. In the simplest case, stability and fitness are related by the amount of folded protein. However, when proteins are toxic in the unfolded state, the fitness function shifts, resulting in higher stability under mutation-selection balance. Likewise, a higher population size results in a similar change in protein stability, as it magnifies the effect of the selection pressure in evolutionary dynamics. This study investigates how such factors affect the evolution of protein stability, site-specific mutation rates, and residue-residue covariation. To simulate evolutionary trajectories with realistic modeling of protein energetics, we develop an all-atom simulator of protein evolution, RosettaEvolve. By evolving proteins under different fitness functions, we can study how the fitness function affects the distribution of proposed and accepted mutations, site-specific rates, and the prevalence of correlated amino acid substitutions. We demonstrate that fitness pressure affects the proposal distribution of mutational effects, that changes in stability can largely explain variations in site-specific substitution rates in evolutionary trajectories, and that increased fitness pressure results in a stronger covariation signal. Our results give mechanistic insight into the evolutionary consequences of variation in protein stability and provide a basis to rationalize the strong covariation signal observed in natural sequence alignments.",
    "published": "10.1371/journal.pcbi.1010262",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494277",
    "title": "AI-Assisted Chemical Probe Discovery for the Understudied Calcium-Calmodulin Dependent Kinase, PNCK",
    "authors": "Essegian, D.; Chavez, V.; Khurshid, R.; Merchan, J. R.; Schürer, S. C.",
    "author_corresponding": "Derek  Essegian",
    "author_corresponding_institution": "University of Miami Miller School of Medicine: University of Miami School of Medicine",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494277.source.xml",
    "abstract": "PNCK, or CAMK1b, is an understudied kinase of the calcium-calmodulin dependent kinase family which recently has been identified as a marker of cancer progression and survival in several large-scale multi-omics studies. The biology of PNCK and its relation to oncogenesis has also begun to be elucidated, with data suggesting various roles in DNA damage response, cell cycle control, apoptosis and HIF-1-alpha related pathways. To further explore PNCK as a clinical target, potent small-molecule molecular probes must be developed. Currently, there are no targeted small molecule inhibitors in pre-clinical or clinical studies for the CAMK family. Additionally, there exists no experimentally derived crystal structure for PNCK. We herein report a three-pronged chemical probe discovery campaign which utilized homology modeling, machine learning, virtual screening and molecular dynamics to identify small molecules with low-micromolar potency against PNCK activity from commercially available compound libraries. We report the first described inhibitor hit series for PNCK that will serve as the starting point for future medicinal chemistry efforts for hit-to-lead optimization of potent chemical probes.",
    "published": "10.1371/journal.pcbi.1010263",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494286",
    "title": "Plant Intron Splicing Efficiency Database (PISE): exploring splicing of ~1,650,000 introns in Arabidopsis, maize, rice and soybean from ~57,000 public RNA-seq libraries",
    "authors": "Zhang, H.; Jia, J.; Zhai, J.",
    "author_corresponding": "Jixian  Zhai",
    "author_corresponding_institution": "Souther University of Science and Technology",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494286.source.xml",
    "abstract": "Intron retention is the most common form of alternative splicing events in plants and plays a crucial role in plants responding to environmental signals. Despite a large number of RNA-seq libraries from different treatments and genetic mutants stored at public domains, a resource for querying the intron splicing ratio of individual introns is still missing. Here, we established the first-ever large-scale splicing efficiency database to date in any organism. Our database includes more than 57,000 plant public RNA-seq libraries, including 25,283 from Arabidopsis, 17,789 from maize, 10,710 from rice, and 3,974 from soybean, and in total covers more than 1.6 million introns in these four species. In addition, we have manually curated and annotated all the mutant-and treatment-related libraries as well as their matched controls included in our library collection, and added graphics to display intron splicing efficiency across different tissues, developmental stages, and stress-related conditions. The result is a large collection of 3,313 treatment conditions and 3,594 genetic mutants for discovering the differentially regulated splicing efficiency. Our online database can be accessed at https://plantintron.com/.",
    "published": "10.1007/s11427-022-2193-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494280",
    "title": "Non-rapid eye movement sleep determines resilience to social stress",
    "authors": "Bush, B. J.; Donnay, C.; Andrews, E.-J. A.; Lewis-Sanders, D.; Gray, C.; Qiao, Z.; Brager, A. J.; Johnson, H.; Brewer, H.; Sood, S.; Saafir, T.; Benveniste, M.; Paul, K. N.; Ehlen, J. C.",
    "author_corresponding": "J Christopher  Ehlen",
    "author_corresponding_institution": "Morehouse School of Medicine",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494280.source.xml",
    "abstract": "Resilience, the ability to overcome stressful conditions, is found in most mammals and varies significantly among individuals. A lack of resilience can lead to the development of neuropsychiatric and sleep disorders, often within the same individual. Despite extensive research into the brain mechanisms causing maladaptive behavioral-responses to stress, it is not clear why some individuals exhibit resilience. To examine if sleep has a determinative role in maladaptive behavioral-response to social stress, we investigated individual variations in resilience using a social-defeat model for male mice. Our results reveal a direct, causal relationship between sleep amount and resilience--demonstrating that sleep increases after social-defeat stress only occur in resilient mice. Further, we found that within the prefrontal cortex, a regulator of maladaptive responses to stress, pre-existing differences in sleep regulation predict resilience. Overall, these results demonstrate that increased NREM sleep, mediated cortically, is an active response to social-defeat stress that is both necessary and sufficient for promoting resilience. They also show that differences in resilience are strongly correlated with inter-individual variability in sleep regulation.",
    "published": "10.7554/eLife.80206",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494351",
    "title": "Brain Atlas for Glycoprotein Hormone Receptors at Single-Transcript Level",
    "authors": "Ryu, V.; Gumerova, A. A.; Korkmaz, F.; Kang, S. S.; Katsel, P.; Miyashita, S.; Kannangara, H.; Cullen, L.; Chan, P.; Kuo, T.-C.; Padilla, A.; Zaidi, S.; Kim, S.-M.; New, M. I.; Rosen, C. J.; Goosens, K.; Frolinger, T.; Haroutunian, V.; Ye, K.; Lizneva, D.; Davies, T. F.; Yuen, T.; Zaidi, M.",
    "author_corresponding": "Mone  Zaidi",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494351.source.xml",
    "abstract": "There is increasing evidence that anterior pituitary hormones, traditionally thought to have unitary functions in regulating single endocrine targets, act on multiple somatic tissues, such as bone, fat, and liver. There is also emerging evidence for anterior pituitary hormone action on brain receptors in mediating central neural and peripheral somatic functions. Here, we have created the most comprehensive neuroanatomical atlas on the expression of TSHRs, LHCGRs and FSHRs. We have used RNAscope, a technology that allows the detection of mRNA at single-transcript level, together with protein level validation, to document Tshr expression in 173 and Fshr expression in 353 brain regions, nuclei and sub-nuclei identified using the Atlas for the Mouse Brain in Stereotaxic Coordinates. We also identified Lhcgr transcripts in 401 brain regions, nuclei and sub-nuclei. Complementarily, we used ViewRNA, another single-transcript detection technology, to establish the expression of FSHRs in human brain samples, where transcripts were co-localized in MALAT1-positive neurons. In addition, we show high expression for all three receptors in the ventricular region--with yet unknown functions. Intriguingly, Tshr and Fshr expression in the ependymal layer of the third ventricle was similar to that of the thyroid follicular cells and testicular Sertoli cells, respectively. TSHRs were expressed specifically in tanycytes. In contrast, Fshrs were localized to NeuN-positive neurons in the granular layer of the dentate gyrus in murine and human brain--both are Alzheimers disease vulnerable regions. Our atlas thus provides a vital resource for scientists to explore the link between the stimulation or inactivation of brain glycoprotein hormone receptors on somatic function. New actionable pathways for human disease may be unmasked through further studies.",
    "published": "10.7554/eLife.79612",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.31.494147",
    "title": "Plasmacytoid dendritic cells regulate megakaryocyte and platelet homeostasis",
    "authors": "Gaertner, F.; Ishikawa-Ankerhold, H.; Stutte, S.; Fu, W.; Guo, C.; Weitz, J.; Dueck, A.; Zhang, Z.; van den Heuvel, D.; Fumagalli, V.; Lorenz, M.; von Baumgarten, L.; Stark, K.; Straub, T.; von Stillfried, S.; Boor, P.; Colonna, M.; Schulz, C.; Brocker, T.; Walzog, B.; Scheiermann, C.; Engelhardt, S.; Aird, W. C.; Petzold, T.; Sixt, M.; Rudelius, M.; Nerlov, C.; Iannacone, M.; Oostendorp, R. A. J.; Massberg, S.",
    "author_corresponding": "Florian  Gaertner",
    "author_corresponding_institution": "Institute of Science and technology Austria",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.05.31.494147.source.xml",
    "abstract": "Platelet homeostasis is essential for vascular integrity and immune defense. While the process of platelet formation by fragmenting megakaryocytes (thrombopoiesis) has been extensively studied, the cellular and molecular mechanisms required to constantly replenish the pool of megakaryocytes by their progenitor cells (megakaryopoiesis) remains unclear. Here we use intravital 2 photon microscopy to track individual megakaryopoiesis over days. We identify plasmacytoid dendritic cells (pDCs) as crucial bone marrow niche cells that regulate megakaryopoiesis. pDCs monitor the bone marrow for platelet-producing megakaryocytes and deliver IFN- to the megakaryocytic niche to trigger local on-demand proliferation of megakaryocyte progenitors. This fine-tuned coordination between thrombopoiesis and megakaryopoiesis is crucial for megakaryocyte and platelet homeostasis in steady state and stress. However, uncontrolled pDC function within the megakaryocytic niche is detrimental. Accordingly, we show that pDCs activated by SARS-CoV2 drive inappropriate megakaryopoiesis associated with thrombotic complications. Together, we uncover a hitherto unknown megakaryocytic bone marrow niche maintained by the constitutive delivery of pDC-derived IFN-.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.31.494211",
    "title": "SARS-CoV-2 Variant Spike and accessory gene mutations alter pathogenesis",
    "authors": "McGrath, M.; Xue, Y.; Dillen, C.; Oldfield, L.; Assad-Garcia, N.; Zaveri, J.; Singh, N.; Baracco, L.; Taylor, L.; Vashee, S.; Frieman, M.",
    "author_corresponding": "Matthew  Frieman",
    "author_corresponding_institution": "University of Maryland School of Medicine",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.05.31.494211.source.xml",
    "abstract": "The ongoing COVID-19 pandemic is a major public health crisis. Despite the development and deployment of vaccines against SARS-CoV-2, the pandemic persists. The continued spread of the virus is largely driven by the emergence of viral variants, which can evade the current vaccines through mutations in the Spike protein. Although these differences in Spike are important in terms of transmission and vaccine responses, these variants possess mutations in the other parts of their genome which may affect pathogenesis. Of particular interest to us are the mutations present in the accessory genes, which have been shown to contribute to pathogenesis in the host through innate immune signaling, among other effects on host machinery. To examine the effects of accessory protein mutations and other non-spike mutations on SARS-CoV-2 pathogenesis, we synthesized viruses where the WA1 Spike is replaced by each variant spike genes in a SARS-CoV-2/WA-1 infectious clone. We then characterized the in vitro and in vivo replication of these viruses and compared them to the full variant viruses. Our work has revealed that non-spike mutations in variants can contribute to replication of SARS-CoV-2 and pathogenesis in the host and can lead to attenuating phenotypes in circulating variants of concern. This work suggests that while Spike mutations may enhance receptor binding and entry into cells, mutations in accessory proteins may lead to less clinical disease, extended time toward knowing an infection exists in a person and thus increased time for transmission to occur.\n\nSignificanceA hallmark of the COVID19 pandemic has been the emergence of SARS-CoV-2 variants that have increased transmission and immune evasion. Each variant has a set of mutations that can be tracked by sequencing but little is known about their affect on pathogenesis. In this work we first identify accessory genes that are responsible for pathogenesis in vivo as well as identify the role of variant spike genes on replication and disease in mice. Isolating the role of Spike mutations in variants identifies the non-Spike mutations as key drivers of disease for each variant leading to the hypothesis that viral fitness depends on balancing increased Spike binding and immuno-evasion with attenuating phenotypes in other genes in the SARS-CoV-2 genome.",
    "published": "10.1073/pnas.2204717119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494353",
    "title": "Acute expression of human APOBEC3B in mice causes lethality associated with RNA editing",
    "authors": "Alonso de la Vega, A.; Temiz, N. A.; Tasakis, R.; Somogyi, K.; Reuveni, E.; Ben-David, U.; Stenzinger, A.; Poth, T.; Papavasiliou, F. N.; Harris, R. S.; Sotillo, R.",
    "author_corresponding": "Rocio  Sotillo",
    "author_corresponding_institution": "German Cancer Research Center (DKFZ)",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494353.source.xml",
    "abstract": "RNA editing has been described to promote heterogeneity leading to the development of multiple disorders including cancer. The cytosine deaminase APOBEC3B is known to fuel tumor evolution through DNA mutagenesis, but whether it may also function as an RNA editing enzyme has not been studied. Here, we engineered a novel doxycycline-inducible mouse model of human APOBEC3B-overexpression to understand the impact of this enzyme in tissue homeostasis and address a potential role in C-to-U RNA editing. Elevated and sustained levels of APOBEC3B led to rapid alteration of cellular fitness, major organ dysfunction, and ultimately lethality in mice. Importantly, extensive analyses of RNA-sequencing and WES from mouse tissues expressing high APOBEC3B levels reveal frequent UCC-to-UUC RNA editing events mainly localized in a specific hotspot. This work identifies, for the first time, a new function for APOBEC3B in RNA editing and presents a valuable preclinical tool to understand the emerging role of APOBEC3B as a potent driver of cancer and other diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.31.493843",
    "title": "Anti-COVID-19 Activity of FDA Approved Drugs through RNA G-quadruplex Binding",
    "authors": "Roy, S. S.; Sharma, S.; Rizvi, Z. A.; Sinha, D.; Gupta, D.; Rophina, M.; Sehgal, P.; Sadhu, S.; Tripathy, M. R.; Samal, S.; Maiti, S.; Scaria, V.; Sivasubbu, S.; Awasthi, A.; Harshan, K.; Jain, S.; Chowdhury, S.",
    "author_corresponding": "Shantanu  Chowdhury",
    "author_corresponding_institution": "CSIR Institute of Genomics and Integrative Biology",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.05.31.493843.source.xml",
    "abstract": "The COVID-19 pandemic caused by SARS-CoV-2 has caused millions of infections and deaths worldwide. Limited treatment options and the threat from emerging variants underline the need for novel and widely accessible therapeutics. G-quadruplexes (G4s) are nucleic acid secondary structures known to affect many cellular processes including viral replication and transcription. We identified heretofore not reported G4s with remarkably low mutation frequency across >5 million SARS-CoV-2 genomes. The G4 structure was targeted using FDA-approved drugs that can bind G4s - Chlorpromazine (CPZ) and Prochlorperazine (PCZ). We found significant inhibition in lung pathology and lung viral load of SARS-CoV-2 challenged hamsters when treated with CPZ, PCZ that was comparable to the widely used antiviral drug Remdesivir. In support, in vitro G4 binding, inhibition of reverse transcription from RNA isolated from COVID-infected humans, and attenuated viral replication and infectivity in Vero cell cultures were clear in case of both CPZ/PCZ. Apart from the wide accessibility of CPZ/PCZ, targeting relatively invariant nucleic acid structures poses an attractive strategy against fast mutating viruses like SARS-CoV-2.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494157",
    "title": "Modeling the Orthosteric Binding Site of the G Protein-Coupled Odorant Receptor OR5K1",
    "authors": "Nicoli, A.; Haag, F.; Marcinek, P.; He, R.; Kreissl, J.; Stein, J.; Marchetto, A.; Dunkel, A.; Hofmann, T.; Krautwurst, D.; Di Pizio, A.",
    "author_corresponding": "Antonella  Di Pizio",
    "author_corresponding_institution": "Leibniz Institute for Food Systems Biology at the Technical University of Munich, 85354 Freising, Germany",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494157.source.xml",
    "abstract": "With approximately 400 encoding genes in humans, odorant receptors (ORs) are the largest subfamily of class A G protein-coupled receptors (GPCRs). Despite its high relevance and representation, the odorant-GPCRome is structurally poorly characterized: no experimental structures are available, and the low sequence identity of ORs to experimentally solved GPCRs is a significant challenge for their modeling. Moreover, the receptive range of most ORs is unknown. The odorant receptor OR5K1 was recently and comprehensively characterized in terms of cognate agonists. Here we report two additional agonists and functional data of the most potent compound on two mutants, L1043.32 and L2556.51. Experimental data was used to guide the investigation of the binding modes of OR5K1 ligands into the orthosteric binding site using structural information from AI-driven modeling, as recently released in the AlphaFold Protein Structure Database, and from homology modeling. Induced-fit docking simulations were used to sample the binding site conformational space for ensemble docking. Mutagenesis data guided side chain residue sampling and model selection. We obtained models that could better rationalize the different activity of active (agonist) versus inactive molecules with respect to starting models, and also capture differences in activity related to minor structural differences. Therefore, we provide a model refinement protocol that can be applied to model the orthosteric binding site of ORs as well as that of GPCRs with low sequence identity to available templates.",
    "published": "10.1021/acs.jcim.2c00752",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494256",
    "title": "Precise modelling and correction of a spectrum of β-thalassemic mutations in human erythroid cells by base editors",
    "authors": "Prasad, K.; Devaraju, N.; George, A.; Ravi, N. S.; Mahalingam, G.; Rajendiran, V.; Panigrahi, L.; Venkatesan, V.; Lakhotiya, K.; Moorthy, Y.; Pai, A. A.; Nakamura, Y.; Kurita, R.; Balasubramanian, P.; Thangavel, S.; Velayudhan, S. R.; Marepally, S.; Srivastava, A.; Mohankumar, K. M.",
    "author_corresponding": "Kumarasamypet Murugesan  Mohankumar",
    "author_corresponding_institution": "Centre for Stem Cell Research (a Unit of inStem, Bengaluru), Christian Medical College Campus, Bagayam, Vellore, 632002, Tamil Nadu, India",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494256.source.xml",
    "abstract": "{beta}-thalassemia and HbE result from mutations in the {beta}-globin locus that impedes the production of functional {beta}-hemoglobin and represents one of the most common genetic disorders worldwide. Recent advances in genome engineering have opened up new therapeutic opportunities to directly correct these pathogenic mutations using base editors that install transition mutations (A>G and C>T) in the target region with minimal generation of indels. Herein, for the first time, we demonstrate the usage of base editor in the correction of point mutations spanning multiple regions of the HBB gene, including promoter, intron and exon. To this end, we have engineered human erythroid cells harbouring the diverse HBB mutations, thus eliminating the requirement of patient CD34+ HSPCs with desired mutations for the primary screening by base editors. We further performed precise creation and correction of individual HBB point mutations in human erythroid cells using base editors, which were effectively corrected in the HBB-engineered erythroid model. Intriguingly, most bystander effects produced by the base editor at the target site were reported to exhibit normal hemoglobin variants. Overall, our study provides the proof-of-concept for the precise, efficient and scarless creation and correction of various pathogenic mutations at the coding and non-coding regions of HBB gene in human erythroid cells using base editors and establishes a novel therapeutic platform for the treatment of {beta}-thalassemia/HbE patients. This study can be further explored in correcting the other monogenic disorders caused due to single base substitutions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.31.494262",
    "title": "SUMOylation of SARS-CoV-2 Nucleocapsid protein enhances its interaction affinity and plays a critical role for its nuclear translocation",
    "authors": "Liao, J.; Madahar, V.; Rodgers, V. G. J.",
    "author_corresponding": "Jiayu  Liao",
    "author_corresponding_institution": "University of California",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.05.31.494262.source.xml",
    "abstract": "Viruses, such as SARS-CoV-2, infect hosts and take advantages of host cellular machinery for their genome replication and new virion production. Identification and elucidation of host pathways for viral infection are critical for understanding the viral life cycle and novel therapeutics development. SARS-CoV-2 N protein is critical for viral RNA(vRNA) genome packaging in new virion formation, Here, we report that identification of SUMOylation sites of SARS-CoV-2 N protein and role of SUMO modification in N protein interaction affinity with itself using our qFRET/MS coupled method. We found, for the first time, that the SUMO modification of N protein can significantly increase its interaction affinity with itself and may support its oligomer formation. One of the identified Lys residues, K65 was critical for N protein translocation to nucleus, where the vRNA replication and packaging take place. The in vitro assessment of the affinity of N protein to N protein with SUMO mutants provides insight of the oligomerized N protein formation after SUMO modification. These results suggest that the host human SUMOylation pathway may be very critical for N protein functions in viral replication. The host SUMOylation pathway may be a critical host factor for the SARS-CoV-2 virus life cycle. Identification and inhibition of critical host SUMOyaltion could provide a novel strategy for future anti-viral therapeutics development, such as SARS-CoV-2 and other viruses.\n\nImportanceThe SARS-CoV-2 virus N protein plays a critical role critical for viral RNA(vRNA) genome packaging in host cell nucleus for new virion formation. Therefore, deciphering the molecular mechanisms modulating N activity could be a strategy to identify potential targets amenable to therapeutics. Here, we identify a comprehensive SUMOylation sites of N proteins using an in vitro reconstitute SUMOyaltion assay containing SUMO E1 activating enzyme, E2 conjugating enzyme, and E3 ligase. We find that SUMOylation modification of N protein can significantly enhance it interaction affinity with itself, indicating an increased oligomerization capability, which is critical for N protein activity for vRNA genome packaging. In addition, we find one of SUMOylation sites of N protein is critical for its nucleus translocation, which is a critical for viral genome packaging. The SUMOylation modification may represent novel potential approach to design new antivirals with the ability to modulate SARS-CoV-2 virus replication.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494283",
    "title": "In silico investigation of cytochrome bc1 molecular inhibition mechanism against Trypanosoma cruzi.",
    "authors": "Muscat, S.; Grasso, G.; Scapozza, L.; Danani, A.",
    "author_corresponding": "Andrea  Danani",
    "author_corresponding_institution": "Scuola Universitaria Professionale della Svizzera Italiana",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494283.source.xml",
    "abstract": "Chagas disease is a neglected tropical disease caused by the kinetoplastid protozoan Trypanosoma cruzi. The only therapies are the nitroheterocyclic chemicals nifurtimox and benznidazole that cause various adverse effects. The need to create safe and effective medications to improve medical care remains critical. The lack of verified T. cruzi therapeutic targets hinders medication research for Chagas disease. In this respect, cytochrome bc1 has been identified as a promising therapeutic target candidate for antibacterial medicines of medical and agricultural interest. Cytochrome bc1 belongs to the mitochondrial electron transport chain and transfers electrons from ubiquinol to cytochrome c1 by the action of two catalytic sites named Qi and Qo. The two binding sites are highly selective, and specific inhibitors exist for each site. Recent studies identified the Qi site of the cytochrome bc1 as a promising drug target against T. cruzi. However, a lack of knowledge of the drug mechanism of action unfortunately hinders the development of new therapies. In this context, knowing the cause of binding site selectivity and the mechanism of action of inhibitors and substrates is crucial for drug discovery and optimization processes. In this paper, we provide a detailed computational investigation of the Qi site of T. cruzi cytochrome b to shed light on the molecular mechanism of action of known inhibitors and substrates. Our study emphasizes the action of inhibitors at the Qi site on a highly unstructured portion of cytochrome b that could be related to the biological function of the electron transport chain complex.",
    "published": "10.1371/journal.pntd.0010545",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494354",
    "title": "Suitable use of FRET-based Biosensors for Quantitative Detection of GPCR Activation",
    "authors": "Brinkenfeldt, N. K.; Dias, A.; Mathiesen, J. M.; Martinez, K. L.",
    "author_corresponding": "Karen L. Martinez",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494354.source.xml",
    "abstract": "Cyclic adenosine 3,5-monophosphate is an important second messenger molecule that regulates many downstream signaling pathways in cells. Detection of cAMP levels relies on screenings of cell lysates or the use of genetically encoded biosensors for detection in living cells. Genetically encoded biosensors are, however, primarily used for bioimaging and rarely in high-throughput screenings of potential drug candidates. Here, we describe a quantitative fluorescence-based imaging method based on measurements of single living cells. We used a genetically encoded Epac149 biosensor to investigate cAMP production in living cells following ligand stimulation. The study revealed a dependence of the measured cAMP levels on the expression level of the biosensor in transiently transfected cells. While the biosensor maintained linearity of the signal at high expression levels, the linearity of the biosensor was lost at lower expression levels due to a deficit of the biosensor compared to the maximum possible production of cAMP in the cells. This problem was circumvented by establishment of a stable cell line with constitutive expression of the biosensor. We established dose response curves by stimulation with the {beta}1-adrenergic receptor partial agonist denopamine and observed up to 1.48-fold difference in the cellular response as well as up to 4.27-fold difference in LogEC50 values between cells with insufficient and sufficient biosensor expression. Careful characterization and control of the biosensor expression is therefore important in order to conduct quantitative analysis of the cAMP production and it allows the use of genetically encoded biosensor to be applied in high-throughput screenings.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494282",
    "title": "Investigation of nano- and micro-domains formed by ceramide-1-phosphate in freestanding lipid bilayers",
    "authors": "Drabik, D.; Czogalla, A.",
    "author_corresponding": "Dominik  Drabik",
    "author_corresponding_institution": "University of Wroclaw",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494282.source.xml",
    "abstract": "Biological membranes are known for their complex nature and formation of domains is crucial for proper execution of multiple cellular processes. Such domains, mostly due to their nanoscale character, are rarely studied since implementation of techniques for their quantitative investigation is difficult. In this article we introduce spot-variation z-scan FCS implemented for the first time for artificial lipid vesicles of defined lipid composition. We used this approach to investigate behaviour of different species of ceramide-1-phosphate within membranes. We were able to provide quantitative description of lipid domains generated by ceramide-1-phosphate in nano and microscale. Aligning these results with in silico studies helped us to validate the approach and draw conclusions on complex behaviour of signalling lipids within biological membranes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494272",
    "title": "Targeting MALAT1 Augments Sensitivity to PARP Inhibition by Impairing Homologous Recombination in Prostate Cancer.",
    "authors": "Yadav, A.; Biswas, T.; Praveen, A.; Ganguly, P.; Verma, A.; Datta, D.; Ateeq, B.",
    "author_corresponding": "Bushra  Ateeq",
    "author_corresponding_institution": "Indian Institute of Technology Kanpur",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494272.source.xml",
    "abstract": "Poly(ADP-ribose) polymerase inhibitors (PARPi) have emerged as the most promising targeted therapeutic intervention for the treatment of metastatic castrate-resistant prostate cancer (mCRPC). However, the clinical utility of PARPi has been limited to a subset of patients who harbor aberrations in the homologous recombination (HR) pathway. Here, we report that targeting MALAT1, an oncogenic lncRNA, known to be elevated in advanced-stage prostate cancer (PCa) demonstrates contextual synthetic lethality with PARPi. We show that MALAT1 silencing reprograms the HR transcriptome, contriving BRCAness-like phenotype, thus enhancing sensitivity towards PARPi. Moreover, transcriptome profiles of mCRPC patients exhibit convergence between expression of MALAT1, HR pathway, and neuroendocrine markers. Mechanistically, we show that targeting MALAT1 leads to a decrease in EZH2, a member of polycomb repressor complex-2 (PRC2), which in turn upregulates the expression of RE1 Silencing Transcription Factor (REST), a key repressor of neuroendocrine differentiation. Overall, we showed that MALAT1 plays a pivotal role in maintaining genomic integrity, thereby promoting disease progression. Conclusively, our findings suggest that inhibiting MALAT1 confers PARPi sensitization in patients resistant to anti-androgens and conventional chemotherapeutics.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=195 SRC=\"FIGDIR/small/494272v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (70K):\norg.highwire.dtl.DTLVardef@80d842org.highwire.dtl.DTLVardef@f60793org.highwire.dtl.DTLVardef@6b81eforg.highwire.dtl.DTLVardef@1fa35d_HPS_FORMAT_FIGEXP  M_FIG O_FLOATNOGraphical abstract:C_FLOATNO The oncogenic lncRNA MALAT1 exhibits functional pleiotropy in PCa and promotes neuroendocrine differentiation.\n\nMALAT1 fosters PCa progression by modulating several hallmark oncogenic properties, such as malignant transformation, enhanced migratory capabilities, stemness, and ultimately contributes to drug resistance. MALAT1 enhances the transcriptional regulation of genes associated with homologous recombination thereby having a profound impact on the genome integrity in metastatic prostate cancer. Over the course of disease progression, it also promotes neuroendocrine trans-differentiation by depleting the levels of REST, the key repressor for NE transdifferentiation in prostate cancer.\n\nC_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494101",
    "title": "Antiviral immune responses, cellular metabolism and adhesion are differentially modulated by SARS-CoV-2 ORF7a or ORF7b",
    "authors": "Garcia-Garcia, T.; Fernandez-Rodriguez, R.; Redondo, N.; de Lucas-Rius, A.; Zaldivar-Lopez, S.; Dies Lopez-Ayllon, B.; Suarez-Cardenas, J. M.; Jimenez-Marin, A.; Montoya, M.; Garrido, J. J.",
    "author_corresponding": "Juan J.  Garrido",
    "author_corresponding_institution": "Immunogenomics and Molecular Pathogenesis BIO365 Group, Department of Genetics, University of Cordoba, Cordoba, Spain",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494101.source.xml",
    "abstract": "SARS-CoV-2, the causative agent of the present COVID-19 pandemic, possesses eleven accessory proteins encoded in its genome, and some have been implicated in facilitating infection and pathogenesis through their interaction with cellular components. Among these proteins, accessory protein ORF7a and ORF7b functions are poorly understood. In this study, A549 cells were transduced to express ORF7a and ORF7b, respectively, to explore more in depth the role of each accessory protein in the pathological manifestation leading to COVID-19. Bioinformatic analysis and integration of transcriptome results identified defined canonical pathways and functional groupings revealing that after expression of ORF7a or ORF7b, the lung cells are potentially altered to create conditions more favorable for SARS-CoV-2, by inhibiting the IFN-I response, increasing proinflammatory cytokines release, and altering cell metabolic activity and adhesion. Based on these results, it is reasonable to suggest that ORF7a and ORF7b could be targeted by new therapies or used as future biomarkers during this pandemic.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.479622",
    "title": "U1 snRNP-dependent suppression of miRNA biogenesis by alternative intronic polyadenylation in melanoma",
    "authors": "Vorlova, S.; Blahetek, G.; Barbieri, R.; Kerstan, Y.; Rosa, A.; Bundalo, M.; Egg, M.; Butt, E.; Henke, E.; Doelken, L.; Houben, R.; Schilling, B.; Fischer, U.; Erhard, F.; Zernecke, A.",
    "author_corresponding": "Alma  Zernecke",
    "author_corresponding_institution": "Institute of Experimental Biomedicine, University Hospital Wuerzburg, Wuerzburg, Germany",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.479622.source.xml",
    "abstract": "Activation of intronic polyadenylation signals results in premature cleavage and polyadenylation (PCPA). The majority of mammalian miRNAs are also located within intronic regions of protein-coding genes and are transcriptionally co-expressed with their host genes. Here we show that U1-dependent PCPA by telescripting dysregulates miRNA biogenesis. When U1 is reduced, miR-211 levels are decreased as a direct consequence of activation of a newly identified alternative intronic polyadenylation signal located upstream of miR-211 within its host gene TRPM1. Various melanoma cell lines revealed decreased U1 levels and a shift from full-length to truncated TRPM1 isoforms with concomitant decreased miR-211 expression. Modulation of TRPM1 alternative polyadenylation (APA) by morpholino oligonucleotides inhibits and potentially restores miR-211 expression to endogenous levels. This mechanism of intronic PCPA and its effects on miRNA biogenesis represents a previously unrecognized layer of gene expression regulation suitable for therapeutic modulation.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=88 SRC=\"FIGDIR/small/479622v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (29K):\norg.highwire.dtl.DTLVardef@169c2f1org.highwire.dtl.DTLVardef@7d8f34org.highwire.dtl.DTLVardef@144b9d8org.highwire.dtl.DTLVardef@10523f1_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494129",
    "title": "scMuffin: an R package for resolving solid tumor heterogeneity from single-cell expression data",
    "authors": "Nale, V.; Di Nanni, N.; Chiodi, A.; Cifola, I.; Moscatelli, M.; Cocola, C.; Gnocchi, M.; Piscitelli, E.; Reinbold, R.; Zucchi, I.; Milanesi, L.; Mezzelani, A.; Pelucchi, P.; Mosca, E.",
    "author_corresponding": "Ettore  Mosca",
    "author_corresponding_institution": "Institute of Biomedical Technologies - National Research Council",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494129.source.xml",
    "abstract": "INTRODUCTIONSingle-cell (SC) gene expression analysis is crucial to dissect the complex cellular heterogeneity of solid tumors, which is one of the main obstacles for the development of effective cancer treatments. Such tumors typically contain a mixture of cells with aberrant genomic and transcriptomic profiles affecting specific sub-populations that might have a pivotal role in cancer progression, whose identification eludes bulk RNA-sequencing approaches. We presentscMuffin, an R package that enables the characterization of cell identity in solid tumors on the basis of a various and complementary analyses on SC gene expression data.\n\nRESULTSscMuffin provides a series of functions to calculate qualitative and quantitative scores, such as: expression of marker sets for normal and tumor conditions, pathway activity, cell state trajectories, CNVs, transcriptional complexity and proliferation state. Thus, scMuffin facilitates the combination of various evidences that can be used to distinguish normal and tumoral cells, define cell identities, cluster cells in different ways, link genomic aberrations to phenotypes and identify subtle differences between cell subtypes or cell states. We analysed public SC expression datasets of human high-grade gliomas as a proof-of-concept to show the value of scMuffin and illustrate its user interface. Nevertheless, these analyses lead to interesting findings, which suggest that some chromosomal amplifications might underlie the invasive tumor phenotype and the presence of cells that possess tumor initiating cells characteristics.\n\nCONCLUSIONSThe analyses offered by scMuffin and the results achieved in the case study show that our tool helps addressing the main challenges in the bioinformatics analysis of SC expression data from solid tumors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494276",
    "title": "IRES-independent, eIF2A/eIF2D-dependent translation of the enterovirus genome",
    "authors": "Kim, H.; Aponte-Diaz, D.; Sotoudegan, M. S.; Arnold, J. J.; Cameron, C. E.",
    "author_corresponding": "Craig  E.  Cameron",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494276.source.xml",
    "abstract": "RNA recombination in positive-strand RNA viruses is a molecular-genetic process, which permits the greatest evolution of the genome and may be essential to stabilizing the genome from the deleterious consequences of accumulated mutations. Enteroviruses represent a useful system to elucidate the details of this process. On the biochemical level, it is known that RNA recombination is catalyzed by the viral RNA-dependent RNA polymerase using a template-switching mechanism. For this mechanism to function in cells, the recombining genomes must be located in the same subcellular compartment. How a viral genome is trafficked to the site of genome replication and recombination, which is membrane associated and isolated from the cytoplasm, is not known. We hypothesized that genome translation was essential for co-localization of genomes for recombination. We show that complete inactivation of internal ribosome entry site (IRES)-mediated translation of a donor enteroviral genome enhanced recombination instead of impairing it. Recombination did not occur by a non-replicative mechanism. Rather, sufficient translation of the non-structural region of the genome occurred to support subsequent steps required for recombination. The non-canonical translation initiation factors, eIF2A and eIF2D, were required for IRES-independent translation. Our results support an eIF2A/eIF2D-dependent mechanism under conditions in which the eIF2-dependent mechanism is inactive. Detection of an IRES-independent mechanism for translation of the enterovirus genome provides an explanation for a variety of debated observations, including non-replicative recombination and persistence of enteroviral RNA lacking an IRES. The existence of an eIF2A/eIF2D-dependent mechanism in enteroviruses predicts the existence of similar mechanisms in other viruses.",
    "published": "10.1371/journal.pbio.3001693",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494355",
    "title": "Reconstructing human Brown Fat developmental trajectory in vitro",
    "authors": "Pourquie, O.; Rao, J.; chal, J.; Marchiano, F.; Habermann, B.; Djeffal, Y.; Gapon, S.; Mayeuf-Louchart, A.; Watt, f.; Wang, C.-H.; Tseng, Y.-H.; Kardon, G.; Sefton, E.; Glass, I.; Al Tanoury, Z.",
    "author_corresponding": "Olivier  Pourquie",
    "author_corresponding_institution": "Harvard Medical School-Brigham and Women's Hospital",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494355.source.xml",
    "abstract": "Brown adipocytes represent a specialized type of mammalian adipocytes able to uncouple nutrient catabolism from ATP generation to dissipate energy as heat. They play an important role in mammals, allowing non-shivering thermogenesis to regulate body temperature in response to cold exposure. In humans, the brown fat tissue is composed of small discrete depots found mostly throughout the neck and trunk region. Increasing brown fat activity either with drug treatment or cell therapy is considered a potential approach for the treatment of metabolic syndrome and obesity. The recent development of in vitro differentiation strategies relying on human pluripotent stem cells (hPSCs) offers the possibility to produce unlimited amounts of brown adipocytes. A strategy efficiently applied to several tissues is to recapitulate step by step the development of the tissue of interest by exposing hPSCs to the signaling cues used during normal embryonic development. However, this strategy has proven difficult to implement for brown fat as the development of this tissue is poorly understood. Here, we first used single cell RNA sequencing to characterize the development of interscapular brown fat in mouse. Our analysis identified a previously unrecognized population of brown adipocytes precursors characterized by expression of the transcription factor GATA6. We show that this precursor population can be efficiently generated from paraxial mesoderm precursors differentiated in vitro from hPSCs by modulating the signaling pathways identified in our transcriptomic analysis. These precursors can in turn be efficiently converted into functional brown adipocytes which can respond to adrenergic stimuli by increasing their metabolism resulting in heat production.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494297",
    "title": "Early Stages of Misfolding of PAP248-286 at two different pH values: An Insight from Molecular Dynamics Simulations",
    "authors": "Agrawal, N.; Parisini, E.",
    "author_corresponding": "Nikhil  Agrawal",
    "author_corresponding_institution": "Latvian Institute of Organic Synthesis",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494297.source.xml",
    "abstract": "PAP248-286 peptides, which are highly abundant in human semen, aggregate and form amyloid fibrils that enhance HIV infection. Previous experimental studies have shown that the infection-promoting activity of PAP248-286 begins to increase well before amyloid formation takes place and that pH plays a key role in the enhancement of PAP248-286-related infection. Hence, understanding the early stages of misfolding of the PAP2482-86 peptide is crucial. To this end, we have performed 60 independent MD simulations for a total of 24 s at two different pH values (4.2 and 7.2). Our data shows that misfolding of the PAP248-286 peptide is a multistage process and that the first step of the process is a transition from an \"I-shaped\" structure to a \"U-shaped\" structure. We further observed that the structure of PAP248-286 at the two different pH values shows significantly different features. At pH 4.2, the peptide has less intra-molecular H-bonds and a reduced -helical content than at pH 7.2. Moreover, differences in intra-peptide residues contacts are also observed at the two pH values. Finally, free energy landscape analysis shows that there are more local minima in the energy surface of the peptide at pH 7.2 than at pH 4.2. Overall, the present study elucidates the early stages of misfolding of the PAP248-286 peptide at the atomic level, thus possibly opening new avenues in structure-based drug discovery against HIV infection.",
    "published": "10.1016/j.csbj.2022.08.060",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494191",
    "title": "p53 binds more dynamically to response elements that are closer to the consensus sequence",
    "authors": "Suwita, J.; Ly, E.; Goodrich, J.; Kugel, J.",
    "author_corresponding": "Jennifer  Kugel",
    "author_corresponding_institution": "University of Colorado Boulder",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494191.source.xml",
    "abstract": "The transcriptional activator p53 is a tumor suppressor protein that controls cellular pathways important for cell fate decisions, including cell cycle arrest, senescence, and apoptosis. It functions as a tetramer by binding to specific DNA sequences known as response elements (REs) to control transcription via interactions with co-regulatory complexes. Critical for understanding how p53 regulates gene expression is unraveling the fundamental mechanisms by which it binds to REs. Toward this goal we have used an in vitro single molecule fluorescence approach to quantify the dynamic binding of tetrameric p53 to five native REs in real time under equilibrium conditions. We found little evidence of dimer/DNA complexes as intermediates to the formation or dissociation of p53 tetramer/DNA complexes; however, tetramer/DNA complexes can exchange dimers at some REs. Determining rate constants for association and dissociation revealed two kinetically distinguishable populations of tetrameric p53/RE complexes. For the less stable population, the rate constants for dissociation were larger at REs closest to consensus, showing the more favorable binding sequences form the least kinetically stable complexes. Together our real time measurements provide insight into mechanisms with which tetrameric p53 forms complexes on different native REs.",
    "published": "10.1371/journal.pone.0286193",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494336",
    "title": "PPIX-binding Proteins Reveal Porphyrin Synthesis and Ferroptosis Link",
    "authors": "Lynch, J.; Wang, Y.; Li, Y.; Kavidia, K.; Fukuda, Y.; Ranjit, S.; Robinson, C. G.; Grace, C. R.; Xia, Y.; Peng, J.; Schuetz, J.",
    "author_corresponding": "John  Schuetz",
    "author_corresponding_institution": "St. Jude Children's Research Hospital",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494336.source.xml",
    "abstract": "All aerobic organisms require the cofactor heme to survive, but its synthesis requires formation of a potentially toxic intermediate protoporphyrin IX (PPIX). Little is known about the extent of PPIXs cellular interactions. Here, we report the development of PPB, a biotin-conjugated, PPIX-probe that captures proteins capable of interacting with PPIX. Quantitative proteomics with PPB identified common proteins among a diverse panel of mammalian cell lineages. Pathway and quantitative difference analysis revealed PPB-bound proteins related to iron and heme metabolism and suggested that these processes might be altered by heme/porphyrin synthesis. We show that increased heme/porphyrin synthesis in cells promotes ferroptosis that is pharmacologically distinct from canonical ferroptosis driven by erastin, an inhibitor of the cystine/glutamate antiporter. Proteomic data derived from PPB revealed an interactor, PRDX3, a mitochondrial peroxidase, that modulated heme/porphyrin biosynthesis driven ferroptosis. Consistent with a role in porphyrin-induced ferroptotic death targeted gene knockdown of PRDX3, but not peroxidases, PRDX1 or 2, enhanced porphyrin-induced ferroptotic death. The relationship between increased heme/porphyrin synthesis and ferroptosis was also found in a ferrochelatase-deficient T-lymphoblastoid leukemia cell line, suggesting potential strategy for treating certain cancers. We demonstrate that when the PPB probe is coupled with unbiased proteomics a previously unreported relationship between heme/porphyrin synthesis, and ferroptosis was discovered.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494328",
    "title": "Immune-mediated Tubule Atrophy Promotes Acute Kidney Injury to Chronic Kidney Disease Transition",
    "authors": "Xu, L.; Guo, J.; Moledina, D. G.; Cantley, L. G.",
    "author_corresponding": "Leyuan  Xu",
    "author_corresponding_institution": "Yale School of Medicine",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494328.source.xml",
    "abstract": "Incomplete repair after acute kidney injury (AKI) is associated with progressive loss of tubular cell function and development of chronic kidney disease (CKD). Here, we compared mice subjected to either unilateral ischemia-reperfusion kidney injury with contralateral nephrectomy (IRI/CL-NX, in which tubule repair predominates) or unilateral IRI with contralateral kidney intact (U-IRI, in which fibrosis and atrophy predominates) to investigate the mechanism(s) underlying transition to CKD following AKI. The initial injury and early recruitment and activation of macrophages, dendritic cells (DCs), neutrophils, and T cells were similar through day 7 but markedly diverged afterwards between the two models. By day 14, kidneys subjected to U-IRI had greater numbers of macrophages with higher expression of Ccl2, Ccl7, Ccl8, Ccl12, and Cxcl16. These chemokines correlated with a second wave of Ccr1-positive neutrophils and Cxcr6-positive T cells, resulting in a proinflammatory milieu, accompanied by increased expression of tubular cell injury, oxidative stress and major histocompatibility complex genes. This second wave of immune dysfunction led to a distinct profile of tubule injury with morphologic kidney atrophy and a decreased proportion of differentiated tubule cells. Combined depletion of neutrophils and T cells beginning on day 5 after U-IRI was found to reduce tubular cell loss and the associated kidney atrophy. In kidney biopsy samples from patients with AKI, the number of interstitial T cells and neutrophils negatively correlated with 6-month recovery of GFR. Together, our findings demonstrate that macrophage persistence after AKI promotes a T cell- and neutrophil-mediated proinflammatory milieu that leads to progressive tubule damage.",
    "published": "10.1038/s41467-022-32634-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494142",
    "title": "Claudin-4, a core component of the tight-junctional complex along the collecting system, is induced in nephrotic syndrome",
    "authors": "Olivier, V.; SASSI, A.; Arnoux, G.; Chambrey, R.; Monnay, I.; Chassot, A.; Udwan, K.; Dizin, E.; Rutkowski, J. M.; Cheval, L.; Crambert, G.; Wagner, C. A.; Doucet, A.; Eladari, D.; Moll, S.; Feraille, E.; K Ramakrishnan, S.",
    "author_corresponding": "Eric  Feraille",
    "author_corresponding_institution": "Department of Cell Physiology & Metabolism, Faculty of Medicine, University of Geneva, 1211 Geneva, Switzerland",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494142.source.xml",
    "abstract": "BackgroundNephrotic syndrome (NS) is characterized by massive sodium chloride retention. Along the kidney tubule, sodium and chloride reabsorption are coupled via a combination of transcellular and paracellular transport pathways. The mechanism of sodium retention in NS has been extensively studied, but the associated chloride transport pathway has not been elucidated.\n\nMethodsTo investigate the pathway of chloride retention in NS, we assessed the expression levels of both paracellular and transcellular components of chloride transport in the CD of POD-ATTAC mice and PAN rats, two rodent models of NS. We also used cultured mouse cortical collecting duct cells to see how overexpression or silencing of claudin-4 affect paracellular permeability. Finally, human renal biopsies were used to confirm our in vivo results.\n\nResultsIn control animals, claudin-4 was expressed at low levels in collecting duct (CD). In POD-ATTAC mice and PAN rats, claudin-4 expression was strongly increased in CD beta-intercalated cells (B-IC) and to a lesser extent in CD principal cells and was also induced in connecting tubules. Similarly, we found that claudin-4 was expressed at low levels in normal human kidneys and was dramatically increased in CD cells of nephrotic human kidneys (focal and segmental glomerulosclerosis). In parallel, the expression of pendrin, which exchanges chloride for bicarbonates in B-IC, was decreased in nephrotic compared to control animals. However, the increase in claudin-4 expression observed in NS is likely independent of pendrin abundance. Increased claudin-4 abundance is coupled with increased ENaC-dependent sodium transport. Overexpression or silencing of claudin-4 in mCCDcl1 cells confirmed the preferential permeability of claudin-4 to chloride over sodium.\n\nConclusionsThese results suggest that during NS, transcellular Cl-/HCO - transport decreases while paracellular chloride transport via claudin-4 may increase along the collecting system. Paracellular chloride permeability may constitute a chloride shunt that favors Na+ reabsorption and opposes K+ secretion along the CD in NS.\n\nSignificance StatementNephrotic syndrome is a common disease characterized by massive proteinuria, hypoalbuminemia and edema due to renal sodium-chloride retention. We demonstrate for the first time an induction of claudin-4 expression indicating a partial shift from transcellular to paracellular chloride transport in the renal collecting system of nephrotic rodents. We confirmed the increased expression of claudin-4 in kidney biopsies of nephrotic patients, highlighting the translational significance of these results. Whether the paracellular pathway may represent a novel target to treat edema in nephrotic syndrome remains to be elucidated.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.492581",
    "title": "A high confidence Physcomitrium patens plasmodesmata proteome by iterative scoring and validation reveals diversification of cell wall proteins during evolution",
    "authors": "Gombos, S.; Miras, M. M.; Howe, V.; Xi, L.; Pottier, M.; Jasemi, N. S. K.; Schladt, M.; Ejike, J. O.; Neumann, U.; Hansch, S.; Kutting, F.; Zhang, Z.; Dickmanns, M.; Xu, P.; Stefan, T.; Baumeister, W.; Frommer, W. B.; Simon, R.; Schulze, W.",
    "author_corresponding": "Waltraud  Schulze",
    "author_corresponding_institution": "Department of Plant Systems Biology, University of Hohenheim, 70593 Stuttgart, Germany",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.492581.source.xml",
    "abstract": "Cells of multicellular organisms exchange nutrients, building blocks and information. In animals, this happens via gap junctions, in plants via plasmodesmata (PD). PD have striking properties, translocating a large range of molecules from ions, to metabolites, RNA and proteins up to 40 kDa. PD are hard to characterize due to being deeply embedded into cell walls and the presence of several membranes. While previous studies of protein composition of PD from angiosperms identified large lists of proteins, few were validated. Here, we developed a PD scoring approach in conjunction with systematic localization on a large scale to define a high-confidence PD proteome of Physcomitrium patens. This high confidence PD proteome comprises nearly 300 proteins, which together with the bona fide PD proteins from literature, are made available in the public PDDB database. Conservation of localization across plant species strengthens the reliability of plant PD proteomes and provides a basis for exploring the evolution of this important organelle. In particular, the P. patens PD proteome was highly enriched in cell wall modifying proteins. Callose-degrading glycolyl hydrolase family 17 (GHL17) proteins are presented as an abundant PD protein family with representatives across an evolutionary scale. Exclusively members of the alpha-clade of the GHL17 family are shown to be PD localized and their orthologs occur only in plant species which have developed PD. Members of the EXORDIUM-family and xyloglucan transglycosylases are additional cell-wall located proteins highly abundant in the P. patens PD proteome also showing evolutionary diversification of PD localized family members from other clade members.",
    "published": "10.1111/nph.18730",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494340",
    "title": "RPTPγ is a redox-regulated suppressor of promigratory EGFR signaling",
    "authors": "Joshi, M. S.; Stanoev, A.; Soetje, B.; Huebinger, J.; Zorina, V.; Rossmannek, L.; Michel, K.; Bastiaens, P. I. H.",
    "author_corresponding": "Philippe I.H. Bastiaens",
    "author_corresponding_institution": "Max Planck Institute of Molecular Physiology",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494340.source.xml",
    "abstract": "Spatially-organized interaction dynamics between proto-oncogenic epidermal growth factor receptor (EGFR) and protein tyrosine phosphatases (PTPs) determine EGFRs phosphorylation response to growth factors and thereby cellular behavior within developing tissues. We show here, that and how the coupling between EGFR and RPTP{gamma} activity leads to migratory signaling responses to very low, physiological growth factor stimuli while suppressing aberrant, spontaneous signaling. Single cell imaging of EGFR phosphorylation and PTP oxidation revealed that RPTP{gamma} fully suppresses spontaneous EGFR phosphorylation, while EGF-induced NADPH-oxidase activity enables promigratory signaling responses at the plasma membrane by H2O2-mediated oxidative inhibition of RPTP{gamma}s phosphatase activity. The EGF-dependent toggle switch dynamics between interacting EGFR monomers and RPTP{gamma} thereby enables autocatalytically amplified phosphorylation responses to very low, physiological, EGF levels even at sparse receptor expression. This signaling mechanism is distinct from the proliferative signaling stemming from liganded endosomal EGFR complexes at high growth factor concentrations. Accordingly, RPTP{gamma} knock-out results in spontaneous promigratory EGFR signaling but loss of proliferative signaling. We thereby provide evidence of RPTP{gamma}s suppressor function of oncogenic, promigratory EGFR-signaling from the plasma membrane.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494335",
    "title": "A transcriptome atlas of leg muscles from healthy human volunteers reveals molecular and cellular signatures associated with muscle location",
    "authors": "Abbass-Daloii, T.; el Abdellaoui, S.; Voortman, L. M.; Veeger, T.; Cats, D.; Mei, L.; Meuffels, D.; van Arkel, E.; Bram 't Hoen, P.; Kan, H.; Raz, V.",
    "author_corresponding": "Peter  Bram 't Hoen",
    "author_corresponding_institution": "Radboud University Medical Center",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494335.source.xml",
    "abstract": "Skeletal muscles support the stability and mobility of the skeleton but differ in biomechanical properties and physiological functions. The intrinsic factors that regulate muscle-specific characteristics are poorly understood. To study these, we constructed a large atlas of RNA-seq profiles from six leg muscles and two locations from one muscle, using biopsies from 20 healthy young males. We identified differential expression patterns and cellular composition across the seven tissues using three bioinformatics approaches confirmed by large-scale newly developed quantitative immune-histology procedures. With all three procedures, the muscle samples clustered into three groups congruent with their anatomical location. Concomitant with genes marking oxidative metabolism, genes marking fast- or slow-twitch myofibers differed between the three groups. The groups of muscles with higher expression of slow-twitch genes were enriched in endothelial cells and showed higher capillary content. In addition, expression profiles of Homeobox (HOX) transcription factors differed between the three groups and were confirmed by spatial RNA hybridization. We created an open-source graphical interface to explore and visualize the leg muscle atlas (https://tabbassidaloii.shinyapps.io/muscleAtlasShinyApp/). Our study reveals molecular specialization of human leg muscles and provides a novel resource to study muscle-specific molecular features, which could be linked with (patho)physiological processes.",
    "published": "10.7554/eLife.80500",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494021",
    "title": "Genetic determinants of host tropism in Klebsiella phages",
    "authors": "Beamud, B.; Garcia-Gonzalez, N.; Gomez-Ortega, M.; Gonzalez-Candelas, F.; Domingo-Calap, P.; Sanjuan, R.",
    "author_corresponding": "Rafael  Sanjuan",
    "author_corresponding_institution": "Institute for Integrative Systems Biology",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494021.source.xml",
    "abstract": "Bacteriophages play key roles in bacterial ecology and evolution and are potential antimicrobials. However, the determinants of phage-host specificity remain elusive. Here, we used 46 newly-isolated phages to challenge 138 representative clinical isolates of Klebsiella pneumoniae, a widespread opportunistic pathogen. Spot tests revealed a narrow host range for most phages, with <2% of 6319 phage-host combinations tested yielding detectable interactions. Bacterial capsule diversity was the main factor restricting phage host range. Consequently, phage-encoded depolymerases were key determinants of host tropism, and we identified depolymerase sequence types associated with the ability to infect specific capsular types across phage families. Phages showing a capsule-independent mode of entry exhibited a much broader host range, but their infectivity was still restricted by complex intracellular defense mechanisms. These findings expand our knowledge of the complex interactions between bacteria and their viruses, and have implications for the biomedical and biotechnological use of phages.",
    "published": "10.1016/j.celrep.2023.112048",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494293",
    "title": "Term-seq reveals an abundance of conditional, Rho-dependent termination in Mycobacterium tuberculosis.",
    "authors": "Arnvig, K. B.; D'Halluin, A.; Polgar, P.; Kipkorir, T.; Patel, Z.; Cortes, T.",
    "author_corresponding": "Kristine Bourke Arnvig",
    "author_corresponding_institution": "University College London",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494293.source.xml",
    "abstract": "Little is known about the decisions behind transcription elongation versus termination in the human pathogen Mycobacterium tuberculosis. By applying Term-seq to M. tuberculosis we found that the majority of transcription termination is premature and associated with translated regions, i.e. within previously annotated or newly identified open reading frames. Computational predictions and Term-seq analysis upon depletion of termination factor Rho suggests that Rho-dependent transcription termination dominates all TTS including those associated with regulatory 5 leaders. Moreover, our results suggest that tightly coupled translation, in the form of overlapping stop and start codons, may suppress Rho-dependent termination. This study provides detailed insights into novel M. tuberculosis cis-regulatory elements, where Rho-dependent, conditional termination of transcription and translational coupling together play major roles in gene expression control. Our findings contribute to a deeper understanding of the fundamental regulatory mechanisms that enable M. tuberculosis adaptation to the host environment offering novel potential points of intervention.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494298",
    "title": "The ER protein translocation channel subunit Sbh1 controls virulence of Cryptococcus neoformans",
    "authors": "Santiago-Tirado, F. H.; Hurtaux, T.; Geddes-McAlister, J.; Nguyen, D.; Helms, V.; Doering, T. L.; Romisch, K.",
    "author_corresponding": "Karin  Romisch",
    "author_corresponding_institution": "Saarland University",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494298.source.xml",
    "abstract": "The fungal pathogen Cryptococcus neoformans is distinguished by a cell wall-anchored polysaccharide capsule that is critical for virulence. Biogenesis of both cell wall and capsule relies on the secretory pathway. Protein secretion begins with polypeptide translocation across the endoplasmic reticulum (ER) membrane through a highly conserved channel formed by three proteins: Sec61, Sbh1, and Sss1. Sbh1, the most divergent, contains multiple phosphorylation sites, which may allow it to regulate entry into the secretory pathway in a species- and protein-specific manner. Absence of SBH1 causes a cell-wall defect in both Saccharomyces cerevisiae and C. neoformans, although other phenotypes differ. Notably, proteomic analysis showed that when cryptococci are grown in conditions that mimic aspects of the mammalian host environment (tissue culture medium, 37 {degrees}C, 5% CO2), a set of secretory and transmembrane proteins is upregulated in wild-type, but not in{Delta} sbh1 mutant cells. The Sbh1-dependent proteins show specific features of their ER targeting sequences that likely cause them to transit less efficiently into the secretory pathway. Many also act in cell-wall biogenesis, while several are known virulence factors; consistent with these observations, the C. neoformans {Delta}sbh1 mutant is avirulent in a mouse infection model. We conclude that, in the context of conditions encountered during infection, Sbh1 controls the entry of virulence factors into the secretory pathway of C. neoformans, and thereby regulates fungal pathogenicity.\n\nImportanceCryptococcus neoformans is a yeast that causes almost 200,000 deaths worldwide each year, mainly of immunocompromised individuals. The surface structures of this pathogen, a protective cell wall surrounded by a polysaccharide capsule, are made and maintained by proteins that are synthesized inside the cell and travel outwards through the secretory pathway. A protein called Sbh1 is part of the machinery that determines which polypeptides enter this export pathway. We found that when Sbh1 is absent, both C. neoformans and the model yeast S. cerevisiae show cell wall defects. Lack of Sbh1 also changes the pattern of secretion of both transmembrane and soluble proteins, in a manner that depends on characteristics of their sequences. Notably, multiple proteins that are normally upregulated in conditions similar to those encountered during infection, including several needed for cryptococcal virulence, are no longer increased. Sbh1 thereby regulates the ability of this important pathogen to cause disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494314",
    "title": "Assessing the influence of the Mediterranean diet on dental calculus microbiome composition: a pilot study",
    "authors": "Innocenti, G.; Martino, M. E.; Stellini, E.; di Fiore, A.; Quagliariello, A.",
    "author_corresponding": "Andrea  Quagliariello",
    "author_corresponding_institution": "University of Padua",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494314.source.xml",
    "abstract": "Human oral microbiome harbours hundreds of bacterial species, which, during evolution, assembled in different niches, such as the microbiome of saliva, tongue, hard palate, gingiva and dental plaque. Among these, saliva has been the most studied ecological niche of the oral microbiome. In this frame, scientific research has demonstrated that several factors concur to determine the saliva microbial composition, including diet, systemic diseases and drugs. However, the influence of such variables on other oral niches, such as the dental calculus, a calcified derivative of dental plaque, is still unexplored.\n\nDuring the last decade, dental calculus has become the primary target for evolutionary microbiome studies because of its ability to keep both bacterial DNA and dietary molecules (i.e., proteins and starch). As a consequence, dental calculus is now considered a powerful tool for obtaining information about oral microbiome composition, diet and individual health status in past populations, making it also appealing for clinical research.\n\nHere, we provide the first clinical study, to our knowledge, assessing the inter-variability of dental calculus microbiome in 40 patients. Samples were collected during routine dental inspection and analysed through 16S amplicon sequencing. In addition, we investigated the relationship between oral microbiome and host. Specifically, we tested the influence of Mediterranean diet style on the composition and functional pathways of oral bacteria, with the aim to test the dental calculus as a clinical bio-marker for diet impact and health status.",
    "published": "10.1111/omi.12404",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494139",
    "title": "H4K20me1 plays a dual role in transcriptional regulation during regeneration and axispatterning of Hydra",
    "authors": "Gungi, A.; Pal, M.; Saha, S.; Galande, S.",
    "author_corresponding": "Sanjeev  Galande",
    "author_corresponding_institution": "Indian Institute of Science Education and Research Pune",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494139.source.xml",
    "abstract": "The evolution of the first body axis in the animal kingdom and an extensive ability to regenerate makes Hydra, a Cnidarian, an excellent model system for understanding the underlying epigenetic mechanisms. We identify that SETD8 is critical for regeneration due to its interaction with {beta}-catenin to fine-tune the underlying gene regulatory network. Its target histone mark, H4K20me1, colocalizes with transcriptional activation machinery locally at the {beta}-catenin bound TCF/LEF binding sites on the promoters of head-associated genes, marking an epigenetic activation node. Contrastingly, genome-wide analysis of the H4K20me1 occupancy revealed a negative correlation with transcriptional activation. We propose H4K20me1 as a general repressive histone mark in Cnidaria and describe its dichotomous role in transcriptional regulation in Hydra.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.493574",
    "title": "Reconstitution of an N-AChR from Brugia malayi",
    "authors": "Noonan, J. D.; Beech, R. N.",
    "author_corresponding": "Robin N Beech",
    "author_corresponding_institution": "Institute of Parasitology, McGill University, Ste-Anne-de-Bellevue, QC, Canada",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.493574.source.xml",
    "abstract": "Neurotransmission is an important target for anthelmintic drugs, where receptor characteristics and response can be examined through reconstitution ex vivo in Xenopus laevis oocytes. The homomeric ACR-16 nicotine sensitive acetylcholine receptors (N-AChRs) of several helminth species have been characterized in this way. Our efforts to reconstitute the N-AChR from the clade III filarial parasite, Brugia malayi using similar conditions, initially produced no detectable response. A robust response to acetylcholine is obtained from the closely related clade III parasite Ascaris suum, suggesting that specific changes have occurred between Ascaris and Brugia. N-AChRs from three species intermediate between A. suum and B. malayi were characterized to provide information on the cause. Maximal current to acetylcholine did not change abruptly, consistent with a discrete event, but rather decreased progressively from A. suum through Dracunculus medinensis, Gonglylonema pulchrum and Thelazia callipaeda. Receptor responses to the characteristic nicotine, and other agonists were generally similar. The decrease in maximal current did correlate with a delayed time to maximal response. Together, this suggested that the failure to reconstitute the B. malayi N-AChR was one extreme of a progressive decrease and that synthesis of the receptor in oocytes was responsible. Addition of accessory proteins EMC-6, NRA-2 and NRA-4, in addition to RIC-3, produced a small, but measurable B. malayi N-AChR response. Pharmacological properties of a chimeric B. malayi N-AChR were equivalent to the other species, confirming the receptor response remains unchanged while its production is increasingly dependent on accessory proteins. One possibility is that loss of many subunits for acetylcholine receptors from the filarial nematode genome is linked to such a dependence. This novel phylogenetic approach allowed the first characterization of a B. malayi AChR ex vivo and in doing so, provides a framework for the successful characterization of other receptors that have yet to be reconstituted.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494338",
    "title": "Radiation therapy promotes unsaturated fatty acids to maintain survival of glioblastoma",
    "authors": "De Martino, M.; Daviaud, C.; Minns, H. E.; Attarwala, N.; Chen, Q.; Dephoure, N.; Gartrell, R. D.; Laiakis, E. C.; Vanpouille-Box, C.",
    "author_corresponding": "Claire  Vanpouille-Box",
    "author_corresponding_institution": "Weill Cornell Medical College",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494338.source.xml",
    "abstract": "PurposeRadiation therapy (RT) is essential for the management of glioblastoma (GBM). However, GBM frequently relapses within the irradiated margins, thus suggesting that RT might stimulate mechanisms of resistance that limits its efficacy. GBM is recognized for its metabolic plasticity, but whether RT-induced resistance relies on metabolic adaptation remains unclear.\n\nMethodsWe analyzed in vitro extracellular flux and profiled targeted metabolites as well as free fatty acids in two syngenic models of glioblastomas 24hrs post RT. Metabolic adaptation of irradiated GBM were confirmed in vivo by mass spectrometry imaging. The role of the fatty acid synthase (FASN) in RT-induced lipid metabolites was assessed by genetical and pharmacological inhibition of Fasn in irradiated GBM cells. The impact of FASN-mediated lipids on endoplasmic reticulum (ER) stress and apoptosis of irradiated GBM cells were performed by transmission electronic microscopy, western blot, clonogenic assay and flow cytometry. Inhibition of FASN combined with focal RT was assessed in mice. Analysis of a public dataset of GBM patients was performed to correlate preclinical findings.\n\nResultsHere, we show in vitro and in vivo that irradiated GBM tumors switch their metabolic program to accumulate lipids, especially unsaturated fatty acids. This resulted in an increase formation of lipid droplets to prevent ER stress. We uncovered that FASN is critical for lipid accumulation of irradiated GBM and demonstrate that genetic suppression and pharmacological inhibition of FASN lead to mitochondrial dysfunction and apoptosis. Combination of FASN inhibition with focal RT improved the median survival of GBM-bearing mice. Supporting the translational value of these findings, retrospective analysis of the GLASS consortium dataset of matched GBM patients revealed an enrichment in lipid metabolism signature in recurrent GBM compared to primary.\n\nConclusionsOverall, these results demonstrate that RT drives GBM resistance by generating a lipogenic environment permissive to GBM survival. Targeting lipid metabolism might be required to develop more effective anti-GBM strategies.",
    "published": "10.1016/j.canlet.2023.216329",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494308",
    "title": "ssDNA is not superior to dsDNA as long HDR donors for CRISPR-mediated endogenous gene tagging in human diploid cells",
    "authors": "Mabuchi, A.; Hata, S.; Genova, M.; Tei, C.; Ito, K. K.; Hirota, M.; Komori, T.; Fukuyama, M.; Chinen, T.; Toyoda, A.; Kitagawa, D.",
    "author_corresponding": "Shoji  Hata",
    "author_corresponding_institution": "The University of Tokyo",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494308.source.xml",
    "abstract": "Recent advances in CRISPR technology have enabled us to perform gene knock-in in various species and cell lines. CRISPR-mediated knock-in requires donor DNA which serves as a template for homology-directed repair (HDR). For knock-in of short sequences or base substitutions, ssDNA donors are frequently used among various other forms of HDR donors, such as linear dsDNA. However, for insertion of long transgenes such as fluorescent reporters in human cells, the optimal type of HDR donors remains unclear. In this study, we established a simple and efficient CRISPR-mediated knock-in method for long transgenes using linear dsDNA and ssDNA donors, and systematically compared the performance of these two donors for endogenous gene tagging in human non-transformed diploid cells. Quantification using flow cytometry revealed higher efficiency of fluorescent tagging with dsDNA donors than with ssDNA. By analyzing knock-in outcomes using long-read amplicon sequencing and a classification framework, a variety of mis-integration events were detected regardless of the donor type. Importantly, the ratio of precise insertion was higher with dsDNA donors than with ssDNA. Moreover, in off-target integration analyses, dsDNA and ssDNA were comparably prone to non-homologous integration. These results indicate that ssDNA is not superior to dsDNA as long HDR donors for gene knock-in in human cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494324",
    "title": "Spatiotemporal dynamics of zygotic genome activation in basal chordates revealed by interspecific hybrids",
    "authors": "Wei, J.; Zhang, W.; Leng, L.; Jiang, A.; Li, Y.; Ge, Y.; Zhang, Q.; Zhang, L.; Yu, H.; Chen, K.; Dong, B.",
    "author_corresponding": "Bo  Dong",
    "author_corresponding_institution": "Ocean University of China",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494324.source.xml",
    "abstract": "Zygotic genome activation (ZGA), a universal process in early embryogenesis that occurs during the maternal-to-zygotic transition, involves reprogramming in the zygotic nucleus that initiates global transcription. In recent decades, knowledge of this process has been acquired from research on various model organisms; however, a consensus explanation of the mechanism underlying the process, especially in relation to housekeeping gene reactivation, is lacking. Here, we used hybrids derived from two ascidian species (Ciona robusta and C. savignyi), which diverged >120 Mya with significant divergence among most orthologous genes, to symmetrically document the unique dynamics of ZGA in urochordates. We found two co-ordinated waves of ZGA, representing early developmental and housekeeping gene reactivation, during the 8-cell to 110-cell stage. Comparative analysis revealed the regulatory connection between maternal and zygotic genes as well as allelic-specific expression in a species-rather than parental-related manner, which was attributed to the divergence of cis-regulatory elements. Single-cell RNA sequencing revealed that spatial differential reactivation of paternal housekeeping genes was significantly correlated with the mechanical property of each cell type. These findings potentially provide a new system for understanding the evolution and adaptation of strategies regulating ZGA in basal chordates.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494318",
    "title": "Sexual selection leads to positive allometry but not sexual dimorphism in the expression of horn shape in the blue wildebeest, Connochaetes taurinus.",
    "authors": "Gerstenhaber, C.; Knapp, A.",
    "author_corresponding": "Andrew  Knapp",
    "author_corresponding_institution": "Natural History Museum",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494318.source.xml",
    "abstract": "Sexual selection is thought to be an important driver of adaptation, speciation and extinction. Empirically testing these predictions across macroevolutionary timescales first requires an understanding of the morphology of secondary sexual traits in extant taxa. We used three-dimensional geometric morphometrics to analyse a large sample of the skull of the blue wildebeest, Connochaetes taurinus, in which horns are found in both sexes but only used in intrasexual competition in males. We show that the horns fit several predictions of secondary sexual traits; overall skull shape is significantly correlated with size (R2 = 0.38, p = 0.001), and the sexually selected horns show drastically higher growth rates and variation than any other skull element, supporting previous findings. We also find that despite showing significant sexual dimorphism in shape and size (R2 = 0.21, p = 0.001), allometric growth trajectories of sexes are identical (R2 = 0.01, p = 0.635) and dimorphism is not readily detectable without prior knowledge of sex, and is not possible when shape is corrected for size. Our results show that even with strong sexual selection operating in only one sex, the expression of secondary sexual traits may show characteristic and indistinguishable patterns of growth and variance in both sexes.",
    "published": "10.1186/s12862-022-02060-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494130",
    "title": "The GBA variant E326K is associated with alpha-synuclein aggregation and lipid droplet accumulation in human cell lines.",
    "authors": "Smith, L. J.; Bolsinger, M. M.; Chau, K.-Y.; Gegg, M. E.; Schapira, A. H. V.",
    "author_corresponding": "Anthony H.V. Schapira",
    "author_corresponding_institution": "University College London Institute of Neurology",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494130.source.xml",
    "abstract": "Sequence variants or mutations in the GBA gene are numerically the most important risk factor for Parkinson disease (PD). The GBA gene encodes for the lysosomal hydrolase enzyme, glucocerebrosidase (GCase). GBA mutations often reduce GCase activity and lead to impairment of the autophagy-lysosomal pathway, which is important in the turnover of alpha-synuclein, accumulation of which is a key pathological hallmark of PD. Although the E326K variant is one of the most common GBA variants associated with PD, there is limited understanding of its biochemical effects. We have characterised homozygous and heterozygous E326K variants in human fibroblasts. We found that E326K variants did not cause significant loss of GCase protein or activity, endoplasmic reticulum (ER) retention or ER stress, in contrast to the L444P GBA mutation. This was confirmed in human dopaminergic SH-SY5Y neuroblastoma cell lines over-expressing GCase with either E326K or L444P protein. Despite no loss of GCase activity, a significant increase of insoluble alpha-synuclein aggregates in E326K and L444P mutants was observed. Notably, SH-SY5Y over-expressing E326K demonstrated a significant increase in lipid droplet number under basal conditions, which was exacerbated following treatment with the fatty acid oleic acid. Similarly, a significant increase in lipid droplet formation following lipid loading was observed in heterozygous and homozygous E326K fibroblasts. In conclusion, the work presented here demonstrates that the E326K mutation behaves differently to common loss of function GBA mutations, however lipid dyshomeostasis and alpha-synuclein pathology is still evident.",
    "published": "10.1093/hmg/ddac233",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494149",
    "title": "Mapping-by-sequencing reveals genomic regions associated with seed quality parameters in Brassica napus",
    "authors": "Schilbert, H. M.; Pucker, B.; Ries, D.; Viehöver, P.; Micic, Z.; Dreyer, F.; Beckmann, K.; Wittkop, B.; Weisshaar, B.; Holtgräwe, D.",
    "author_corresponding": "Daniela  Holtgräwe",
    "author_corresponding_institution": "Bielefeld University",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494149.source.xml",
    "abstract": "Rapeseed (Brassica napus L.) is an important oil crop and harbours the potential to serve as a highly productive source of protein. This protein exhibits an excellent amino acid composition and has a high nutritional value for humans. Seed protein content (SPC) and seed oil content (SOC) are two complex quantitative and polygenic traits which are negatively correlated and assumed to be controlled by additive and epistatic effects. A reduction of seed glucosinolate (GSL) content is desired as GSLs cause a stringent and bitter taste. The goal here was the identification of genomic intervals relevant for seed GSL content and SPC/SOC. Mapping-by-sequencing (MBS) revealed 30 and 15 new and known genomic intervals associated with seed GSL content and SPC/SOC, respectively. Within these intervals we identified known but also so far unknown putatively causal genes and sequence variants. A 4 bp insertion in the MYB28 homolog on C09 shows a significant correlation with a reduction in seed GSL content. This study provides insights into the genetic architecture and potential mechanisms underlying seed quality traits, which will enhance future breeding approaches in B. napus.",
    "published": "10.3390/genes13071131",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494352",
    "title": "Mapping genomic regulation of kidney disease and traits through high-resolution and interpretable eQTLs",
    "authors": "Han, S. K.; McNulty, M. T.; Benway, C. J.; Wen, P.; Greenberg, A.; Onuchic-Whitford, A. C.; NEPTUNE,  ; Wilson, P. C.; Humphreys, B. D.; Wen, X.; Han, Z.; Lee, D.; Sampson, M. G.",
    "author_corresponding": "Matthew G. Sampson",
    "author_corresponding_institution": "Department of Pediatrics, Division of Nephrology, Boston Children's Hospital, Boston & Harvard Medical School, Boston, MA, USA  & Kidney Disease Initiative, Bro",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494352.source.xml",
    "abstract": "Expression quantitative trait locus (eQTL) studies illuminate genomic variants that regulate specific genes and contribute to fine-mapped loci discovered via genome-wide association studies (GWAS). Efforts to maximize their accuracy are ongoing. Using 240 glomerular (GLOM) and 311 tubulointerstitial (TUBE) micro-dissected samples from human kidney biopsies, we discovered 5,371 GLOM and 9,787 TUBE eQTLs by incorporating kidney single-nucleus open chromatin data and transcription start site distance as an \"integrative prior\" for Bayesian statistical fine mapping. The use of an integrative prior resulted in higher resolution eQTLs illustrated by (1) smaller numbers of variants in credible sets with greater confidence, (2) increased enrichment of partitioned heritability for GWAS of two kidney traits, (3) an increased number of variants colocalized with the GWAS loci, and (4) enrichment of computationally predicted functional regulatory variants. A subset of variants and genes were validated experimentally in vitro and using a Drosophila nephrocyte model. More broadly, this study demonstrates that tissue-specific eQTL maps informed by single-nucleus open chromatin data have enhanced utility for diverse downstream analyses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494372",
    "title": "Methylation in NDUFA13 gene promoter disrupts communication between collaborative transcription factors - potential mechanism for onset of breast cancer.",
    "authors": "Hörberg, J.; Hallbäck, B.; Moreau, K.; Reymer, A.",
    "author_corresponding": "Anna  Reymer",
    "author_corresponding_institution": "University of Gothenburg",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494372.source.xml",
    "abstract": "Selective DNA binding by transcription factors (TFs) is crucial for the correct regulation of DNA transcription. In healthy cells, promoters of active genes are hypomethylated. A single CpG methylation within a TF response element may change the binding preferences of the protein thus causing the dysregulation of transcription programs. Here we investigate a molecular mechanism driving the downregulation of NDUFA13 gene, due to hypermethylation, which is associated with multiple cancers. Using bioinformatic analyses of breast cancer cell line MCF7, we identify a hypermethylated region containing the binding sites of two TFs dimers, CEBPB and E2F1-DP1, located 130 b.p. from the gene transcription start site. All-atom extended MD simulations of wild-type and methylated DNA alone and in complex with either one or both TFs dimers provide mechanistic insights into the cooperative asymmetric binding order of the two dimers; the CEBPB binding should occur first to facilitate the E2F1-DP1-DNA association. The CpG methylation within the E2F1-DP1 response element and the linker decreases the cooperativity effects and renders the E2F1-DP1 binding site less recognizable by the TF dimer. Taken together, the identified CpG methylation site may contribute to the downregulation of NDUFA13 gene and has a potential as a biomarker for breast cancer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494320",
    "title": "Dissociation of CED-4 from CED-9 upon EGL-1 binding: Molecular mechanism of linear apoptotic pathway in Caenorhabditis elegans",
    "authors": "Reddy, C. N.; Sankararamakrishnan, R.",
    "author_corresponding": "Ramasubbu  Sankararamakrishnan",
    "author_corresponding_institution": "Department of Biological Sciences and Bioengineering, Indian Institute of Technology Kanpur, Kanpur 208016, India",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494320.source.xml",
    "abstract": "Many steps in programmed cell death are evolutionarily conserved across different species. The Caenorhabditis elegans proteins CED-9, CED-4 and EGL-1 involved in apoptosis are respectively homologous to anti-apoptotic Bcl-2 proteins, Apaf-1 and the \"BH3-only\" pro- apototic proteins in mammals. In the linear apoptotic pathway of C.elegans, EGL-1 binding to CED-9 leads to the release of CED-4 from CED-9/CED-4 complex. The molecular events leading to this process are not clearly elucidated. While the structures of CED-9 apo, CED- 9/EGL-1 and CED-9/CED-4 complexes are known, the CED-9/CED-4/EGL-1 ternary complex structure is not yet determined. In this work, we modeled this ternary complex and performed molecular dynamics simulations of six different systems involving CED-9. CED-9 displays differential dynamics depending upon whether it is bound to CED-4 and/or EGL-1. CED-4 exists as an asymmetric dimer (CED4a and CED4b) in CED-9/CED-4 complex. CED-4a exhibits higher conformational flexibility when simulated without CED-4b. Principal Component Analysis revealed that the direction of CED-4as winged-helix domain motion differs in the ternary complex. Upon EGL-1 binding, majority of non-covalent interactions involving CARD domain in the CED-4a-CED-9 interface have weakened and only half of the contacts found in the crystal structure between /{beta} domain of CED4a and CED-9 are found to be stable. Additional stable contacts in the ternary complex and differential dynamics indicate that winged-helix domain may play a role in CED-4as dissociation from CED-9. This study has provided a molecular level understanding of potential intermediate states that are likely to occur at the time of CED-4as release from CED-9.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494331",
    "title": "Automated protein-protein structure prediction of the T cell receptor-peptide major histocompatibility complex",
    "authors": "Rollins, Z. A.; Curtis, M. B.; Faller, R.; George, S. C.",
    "author_corresponding": "Steven Carl George",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494331.source.xml",
    "abstract": "T Cell Receptor (TCR) recognition of a peptide-major histocompatibility complex (pMHC) is a crucial component of the adaptive immune response. The identification of therapeutically relevant TCR-pMHC pairs is a significant bottleneck in the implementation of TCR-based immunotherapies but may be augmented by computational methodologies. The ability to computationally design TCRs to target a specific pMHC will require an automated integration of next-generation sequencing, protein-protein structure prediction, molecular dynamics (MD), and TCR ranking. We present a generic pipeline to evaluate patient-specific, sequence-based TCRs to a target pMHC. Using the three most frequently expressed TCRs from 16 colorectal cancer patients, we predicted the protein-protein structure of the TCRs to the target CEA peptide-MHC using Modeller and ColabFold. Then, these TCR-pMHC structures were compared by performing an automated molecular dynamics equilibration. ColabFold generates starting configurations that require, on average, a ~2.5X reduction in simulation time to equilibrate TCR-pMHC structures compared to Modeller. In addition, the structural differences between Modeller and ColabFold are demonstrated by an increase in root mean square deviation (~0.20 nm) between clusters of equilibrated configurations, which can impact the number of hydrogen bonds and Lennard-Jones contacts between the TCR and pMHC. Finally, we identify a TCR ranking criteria that may be used to prioritize TCRs for evaluation of in vitro immunogenicity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494339",
    "title": "3D melanoma spheroid model for the development of positronium biomarker",
    "authors": "Karimi, H.; Moskal, P.; Stepien, E.",
    "author_corresponding": "Ewa  Stepien",
    "author_corresponding_institution": "Uniwersytet Jagiellonski",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494339.source.xml",
    "abstract": "It was recently demonstrated that newly invented positronium imaging may be used for improving cancer diagnostics by providing additional information about tissue pathology with respect to the standardized uptake value currently available in positron emission tomography (PET). Positronium imaging utilizes properties of a positronium atoms, which are built from the electron and positron produced in the body during PET examinations.\n\nWe hypothesized whether positronium imaging would be sensitive to in vitro discrimination of tumour-like three-dimensional structures (spheroids) build of melanoma cell lines with different cancer activity and biological properties.\n\nThe lifetime of ortho-Positronium (o-Ps) was evaluated in melanoma spheroids from two cell lines (WM266-4 and WM115) differing in the stage of malignancy. Additionally, we considered such parameters: as cell size, proliferation rate and malignancy to evaluate their relationship with o-Ps lifetime. We demonstrate the pilot results for the o-Ps lifetime measurement in extracellular matrix free spheroids. With the statistical significance of two standard deviations, we demonstrated that the higher the degree of malignancy and the rate of proliferation of neoplastic cells the shorter the lifetime of ortho-positronium. In particular we observed following indications encouraging further research: (i) WM266-4 spheroids characterized with higher proliferation rate and malignancy showed shorter o-Ps lifetime compared to WM115 spheroids characterized by lower growth rate, (ii) Both cell lines showed a decrease in the lifetime of o-Ps after spheroid generation in 8th day comparing to 4th day in culture and the mean o-Ps lifetime is longer for spheroids formed from WM115 cells than these from WM266-4 cells, regardless spheroid age. The results of these study revealed that positronium is a promising biomarker that may be applied in PET diagnostics for the assessment of the degree of cancer malignancy.",
    "published": "10.1038/s41598-023-34571-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494315",
    "title": "Glycoproteomics Identifies Plexin-B3 as Targetable Cell Surface Protein Required for Growth and Invasion of Triple Negative Breast Cancer Cells",
    "authors": "Kuhlmann, L.; Govindarajan, M.; Mejia-Guerrero, S.; Ignatchenko, V.; Liu, L. Y.; Grunwald, B. T.; Cruickshank, J.; Berman, H.; Khokha, R.; Kislinger, T.",
    "author_corresponding": "Thomas  Kislinger",
    "author_corresponding_institution": "Princess Margaret Cancer Centre",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494315.source.xml",
    "abstract": "Driven by the lack of targeted therapies, triple negative breast cancers (TNBC) have the worst overall survival of all breast cancer subtypes. Considering cell surface proteins are favorable drug targets and are predominantly glycosylated, glycoproteome profiling has significant potential to facilitate the identification of much-needed drug targets for TNBC. Here, we performed N-glycoproteomics on six TNBC and five normal control (NC) cell lines using hydrazide-based enrichment. Quantitative proteomics and integrative data mining led to the discovery of Plexin-B3 (PLXNB3), a previously undescribed TNBC-enriched cell surface protein. Furthermore, siRNA knock-down and CRISPR-Cas9 editing of in vitro and in vivo models show that PLXNB3 is required for TNBC cell line growth, invasion, and migration. Altogether, we provide insight into N-glycoproteome remodeling associated with TNBC and functional evaluation of an extracted target, which indicate the surface protein PLXNB3 as a potential therapeutic target for TNBC.\n\nHighlightsO_LIIn-depth N-glycoproteomic profiles of six TNBC and five NC cell line models\nC_LIO_LIIdentification of PLXNB3 as a novel TNBC-enriched cell surface protein\nC_LIO_LIPLXNB3 affects growth, invasion, and migration in TNBC models\nC_LIO_LIPLXNB3 inhibition represents a targeted treatment option for TNBC\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494055",
    "title": "Midkine expression by stem-like tumor cells drives persistence to mTOR inhibition and rewires the microenvironment toward an immune-suppressive state",
    "authors": "Tang, Y.; Kwiatkowski, D. J.; Henske, E. P.",
    "author_corresponding": "Elizabeth  P.  Henske",
    "author_corresponding_institution": "Division of Pulmonary and Critical Care Medicine, Brigham and Women's Hospital and Harvard Medical School",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494055.source.xml",
    "abstract": "mTORC1 regulates cell metabolism to enable cell proliferation, and is hyperactive in multiple cancer types1, 2. Here, we performed integrative analysis of single cell transcriptomic profiling, paired T cell receptor (TCR) sequencing, and spatial transcriptomic profiling on Tuberous Sclerosis Complex (TSC) associated tumors with mTORC1 hyperactivity, and identified a stem-like tumor cell state (SLS) linked to T cell dysfunction via tumor-modulated immunosuppressive macrophages. Rapamycin and its derivatives (rapalogs) are the primary treatments for TSC tumors, and the stem-like tumor cells showed rapamycin resistance in vitro, reminiscent of the cytostatic effects of these drugs in patients. The pro-angiogenic factor midkine (MDK) was highly expressed by the SLS population, and associated with enrichment of endothelial cells in SLS-dominant samples. Inhibition of MDK showed synergistic benefit with rapamycin in reducing the growth of TSC cell lines in vitro and in vivo. In aggregate, this study suggests an autocrine rapamycin resistance mechanism and a paracrine tumor survival mechanism via immune suppression adopted by the stem-like state tumor cells with mTORC1 hyperactivity. We also provide a comprehensive resource to advance the understanding of TSC and potentially other mTORC1-hyperactive tumors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494377",
    "title": "A Spatial Whole-Cell Model for HBV Viral Infection and Drug Interactions",
    "authors": "Ghaemi, Z.; Gruebele, M.",
    "author_corresponding": "Zhaleh  Ghaemi",
    "author_corresponding_institution": "University of Illinois at Urbana-Champaign",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494377.source.xml",
    "abstract": "Despite a vaccine, hepatitis B virus (HBV) remains a world-wide source of infections and deaths, and tackling the infection requires a multimodal approach against the virus. We develop a whole-cell computational platform combining spatial and kinetic models for the infection cycle of a virus host cell (hepatocyte) by HBV. We simulate a near complete viral infection cycle with this whole-cell platform stochastically for 10 minutes of biological time, to predict viral infection, map out virus-host as well as virus-drug interactions. We find that with an established infection, decreasing the copy number of the viral envelope proteins can shift the dominant infection pathways from secreting the capsids from the cell to re-importing the capsids back to the nucleus, resulting in higher viral DNA referred to as covalently closed circular DNA (cccDNA) copy number. This scenario can mimic the consequence of drugs designed to manipulate viral gene expression (such as siRNAs). Viral capsid mutants lead to their destabilization such that they disassemble at nuclear pore complexes, result in an increase in cccDNA copy number. However, excessive destabilization leading to cytoplasmic disassembly does not increase the cccDNA copy number. Finally, our simulations can predict the best drug dosage and timing of its administration to reduce the cccDNA copy number which is the hallmark of infection. Our adaptable computational platform can be utilized to study other viruses, more complex host-virus interactions, and identify the most central viral pathways that can be targeted by drugs or a combination of them.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494337",
    "title": "Opa1 and Drp1 reciprocally regulate cristae morphology, ETC function, and NAD+ regeneration in KRas-mutant lung adenocarcinoma",
    "authors": "Sessions, D. T.; Kim, K.-B.; Kashatus, J. A.; Churchill, N.; Park, K.-S.; Mayo, M. W.; Sesaki, H.; Kashatus, D. F.",
    "author_corresponding": "David F. Kashatus",
    "author_corresponding_institution": "University of Virginia",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494337.source.xml",
    "abstract": "Oncogenic KRas activates mitochondrial fission through Erk-mediated phosphorylation of the mitochondrial fission GTPase Drp1. Drp1 deletion inhibits tumorigenesis of KRas-driven pancreatic cancer, but the role of mitochondrial dynamics in other Ras-driven malignancies is poorly defined. Here we demonstrate that in vitro and in vivo growth of KRas-driven lung adenocarcinoma is unaffected by deletion of Drp1, but inhibited by deletion of Opa1, the GTPase that regulates inner membrane fusion and promotes proper cristae morphology. Mechanistically, Opa1 knockout induces loss of electron transport chain (ETC) complex I assembly and activity that inhibits tumor cell proliferation through loss of NAD+ regeneration. Simultaneous inactivation of Drp1 and Opa1 restores cristae morphology, complex I activity and cell proliferation indicating that mitochondrial fission activity drives ETC dysfunction induced by Opa1 knockout. Our results support a model in which mitochondrial fission events disrupt cristae structure and tumor cells with hyperactive fission activity require Opa1 activity to maintain ETC function.",
    "published": "10.1016/j.celrep.2022.111818",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494401",
    "title": "Neurocomputational principles underlying the number sense",
    "authors": "Park, J.; Huber, D. E.",
    "author_corresponding": "Joonkoo  Park",
    "author_corresponding_institution": "University of Massachusetts Amherst",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494401.source.xml",
    "abstract": "Many species of animals exhibit an intuitive sense of number, suggesting a fundamental neural mechanism for representing numerosity in a visual scene. Recent empirical studies demonstrate that early feedforward visual responses are sensitive to numerosity of a dot array but not to continuous dimensions orthogonal to numerosity, such as size and spacing of the dots. However, the mechanisms that extract numerosity are unknown. Here we identified the core neurocomputational principles underlying these effects: (1) center-surround contrast filters; (2) at different spatial scales; with (3) divisive normalization across network units. In an untrained computational model, these principles eliminated sensitivity to size and spacing, making numerosity the main determinant of the neuronal response magnitude. Moreover, a model implementation of these principles explained both well-known and relatively novel illusions of numerosity perception across space and time. This supports the conclusion that the neural structures and feedforward processes that encode numerosity naturally produce visual illusions of numerosity. Together, these results identify a set of neurocomputational properties that gives rise to the ubiquity of the number sense in the animal kingdom.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494306",
    "title": "Genomic contributions to infant and toddler vocabulary scores: Implications for association with health-, cognition- and behaviour-related outcomes",
    "authors": "Verhoef, E.; Allegrini, A. G.; Jansen, P. R.; Lange, K.; Wang, C. A.; Morgan, A. T.; Ahluwalia, T. S.; Symeonides, C.; EAGLE working group,  ; Bisgaard, H.; Eising, E.; Franken, M.-C.; Hypponen, E.; Mansell, T.; Olislagers, M.; Omerovic, E.; Rimfeld, K.; Schlag, F.; Selzam, S.; Shapland, C. Y.; Tiemeier, H.; Whitehouse, A. J. O.; Saffery, R.; Bonnelykke, K.; Reilly, S.; Pennell, C. E.; Wake, M.; Cecil, C. A. M.; Plomin, R.; Fisher, S. E.; St. Pourcain, B.",
    "author_corresponding": "Beate  St. Pourcain",
    "author_corresponding_institution": "Max Planck Institute for Psycholinguistics",
    "date": "2022-06-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/01/2022.06.01.494306.source.xml",
    "abstract": "BackgroundThe number of words children produce (expressive vocabulary) and understand (receptive vocabulary) changes rapidly during early development, partially due to genetic factors, although mechanisms are not well understood. Here, we performed a meta-genome-wide association study within the EAGLE consortium and investigated polygenic overlap with later-life traits, including Attention-Deficit/Hyperactivity Disorder (ADHD) and cognition.\n\nMethodsWe studied 37,913 parent-reported vocabulary size measures (English, Dutch, Danish) for 17,298 children of European descent. Meta-analyses were performed for early-phase expressive (infancy, 15-18 months), late-phase expressive (toddlerhood, 24-38 months) and late-phase receptive (toddlerhood, 24-38 months) vocabulary. Subsequently, we estimated Single-Nucleotide Polymorphism heritability (SNP-h2), genetic correlations (rg) and modelled underlying genetic factor structures with multivariate models.\n\nResultsContributions of common genetic variation to early-life vocabulary were modest (SNP-h2: 0.08(SE=0.01) to 0.24(SE=0.03)) and multi-factorial. Genetic overlap between infant expressive and toddler receptive vocabulary was near zero (rg=0.07(SE=0.10)), although both measures were genetically related to toddler expressive vocabulary (rg=0.69(SE=0.14) and rg=0.67(SE=0.16), respectively). Consistently, polygenic association patterns with later-life traits differed: Genetic links with cognition emerged only in toddlerhood (e.g. toddler receptive vocabulary and intelligence: rg=0.36(SE=0.12)), despite comparable study power for infant measures. Furthermore, increased polygenic ADHD risk was associated with larger infant expressive vocabulary (rg=0.23(SE=0.08)), as confirmed by ADHD-symptom-based follow-up analyses in the Avon Longitudinal Study of Parents and Children (ALSPAC-rg=0.54(SE=0.26)). Genetic relationships with toddler receptive vocabulary were, however, opposite (ALSPAC-rg=-0.74(SE=0.23)), highlighting developmental changes in genetic architectures.\n\nConclusionsMultiple genetic components contribute to early-life vocabulary development, shaping polygenic association patterns with later-life ADHD symptoms and cognition.",
    "published": "NA",
    "server": "biorxiv"
  }
]