[
  {
    "doi": "10.1101/2022.06.01.494454",
    "title": "Mystery of fatal \"Staggering disease\" unravelled: Novel rustrela virus causes severe encephalomyelitis in domestic cats",
    "authors": "Matiasek, K.; Pfaff, F.; Weissenboeck, H.; Wylezich, C.; Kolodziejek, J.; Tengstrand, S.; Ecke, F.; Nippert, S.; Starcky, P.; Litz, B.; Nessler, J.; Wohlsein, P.; Baumbach, C.; Mundhenk, L.; Aebischer, A.; Reiche, S.; Weidinger, P.; Olofsson, K. M.; Rohdin, C.; Weissenbacher-Lang, C.; Matt, J.; Rosati, M.; Flegel, T.; Hoernfeldt, B.; Hoeper, D.; Ulrich, R. G.; Nowotny, N.; Beer, M.; Ley, C.; Rubbenstroth, D.",
    "author_corresponding": "Dennis  Rubbenstroth",
    "author_corresponding_institution": "Friedrich-Loeffler-Institut",
    "date": "2022-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/02/2022.06.01.494454.source.xml",
    "abstract": "Staggering disease is a neurological disorder considered a threat to European domestic cats (Felis catus) for almost five decades. However, its aetiology has remained obscure. Rustrela virus (RusV), a relative of rubella virus, has recently been shown to be associated with encephalitis in a broad range of mammalian hosts. Here, we report the detection of RusV RNA and antigen by metagenomic sequencing, RT-qPCR, in-situ hybridization and immunohistochemistry in brain tissues of 28 out of 29 cats with non-suppurative meningoencephalomyelitis and  staggering disease-like neurological disorder from Sweden, Austria, and Germany, but not in non-affected control cats. Screening of possible reservoir hosts in Sweden revealed RusV infection in wood mice (Apodemus sylvaticus). Our work strongly indicates RusV as the long-sought cause of feline  staggering disease. Given its broad host spectrum and considerable geographic range, RusV may be the aetiological agent of neuropathologies in further mammals, possibly even including humans.",
    "published": "10.1038/s41467-023-36204-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.02.494520",
    "title": "Re-mining serum proteomics data reveals extensive post-translational modifications upon Zika and dengue infection",
    "authors": "Allgoewer, K.; Choi, H.; Vogel, C.",
    "author_corresponding": "Christine  Vogel",
    "author_corresponding_institution": "New York University",
    "date": "2022-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/02/2022.06.02.494520.source.xml",
    "abstract": "Zika virus (ZIKV) and dengue virus (DENV) are two closely related flaviviruses with similar symptoms; understanding differences in their molecular impact on the host is therefore of high interest. Viruses interact with the hosts post-translational modifications, inducing changes visible in serum. As modifications are diverse and of low abundance, they typically require additional sample processing which is not feasible for large cohort studies. Therefore, we tested the potential of next-generation proteomics data in its ability to prioritize specific modifications for later targeted analysis. We re-mined published mass spectra from 122 unenriched serum samples from ZIKV and DENV patients for the presence of phosphorylated, methylated, oxidized, glycosylated/glycated, sulfated, and carboxylated peptides. We identified 272 modified peptides with significantly differential abundance in ZIKV and DENV patients. Amongst these, methionine-oxidized peptides from apolipoproteins and glycosylated peptides from immunoglobulin proteins were more abundant in ZIKV patient serum and generate hypotheses on the potential roles of the modification in the infection. The results demonstrate how data-independent acquisition techniques can help prioritize future analyses of peptide modifications.",
    "published": "10.1039/D2MO00258B",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494417",
    "title": "TDP 2 modulates the expression of estrogen-responsive oncogenes",
    "authors": "Manguso, N.; Kim, M.; Joshi, N.; Al Mahmud, R.; Cortes-Ledesma, F.; Cui, X.; Yamada, S.; Ito, J.; Takeda, S.; Giuliano, A. E.; You, S.; Tanaka, H.",
    "author_corresponding": "Hisashi  Tanaka",
    "author_corresponding_institution": "Department of Surgery, Biomedical Sciences, and Samuel Oschin Comprehensive Cancer Institute, Cedars-Sinai Medical Center, West Hollywood, CA, 90048, USA",
    "date": "2022-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/02/2022.06.01.494417.source.xml",
    "abstract": "Estrogen receptor (ER) is the most prevalent marker of breast cancer. With its ligand estrogen, ER stimulates tumor cell growth by activating a global transcriptional program. The activation involves topoisomerase 2 (TOP2), which resolves topological problems during transcription by transiently creating and re-ligating DNA double-strand breaks (DSBs). Recent studies revealed that other DNA repair proteins also participate in the repair of TOP2-induced DSBs. These noncanonical repair pathways could act as backup processes when TOP2 fails to re-ligate DSBs, but their definite roles remain elusive. Here we examined the role of tyrosyl-DNA phosphodiesterase 2 (TDP2), an enzyme that promotes the removal of abortive TOP2 complex from the 5-end of the DNA, in the estrogen-induced transcriptome. Using TDP2-deficient ER-positive cells and mice, we showed that TDP2 regulates the expression of oncogene MYC. MYC induction by estrogen is a very early (1 hour) and TOP2-dependent event. Without TDP2, the induction of MYC by estrogen became prolonged and volatile at a later time point. Bulk and single-cell RNA-seq identified oncogenes MYC and CCND1 as genes in which estrogen response was regulated by TDP2. These results could imply that TDP2 plays a role in the repair of TOP2-induced DSBs in specific genomic loci and tightly regulates oncogenic gene expression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.02.494600",
    "title": "Divergent polo boxes in KKT2 and KKT3 initiate the kinetochore assembly cascade in Trypanosoma brucei",
    "authors": "Ishii, M.; Ludzia, P.; Marciano, G.; Allen, W.; Nerusheva, O. O.; Akiyoshi, B.",
    "author_corresponding": "Bungo  Akiyoshi",
    "author_corresponding_institution": "University of Oxford",
    "date": "2022-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/02/2022.06.02.494600.source.xml",
    "abstract": "Chromosome segregation requires assembly of the macromolecular kinetochore complex onto centromeric DNA. While most eukaryotes have canonical kinetochore proteins that are widely conserved among eukaryotes, evolutionarily divergent kinetoplastids have a unique set of kinetochore proteins. Little is known about the mechanism of kinetochore assembly in kinetoplastids. In this study, we have characterized two homologous kinetoplastid kinetochore proteins, KKT2 and KKT3, that constitutively localize at centromeres and promote the recruitment of other kinetochore proteins. KKT2 and KKT3 have three domains that are highly conserved among kinetoplastids: an N-terminal kinase domain of unknown function, the centromere localization domain in the middle, and the C-terminal domain that has weak similarity to polo boxes of Polo-like kinases. We show that the kinase activity of KKT2 is essential for accurate chromosome segregation, while that of KKT3 is dispensable for cell growth in the procyclic form of Trypanosoma brucei. Crystal structures of their divergent polo boxes reveal differences between KKT2 and KKT3. We also show that the divergent polo boxes of KKT3 are sufficient to recruit KKT2 in T. brucei. Furthermore, we identify the C-terminal domain of KKT1 as a direct interaction partner for the divergent polo boxes of KKT2, but not KKT3. KKT6 is found to interact with KKT1. These results show that KKT2 and KKT3 recruit downstream kinetochore proteins by direct protein-protein interactions using their divergent polo boxes.",
    "published": "10.1091/mbc.E22-07-0269-T",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.02.494585",
    "title": "Community interactions drive the evolution of antibiotic tolerance in bacteria",
    "authors": "Pearl Mizrahi, S.; Goyal, A.; Gore, J.",
    "author_corresponding": "Jeff  Gore",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2022-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/02/2022.06.02.494585.source.xml",
    "abstract": "The emergence of antibiotic tolerance (prolonged survival against exposure) in natural bacterial populations is a major concern. Since it has been studied primarily in isogenic populations, we do not yet understand how ecological interactions in a diverse community impact the evolution of tolerance. To address this, we studied the evolutionary dynamics of a synthetic bacterial community composed of two interacting strains. In this community, an antibiotic-resistant strain protected the other, susceptible strain by degrading the antibiotic ampicillin in the medium. Surprisingly, we found that in the presence of antibiotics, the susceptible strain evolved tolerance. Tolerance was typified by an increase in survival as well as an accompanying decrease in growth rate, highlighting a trade-off between the two. A simple mathematical model explained that the observed decrease in death rate, even when coupled with a decreased growth rate, is beneficial in a community with weak protective interactions. In the presence of strong interactions, the model predicted that the trade-off would instead be detrimental and tolerance would not emerge, which we experimentally verified. By whole genome sequencing the evolved tolerant isolates, we identified three genetic hotspots which accumulated mutations in parallel lines, suggesting their association with tolerance. Our work highlights that ecological interactions can promote antibiotic tolerance in bacterial communities, which has remained understudied.\n\nSignificanceBacteria evolve to evade antibiotic pressure, leading to adverse infection outcomes. Understanding the evolutionary dynamics which lead to different antibiotic responses has thus far focused on single-strain bacterial populations, with limited attention to multi-strain communities which are more common in nature. Here, we experimentally evolved a simple two-strain community, comprising an antibiotic-resistant strain protecting a susceptible one, and found that susceptible populations evolve tolerance, helping them better survive long antibiotic exposure. Using the interplay between community interactions, antibiotic dynamics, and resource availability, we explain this finding with a simple mathematical model, and predict and experimentally verify that an increased resistant strain carrying capacity would render tolerance detrimental. Our results highlight that community interactions can alter bacterial evolutionary responses to antibiotics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.02.494601",
    "title": "Parallelization with Dual-Trap Single-Column Configuration Maximizes Throughput of Proteomic Analysis",
    "authors": "Kreimer, S.; Haghani, A.; Binek, A.; Hauspurg, A.; Seyedmohammad, S.; Rivas, A.; Momenzadeh, A.; Meyer, J.; Raedschelders, K.; Van Eyk, J. E.",
    "author_corresponding": "Simion  Kreimer",
    "author_corresponding_institution": "Cedars-Sinai Medical Center",
    "date": "2022-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/02/2022.06.02.494601.source.xml",
    "abstract": "Proteomic analysis on the scale that captures population and biological heterogeneity over hundreds to thousands of samples requires rapid mass spectrometry methods which maximize instrument utilization (IU) and proteome coverage while maintaining precise and reproducible quantification. To achieve this, a short liquid chromatography gradient paired to rapid mass spectrometry data acquisition can be used to reproducibly profile a moderate set of analytes. High throughput profiling at a limited depth is becoming an increasingly utilized strategy for tackling large sample sets but the time spent on loading the sample, flushing the column(s), and re-equilibrating the system reduces the ratio of meaningful data acquired to total operation time and IU. The dual-trap single-column configuration presented here maximizes IU in rapid analysis (15 min per sample) of blood and cell lysates by parallelizing trap column cleaning and sample loading and desalting with analysis of the previous sample. We achieved 90% IU in low micro-flow (9.5 {micro}L/min) analysis of blood while reproducibly quantifying 300-400 proteins and over 6,000 precursor ions. The same IU was achieved for cell lysates, in which over 4,000 proteins (3,000 at CV below 20%) and 40,000 precursor ions were quantified at a rate of 15 minutes/sample. Thus, deployment of this dual-trap single column configuration enables high throughput epidemiological blood-based biomarker cohort studies and cell-based perturbation screening.",
    "published": "10.1021/acs.analchem.2c02609",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494437",
    "title": "Composition and Functional Properties of Hemp Seed Protein Isolates from Various Hemp Cultivars",
    "authors": "Liu, M.; Toth, J. A.; Childs, M.; Smart, L. B.; Abbasporrad, A.",
    "author_corresponding": "Alireza  Abbasporrad",
    "author_corresponding_institution": "Cornell University",
    "date": "2022-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/02/2022.06.01.494437.source.xml",
    "abstract": "Hemp seed protein isolates (HPI) were extracted from the seeds of seven commercial hemp cultivars, a Cornell breeding line, and a commercial hemp heart product. The composition and functional properties of the resulting HPI were investigated. HPI were of high protein purity >96% and contained various ratios of the major protein classes edestin, vicilin, and albumin, depending on the source. Protein solubility varied across HPI, and there was a positive correlation between greater levels of vicilin and albumin and improved solubility. The isoelectric points of HPI ranged from 5.50 to 5.94 but did not show significant effects associated with major protein class ratio. Significant differences in HPI foam capacity (52.9-84.9%), foam stability (68.1-89.4%), water holding capacity (0.83-1.05 g water/g protein isolate), and oil holding capacity (1.28-1.81 g oil/g protein isolate) were observed. In general, the emulsions generated from HPI performed poorly in terms of emulsifying activity, stability, and emulsion particle size. The ratio of edestin, vicilin, and albumin was found to play a major role in HPI functionality, suggesting that certain hemp cultivars may be better suited for generating protein ingredients that can functionalize plant-based foods.",
    "published": "10.1111/1750-3841.16467",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.02.494493",
    "title": "Bayesian Analysis for 3D combinatorial CRISPR screens",
    "authors": "Madenach, L.; Lohoff, C.",
    "author_corresponding": "Lukas  Madenach",
    "author_corresponding_institution": "DKFZ Heidelberg",
    "date": "2022-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/02/2022.06.02.494493.source.xml",
    "abstract": "Combinatorial CRISPR screens are a well-established tool for the investigation of genetic interactions in a high-throughput fashion. Currently, advancements from 2D combinatorial CRISPR screens towards 3D combinatorial screens are made, but at the same time an easy-to-use computational method for the analysis of 3D combinatorial screens is missing. Here we propose a Bayesian analysis method for 3D CRISPR screens based on a well-established 2D CRISPR screen analysis protocol. With our tool we hope to provide researchers with an out-of-the-box analysis solution, avoiding the need for time-consuming and resource-intensive development of custom analysis protocols.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.02.494606",
    "title": "Actin nucleotide state modulates the F-actin structural landscape evoked by bending forces",
    "authors": "Reynolds, M. J.; Hachicho, C.; Carl, A. G.; Gong, R.; Alushin, G. M.",
    "author_corresponding": "Gregory M Alushin",
    "author_corresponding_institution": "The Rockefeller University",
    "date": "2022-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/02/2022.06.02.494606.source.xml",
    "abstract": "ATP hydrolysis-coupled actin polymerization is a fundamental mechanism of cellular force generation. Force and actin filament (F-actin) nucleotide state in turn modulate the engagement of actin binding proteins (ABPs) to regulate actin dynamics through unknown mechanisms. Here, we show that bending forces evoke structural transitions in F-actin which are modulated by actin nucleotide state. Cryo-electron microscopy (cryo-EM) structures of ADP- and ADP-Pi-F-actin with sufficient resolution to visualize bound solvent reveal inter-subunit interactions primarily bridged by waters which could contribute to lattice flexibility. Despite substantial ordered solvent differences in the nucleotide binding cleft, these structures feature essentially indistinguishable protein backbone conformations which are unlikely to be discriminable by ABPs. We next introduce a machine-learning enabled pipeline for reconstructing bent filaments, enabling us to visualize both continuous structural variability and side-chain level detail. Bent F-actin structures reveal major rearrangements at inter-subunit interfaces characterized by striking alterations of helical twist and deformations of individual protomers which are distinct in ADP- and ADP-Pi-F-actin. This suggests phosphate rigidifies actin subunits to alter F-actins bending structural landscape. We therefore propose actin nucleotide state serves as a co-regulator of F-actin mechanical regulation, as bending forces evoke nucleotide-state dependent conformational transitions that could be readily detected by ABPs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.02.494568",
    "title": "Structure-based prediction and characterization of photo-crosslinking in native protein-RNA complexes",
    "authors": "Feng, H.; Lu, X.-J.; Liu, L.; Ustianenko, D.; Zhang, C.",
    "author_corresponding": "Chaolin  Zhang",
    "author_corresponding_institution": "Columbia University",
    "date": "2022-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/02/2022.06.02.494568.source.xml",
    "abstract": "UV-crosslinking of protein and RNA in direct contacts has been widely used to study protein-RNA complexes despite our poor understanding on the mechanisms of photo-crosslinking. This knowledge gap is due to the challenge to precisely map the crosslink sites in protein and RNA simultaneously in their native sequence and structural contexts. Here we developed PxR3D-map, a computational method to analyze protein-RNA interactions and photo-crosslinking by bridging crosslinked nucleotides and amino acids mapped using different assays with protein-RNA complex structures. PxR3D-map reliably predicts crosslink sites using structural information characterizing protein-RNA interaction interfaces. We found that photo-crosslinking is facilitated by base stacking with not only aromatic residues, but also dipeptide bonds that involve glycine, and distinct mechanisms are utilized by different types of RNA-binding domains. Our work suggests protein-RNA photocrosslinking is highly selective in the cellular environment, which can guide interpretation of data generated by UV-crosslinking-based assays and further technology development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.02.494465",
    "title": "Wheat pollen uptake of CRISPR/Cas9 RNP-PDMAEMA nanoassemblies results in targeted loss of gene function in progeny",
    "authors": "Gogoi, N.; Kanwal, M.; Norman, M.; Downs, J.; Ahmad, N.; Mago, R.; Bariana, H.; Muellner, M.; Bansal, U.; Jones, B. J.",
    "author_corresponding": "Brian Joseph Jones",
    "author_corresponding_institution": "The University of Sydney",
    "date": "2022-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/02/2022.06.02.494465.source.xml",
    "abstract": "The utility of CRISPR in plants has remained limited by the dual difficulties of delivering the molecular machinery to target cells and the use of somatic cell techniques that require tissue culture-based de novo organogenesis. We developed 5-10 nm isodiametric polyplex nanoassemblies, comprising poly [2-(dimethylamino)ethylmethacrylate] PDMAEMA (PD) polycationic linear homopolymers and CRISPR/Cas9 ribonucleoproteins (RNPs), that enable endocytosis-driven RNP uptake into pollen grains. Pollen from wheat plants (genotype Gladius+Sr50), homozygous for monogenic Sr50-mediated resistance to stem rust (Puccinia graminis f. sp. tritici -Pgt), were incubated with RNP/PD nanoassemblies targeting the dominant, Sr50 rust resistance gene. The treated pollen grains were then used to fertilize Gladius+Sr50 florets and the resulting M1 plants were tested for loss of Sr50 function via rust resistance screens. The identification of fully susceptible M1 seedlings indicated that the Sr50 RNPs acted on both alleles, indicating they were transferred via the treated pollen to the zygote. The ability to readily deliver CRISPR RNPs to reproductive cells via biodegradable, polymeric nanocomplexes has significant implications for the efficiency of gene editing in plants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.02.494498",
    "title": "Research Productivity and Training Support for Doctoral Students in the Biological and Biomedical Sciences",
    "authors": "Schaller, M.",
    "author_corresponding": "Mike  Schaller",
    "author_corresponding_institution": "West Virginia University",
    "date": "2022-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/02/2022.06.02.494498.source.xml",
    "abstract": "Training of doctoral students as part of the next generation of the biomedical workforce is essential for sustaining the scientific enterprise in the US. Training of doctoral students primarily occurs at institutions of higher education and these trainees comprise an important part of the workforce at these institutions. Federal investment in the support of doctoral students in the biological and biomedical sciences is distributed differently than the distribution of students across different types of institutions, e.g. Public vs Private. Institutions in states that historically receive less federal support for research also receive less support for doctoral student training. Analysis of F31 awardees at different types of institution reveal little difference in research productivity and subsequent receipt of additional NIH awards. Analysis of a large cohort of doctoral students at different types of institutions also reveal little difference in research productivity, with the exception of citations. Thus, training outcomes, which are related to the quality of the student and training environment, are similar across different institutions. Factors that correlate with F31 funding include R01 funding levels and program size. The findings suggest strategies for institutions to increase success at securing F31s and modification of policy to promote more equitable distribution of F31s across institutions.",
    "published": "10.1096/fba.2022-00117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.02.493746",
    "title": "Computationally-guided design and selection of ribosomal active site mutants with high activity",
    "authors": "Kofman, C.; Watkins, A. M.; Kim, D. S.; Wooldredge, A. C.; Karim, A. S.; Das, R. M.; Jewett, M. C.",
    "author_corresponding": "Michael C Jewett",
    "author_corresponding_institution": "Northwestern University",
    "date": "2022-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/02/2022.06.02.493746.source.xml",
    "abstract": "Understanding how modifications to the ribosome affect function has implications for studying ribosome biogenesis, building minimal cells, and repurposing ribosomes for synthetic biology. However, efforts to design sequence-modified ribosomes have been limited because point mutations in the ribosomal RNA (rRNA), especially in the catalytic active site (peptidyl transferase center; PTC), are often functionally detrimental. Moreover, methods for directed evolution of rRNA are constrained by practical considerations (e.g., library size). Here, to address these limitations, we developed a computational rRNA design approach for screening guided libraries of mutant ribosomes. Our method includes in silico library design and selection using a Rosetta stepwise Monte Carlo method (SWM), library construction and in vitro testing, and functional characterization in vivo. As a model, we apply our method to making modified ribosomes with mutant PTCs. We engineer ribosomes with as many as 30 mutations in their PTCs, highlighting previously unidentified epistatic interactions, and show that SWM helps identify sequences with beneficial phenotypes as compared to random library sequences. We further demonstrate that some variants improve cell growth in vivo, relative to wild type ribosomes. We anticipate that SWM design may serve as a powerful tool for high-resolution rRNA design.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.02.494443",
    "title": "Deletion of CD226 in Foxp3+ T cells Reduces Diabetes Incidence in Non-Obese Diabetic Mice by Improving Regulatory T Cell Stability and Function",
    "authors": "Thirawatananond, P.; Brown, M.; Sachs, L.; Arnoletti, J.; Yeh, W.-I.; Posgai, A. L.; Shapiro, M.; Chen, Y.-G.; Brusko, T.",
    "author_corresponding": "Todd  Brusko",
    "author_corresponding_institution": "University of Florida Diabetes Institute",
    "date": "2022-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/02/2022.06.02.494443.source.xml",
    "abstract": "Co-stimulation serves as a critical checkpoint for T cell development and activation, and several genetic variants affecting co-stimulatory pathways confer risk for autoimmune diseases. A single nucleotide polymorphism in CD226 (rs763361; G307S) has been shown to increase susceptibility to type 1 diabetes, multiple sclerosis, and rheumatoid arthritis. CD226 competes with the co-inhibitory receptor TIGIT (T cell immunoreceptor with Ig and ITIM domains) to bind CD155 to amplify TCR signaling. We previously found that Cd226 knockout protected non-obese diabetic (NOD) mice from disease, but the impact of CD226 signaling on individual immune subsets remained unclear. We focused on regulatory T cells (Tregs) as a population of interest, as prior reports demonstrated that human CD226+ Tregs exhibit reduced FOXP3+Helios+ purity and suppressive function following expansion. Hence, we hypothesized that global deletion of Cd226 would increase Treg stability and accordingly, Treg-specific Cd226 deletion would inhibit diabetes in NOD mice. Indeed, crossing the NOD.Cd226-/- and NOD.Foxp3-GFP-Cre.R26-loxP-STOP-loxP-YFP Treg-fate tracking strains resulted in increased Treg induction and decreased FoxP3-deficient \"ex-Tregs\" in the pancreatic lymph nodes. We generated a Treg-conditional knockout (Treg{Delta}Cd226) strain and found that female Treg{Delta}Cd226 mice had decreased insulitis and diabetes incidence compared to TregWT mice. Additionally, we observed increased TIGIT expression on Tregs and conventional CD4+ T cells within the pancreas of Treg{Delta}Cd226 versus TregWT mice. These findings demonstrate that an imbalance of CD226/TIGIT signaling may contribute to Treg destabilization in the NOD mouse and highlight the potential for therapeutic targeting of this pathway to prevent or reverse autoimmunity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.02.494589",
    "title": "The sulfur cycle connects microbiomes and biogeochemistry in deep-sea hydrothermal plumes",
    "authors": "Zhou, Z.; Tran, P. Q.; Adams, A. M.; Kieft, K.; Breier, J. A.; Sinha, R. K.; Krishnan, K. P.; Kurian, P. J.; Fortunato, C. S.; Sheik, C. S.; Huber, J. A.; Li, M.; Dick, G. J.; Anantharaman, K.",
    "author_corresponding": "Karthik  Anantharaman",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2022-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/02/2022.06.02.494589.source.xml",
    "abstract": "In globally distributed deep-sea hydrothermal vent plumes, microbiomes are shaped by the redox energy landscapes created by reduced hydrothermal vent fluids mixing with oxidized seawater. Plumes can disperse over thousands of kilometers and are complex. Their characteristics are determined by geochemical sources from hydrothermal vents, e.g., hydrothermal inputs, nutrients, and trace metals. However, the impacts of plume biogeochemistry on the oceans are poorly constrained due to a lack of integrated understanding of microbiomes, population genetics, and geochemistry. Here, we use microbial genomes to understand links between biogeography, evolution, and metabolic connectivity, and elucidate their impacts on biogeochemical cycling in the deep sea. Using data from 37 diverse plumes from 8 ocean basins, we show that sulfur metabolism defines the core microbiome of plumes and drives metabolic connectivity. Amongst all microbial metabolisms, sulfur transformations had the highest MW-score, a measure of metabolic connectivity in microbial communities. Our findings provide the ecological and evolutionary basis of change in sulfur-driven microbial communities and their population genetics in adaptation to changing geochemical gradients in the oceans.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.02.494599",
    "title": "The Aedes aegypti peritrophic matrix controls arbovirus vector competence through HPx1, a heme induced peroxidase.",
    "authors": "Talyuli, O. A. C.; Oliveira, J. H. M.; Bottino-Rojas, V.; Silveira, G. O.; Alvarenga, P. H.; Kantor, A. M.; Paiva-SIlva, G. O.; Barillas-Mury, C.; Oliveira, P. L.",
    "author_corresponding": "Octavio A. C. Talyuli",
    "author_corresponding_institution": "Universidade Federal do Rio de Janeiro",
    "date": "2022-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/02/2022.06.02.494599.source.xml",
    "abstract": "Aedes aegypti mosquitoes are the main vectors of arboviruses. The peritrophic matrix (PM) is an extracellular layer that surrounds the blood bolus and acts as an immune barrier that prevents direct contact of bacteria with midgut epithelial cells during blood digestion. Here, we describe a heme-dependent peroxidase, hereafter referred to as heme peroxidase 1 (HPx1). HPx1 promotes PM assembly and antioxidant ability, modulating vector competence. Mechanistically, the heme presence in a blood meal induces HPx1 transcriptional activation mediated by the E75 transcription factor. HPx1 knockdown increases midgut reactive oxygen species (ROS) production by the DUOX NADPH oxidase. Elevated ROS levels reduce microbiota growth while enhancing epithelial mitosis, a response to tissue damage. However, simultaneous HPx1 and DUOX silencing was not able to rescue bacterial population growth, as explained by increased expression of antimicrobial peptides (AMPs), which occurred only after double knockdown. This result revealed hierarchical activation of ROS and AMPs to control microbiota. HPx1 knockdown produced a 100-fold decrease in Zika and Dengue 2 midgut infection, demonstrating the essential role of the mosquito PM in the modulation of arbovirus vector competence. Our data show that the PM connects blood digestion to midgut immunological sensing of the microbiota and viral infections.",
    "published": "10.1371/journal.ppat.1011149",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.02.494555",
    "title": "Plant phase extraction (PPE): A novel method for enhanced discovery of RNA-binding proteome in plants",
    "authors": "Zhang, Y.; Xu, Y.; Skaggs, T. H.; Ferreira, J. F. S.; Chen, X.; Sandhu, D.",
    "author_corresponding": "Devinder  Sandhu",
    "author_corresponding_institution": "USDA-ARS",
    "date": "2022-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/02/2022.06.02.494555.source.xml",
    "abstract": "RNA-binding proteins (RBPs) are versatile effectors in posttranscriptional gene regulation. Systematic profiling of RBPs in plants has been limited to proteins interacting with polyadenylated (poly(A)) RNAs due to the lack of an efficient method of isolating RBPs associated with non-poly(A) RNAs. Here we reported the establishment and application of plant phase extraction (PPE) as a novel method to comprehensively discover the RNA-binding proteome in Arabidopsis leaf tissues, leading to the isolation of 1,169 RBPs, of which 673 corroborate with previously reported RBPs and 496 are novel RBPs. PPE showed unmatched ability in capturing 374 diverse RNA-binding domains (RBDs), while 44% of the RBPs lack recognized RBDs. PPE recovered far more ribosomal and tRNA-related RBPs and metabolic enzymes with moonlighting RBP functions than any other individual report from plants, signifying its advantage in unbiasedly retrieving non-poly(A) and unconventional RBPs. We proposed that intrinsically disordered regions (IDRs) contributed to the non-classical binding of some novel RBPs, and provided the first evidence that enzymatic domains from metabolic enzymes have additional roles in RNA-binding. Taken together, our findings demonstrated that PPE is an effective approach to identifying a wide range of RBPs in complex plant tissues and may have broad biological implications.",
    "published": "10.1093/plcell/koad124",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.02.494549",
    "title": "Stable and ancient endocytic structures navigate the complex pellicle of apicomplexan parasites",
    "authors": "Koreny, L.; Mercado-Saavedra, B. N.; Klinger, C. M.; Barylyuk, K.; Butterworth, S.; Hirst, J.; Rivera-Cuevas, Y.; Zaccai, N. R.; Holzer, V. J. C.; Klingl, A.; Dacks, J. B.; Carruthers, V. B.; Robinson, M. S.; Gras, S.; Waller, R. F.",
    "author_corresponding": "Ross F Waller",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2022-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/02/2022.06.02.494549.source.xml",
    "abstract": "Apicomplexan parasites have an immense impact on humanity, but their basic cellular processes are often poorly understood. The sites of endocytosis, the conservation of this process with other eukaryotes, and its functions across Apicomplexa are major unanswered questions. Yet endocytosis in Plasmodium is implicated in antimalarial drug failure. Using the apicomplexan model Toxoplasma, we identified the molecular composition and behavior of unusual, fixed endocytic structures. Here, stable complexes of endocytic proteins differ markedly from the dynamic assembly/disassembly of these machineries in other eukaryotes. Moreover, conserved molecular adaptation of this structure is seen in Apicomplexa, including the kelch-domain protein K13 central to malarial drug-resistance. We determine that an essential function of endocytosis in Toxoplasma is plasma membrane homeostasis, rather than parasite nutrition, and that these specialized endocytic structures originated early in infrakingdom Alveolata, likely in response to the complex cell pellicle that defines this medically and ecologically important ancient eukaryotic lineage.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.02.494537",
    "title": "A unique single nucleotide polymorphism in Agouti Signalling Protein (ASIP) gene changes coat colour of Sri Lankan Leopard (Panthera pardus kotiya) to dark black",
    "authors": "Bandaranayake, P. C. G.; Sooriyabandara, M. G. C.; Bandaranayake, A. U.; Jayasundara, S. M.; Hathurusinghe, H. A. B. M.; Marasinghe, M. S. L. R. P.; Prasad, G. A. T.; Abeywardana, V. P. M. K.; Pinidiya, M. A.; Nilanthi, R. M. R.",
    "author_corresponding": "Pradeepa C. G.  Bandaranayake",
    "author_corresponding_institution": "University of Peradeniya",
    "date": "2022-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/02/2022.06.02.494537.source.xml",
    "abstract": "The Sri Lankan Leopard (Panthera pardus kotiya) is an endangered subspecies restricted to isolated and fragmented populations in Sri Lanka. Among them, the melanistic leopards have been recorded on rare occasions. The existing literature suggests that melanism evolved several times in the Felidae family, with three separate species revealing distinct mutations. Nevertheless, the mutations in the remaining species, including Sri Lankan black leopard, are unknown. We used reference-based assembled the nuclear genomes of Sri Lankan normal and black leopard and de novo assembled mitogenomes of the same to investigate the genetic basis, adaptive significance, and evolutionary history of the Sri Lankan black leopard. Our data suggested coalescence time of Sri Lankan regular and black leopards at [~]0.5 Million years, sisters to Panthera pardus lineage. Interestingly, in the black leopard, a single nucleotide polymorphism in exon-4 possibly completely ablates Agouti Signaling Protein (ASIP) function. Existing genomic data suggest new a species-specific mutation of the ASIP gene in the Felidae family, contributing to naturally occurring colouration polymorphism. As such, the Sri Lankan black leopard and normal leopard probably evolved from the same ancestor, while the mutation in the ASIP gene resulted in black coat colour. This rare mutation could be adaptable to the environment that back leopards reported, camouflage, with a likelihood of recurrence and transmission to future generations. However, protecting this sensitive environment is critical for the conservation of the existing populations and providing breeding grounds.",
    "published": "10.1371/journal.pone.0269967",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.02.494510",
    "title": "Association of Striatal Connectivity Gradients to Functional Domains Across Psychiatric Disorders",
    "authors": "Mulders, P. C. R.; van Eijndhoven, P. F. P.; van Oort, J.; Oldehinkel, M.; Duyser, F. A.; Kist, J. D.; Collard, R. M.; Vrijsen, J. N.; Haak, K. V.; Beckmann, C. F.; Tendolkar, I.; Marquand, A. F.",
    "author_corresponding": "Peter C.R. Mulders",
    "author_corresponding_institution": "Radboudumc",
    "date": "2022-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/02/2022.06.02.494510.source.xml",
    "abstract": "ObjectiveTo uncover transdiagnostic domains of functioning across stress- and neurodevelopmental disorders, and to map these on to the topographic functional organization of cortico-striatal circuitry.\n\nMethodsIn a clinical sample (n=186) of subjects with high rates of comorbidity of major depressive disorder, anxiety disorder, attention-deficit/hyperactivity disorder and/or autism spectrum disorder, we use exploratory factor analysis on a wide range of clinical questionnaires to identify consistent functional domains of symptomatology across disorders, then replicate these functional domains in an independent dataset (n=188). Then, we use canonical correlation analysis link these functional domains to the topographic organization of the striatum as represented by connectopic maps.\n\nResultsWe reveal four functional domains that transcend current diagnostic categories relating to negative valence, cognition, social functioning and inhibition/arousal. These functional domains are replicated in an independent sample and are associated with the fine-grained topographical organization of functional connectivity in the striatum (out of sample r=0.20, p=0.026), a central hub in motor, cognitive, affective and reward-related brain circuits.\n\nConclusions and relevanceFunctional domains across stress- and neurodevelopmental disorders are associated with the functional organization of the striatum. We propose that investigating psychiatric symptoms across disorders is a promising path to linking them to underlying biology, and can help bridge the gap between neuroscience and clinical psychiatry.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.01.494444",
    "title": "Ankyrin-B is lipid-modified by S-palmitoylation to promote dendritic membrane scaffolding of voltage-gated sodium channel Nav1.2 in neurons",
    "authors": "Gupta, J. P.; Jenkins, P. M.",
    "author_corresponding": "Paul M Jenkins",
    "author_corresponding_institution": "University of Michigan Medical School",
    "date": "2022-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/02/2022.06.01.494444.source.xml",
    "abstract": "Neuronal ankyrin-B is an intracellular scaffolding protein that plays multiple roles in the axon. By contrast, relatively little is known about the function of ankyrin-B in dendrites, where ankyrin-B is also localized in mature neurons. Recently, we showed that ankyrin-B acts as a scaffold for the voltage-gated sodium channel, NaV1.2, in dendrites of neocortical pyramidal neurons. How ankyrin-B is itself targeted to the dendritic membrane is not well understood. Here, we report that ankyrin-B is lipid-modified by S-palmitoylation to promote dendritic localization of NaV1.2. We identify the palmitoyl acyl transferase zDHHC17 as a key mediator of ankyrin-B palmitoylation in heterologous cells and in neurons. Additionally, we find that zDHHC17 regulates ankyrin-B protein levels independently of its S-acylation function through a conserved binding mechanism between the ANK repeat domain of zDHHC17 and the zDHHC ankyrin-repeat binding motif of ankyrin-B. We subsequently identify five cysteines in the N-terminal ankyrin repeat domain of ankyrin-B that are necessary for ankyrin-B palmitoylation. Mutation of these five cysteines to alanines not only abolishes ankyrin-B palmitoylation, but also prevents ankyrin-B from scaffolding Nav1.2 at dendritic membranes of neurons due to ankyrin-Bs inability to localize properly at dendrites. Thus, we show palmitoylation is critical for localization and function of ankyrin-B at dendrites. Strikingly, loss of ankyrin-B palmitoylation does not affect ankyrin-B-mediated axonal cargo transport of synaptic vesicle synaptotagmin-1 in neurons. This is the first demonstration of S-palmitoylation of ankyrin-B as an underlying mechanism required for ankyrin-B localization and function in scaffolding Nav1.2 at dendrites.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.02.494574",
    "title": "Route of mRNA vaccination modulates the establishment of pulmonary resident memory CD8 and CD4 T cells",
    "authors": "Kunzli, M.; O'Flanagan, S.; LaRue, M.; Talukder, P.; Dileepan, T.; Soerens, A.; Quarnstrom, C.; Wijeyesinghe, S.; Ye, Y.; McPartlan, J.; Mitchell, J.; Mandl, C.; Vile, R.; Jenkins, M.; Ahmed, R.; Vezys, V.; Chahal, J.; Masopust, D.",
    "author_corresponding": "David  Masopust",
    "author_corresponding_institution": "Center for Immunology, University of Minnesota",
    "date": "2022-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/02/2022.06.02.494574.source.xml",
    "abstract": "Respiratory tract resident memory T cells (Trm), typically generated by local vaccination or infection, can accelerate control of pulmonary infections that evade neutralizing antibody. It is unknown whether mRNA vaccination establishes respiratory Trm. We generated a self-amplifying mRNA vaccine encoding the influenza A virus nucleoprotein that is encapsulated in modified dendron-based nanoparticles. Here we report how routes of immunization in mice, including contralateral versus ipsilateral intramuscular boosts, or intravenous and intranasal routes, influence influenza-specific cell-mediated and humoral immunity. Parabiotic surgeries revealed that intramuscular immunization was sufficient to establish CD8 Trm in lung and draining lymph node. Contralateral, compared to ipsilateral, intramuscular boosting broadened the distribution of LN Trm and T follicular helper cells, but slightly diminished resulting levels of serum antibody. Intranasal mRNA delivery established modest circulating CD8 and CD4 T cell memory, but augmented distribution to the respiratory mucosa. Of note, combining intramuscular immunizations with an intranasal mRNA boost achieved high levels of both circulating T cell memory and lung Trm. Thus, routes of mRNA vaccination influence humoral and cell-mediated immunity, and intramuscular prime-boosting establishes lung Trm that can be further enhanced by an additional intranasal immunization.",
    "published": "10.1126/sciimmunol.add3075",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.02.494376",
    "title": "Enhancer architecture and chromatin accessibility constrain phenotypic space during development",
    "authors": "Galupa, R.; Alvarez-Canales, G.; Borst, N. O.; Fuqua, T.; Gandara, L.; Misunou, N.; Richter, K.; Alves, M. R. P.; Karumbi, E.; Perkins, M. L.; Kocijan, T.; Rushlow, C. A.; Crocker, J.",
    "author_corresponding": "Rafael  Galupa",
    "author_corresponding_institution": "European Molecular Biology Laboratory",
    "date": "2022-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/02/2022.06.02.494376.source.xml",
    "abstract": "Developmental enhancers are DNA sequences that when bound to transcription factors dictate specific patterns of gene expression during development. It has been proposed that the evolution of such cis-regulatory elements is a major source of adaptive evolution; however, the regulatory and evolutionary potential of such elements remains little understood, masked by selective constraints, drift and contingency. Here, using mutation libraries in Drosophila melanogaster embryos, we observed that most mutations in classical developmental enhancers led to changes in gene expression levels but rarely resulted in novel expression outside of the native cell- and tissue-types. In contrast, random sequences often acted as developmental enhancers, driving expression across a range of levels and cell-types, in patterns consistent with transcription factor motifs therein; random sequences including motifs for transcription factors with pioneer activity acted as enhancers even more frequently and resulting in higher levels of expression. Together, our findings suggest that the adaptive phenotypic landscapes of developmental enhancers are constrained by both enhancer architecture and chromatin accessibility. We propose that the evolution of existing enhancers is limited in its capacity to generate novel phenotypes, whereas the activity of de novo elements is a primary source of phenotypic novelty.\n\nQUOTE\"Chance and chance alone has a message for us.\" Milan Kundera, The Unbearable Lightness of Being",
    "published": "NA",
    "server": "biorxiv"
  }
]