[
  {
    "doi": "10.1101/000836",
    "title": "Journey to the Center of the Mitochondria Guided by the Tail Anchor of Protein Tyrosine Phosphatase 1B",
    "authors": "Julia Fueller;Mikhail Egorov;Kirstin A. Walther;Ola Sabet;Jana Mallah;Markus Grabenbauer;Ali Kinkhabwala;",
    "author_corresponding": "Ali  Kinkhabwala",
    "author_corresponding_institution": "Max Planck Institute of Molecular Physiology",
    "date": "2013-11-22",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Cell Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2013/11/22/000836.source.xml",
    "abstract": "The canonical protein tyrosine phosphatase PTP1B has traditionally been considered to exclusively reside on the endoplasmic reticulum (ER). Using confocal microscopy, we show that endogenous PTP1B actually exhibits a higher local concentration at the mitochondria in all mammalian cell lines that we tested. Fluorescently labeled chimeras containing full-length PTP1B or only its 35 amino acid tail anchor localized identically, demonstrating the complete dependence of PTP1Bs subcellular partitioning on its tail anchor. Correlative light and electron microscopy using GFP-driven photo-oxidation of DAB revealed that PTP1Bs tail anchor localizes it to the mitochondrial interior and to mitochondrial-associated membrane (MAM) sites along the ER. Heterologous expression of the tail anchor of PTP1B in the yeast S. cerevisiae surprisingly led to its exclusive localization to the ER/vacuole with no presence at the mitochondria. Studies with various yeast mutants of conserved membrane insertion pathways revealed a role for the GET/TRC40 pathway in ER insertion, but also emphasized the likely dominant role of spontaneous insertion. Further studies of modified tail isoforms in both yeast and mammalian cells revealed a remarkable sensitivity of subcellular partitioning to slight changes in transmembrane domain (TMD) length, C-terminal charge, and hydropathy. For example, addition of a single positive charge to the tail anchor was sufficient to completely shift the tail anchor to the mitochondria in mammalian cells and to largely shift it there in yeast cells, and a point mutation that increased TMD hydropathy was sufficient to localize the tail anchor exclusively to the ER in mammalian cells. Striking differences in the subcellular partitioning of a given tail anchor isoform in mammalian versus yeast cells most likely point to fundamental differences in the lipid composition of specific organelles (e.g. affecting membrane charge or thickness) in higher versus lower eukaryotes. Fluorescence lifetime imaging microscopy (FLIM) detection of the Forster Resonance Energy Transfer (FRET)-based interaction of the catalytic domain of PTP1B with the epidermal growth factor receptor (EGFR/ErbB1) at the mitochondria revealed a strong interaction on the cytosolic face of the outer mitochondrial membrane (OMM), suggesting the presence of a significant pool of PTP1B there and a novel role for PTP1B in the regulation of mitochondrial ErbB1 activity. In summary, in addition to its well-established general localization along the ER, our results reveal that PTP1B specifically accumulates at MAM sites along the ER and localizes as well to the OMM and mitochondrial matrix. Further elucidation of PTP1Bs roles in these different locations (including the identification of its targets) will likely be critical for understanding its complex regulation of general cellular responses, cell proliferation, and diseased states.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/000802",
    "title": "Generation of high-resolution a priori Y-chromosome phylogenies using &amp;#147;next-generation&amp;#148; sequencing data",
    "authors": "Gregory R Magoon;Raymond H Banks;Christian Rottensteiner;Bonnie E Schrack;Vincent O Tilroe;Terry Robb;Andrew J Grierson;",
    "author_corresponding": "Gregory R Magoon",
    "author_corresponding_institution": "Aerodyne Research, Inc.",
    "date": "2013-11-22",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2013/11/22/000802.source.xml",
    "abstract": "An approach for generating high-resolution a priori maximum parsimony Y-chromosome (chrY) phylogenies based on SNP and small INDEL variant data from massively-parallel short-read (next-generation) sequencing data is described; the tree-generation methodology produces annotations localizing mutations to individual branches of the tree, along with indications of mutation placement uncertainty in cases for which \\\"no-calls\\\" (through lack of mapped reads or otherwise) at particular site precludes a precise placement of the mutation. The approach leverages careful variant site filtering and a novel iterative reweighting procedure to generate high-accuracy trees while considering variants in regions of chrY that had previously been excluded from analyses based on short-read sequencing data. It is argued that the proposed approach is also superior to previous region-based filtering approaches in that it adapts to the quality of the underlying data and will automatically allow the scope of sites considered to expand as the underlying data quality improves (e.g. through longer read lengths). Key related issues, including calling of genotypes for the hemizygous chrY, reliability of variant results, read mismappings and \\\"heterozygous\\\" genotype calls, and the mutational stability of different variants are discussed and taken into account. The methodology is demonstrated through application to a dataset consisting of 1292 male samples from diverse populations and haplogroups, with the majority coming from low-coverage sequencing by the 1000 Genomes Project. Application of the tree-generation approach to these data produces a tree involving over 120,000 chrY variant sites (about 45,000 sites if singletons are excluded). The utility of this approach in refining the Y-chromosome phylogenetic tree is demonstrated by examining results for several haplogroups. The results indicate a number of new branches on the Y-chromosome phylogenetic tree, many of them subdividing known branches, but also including some that inform the presence of additional levels along the trunk of the tree. Finally, opportunities for extensions of this phylogenetic analysis approach to other types of genetic data are examined.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/000802",
    "title": "Generation of high-resolution a priori Y-chromosome phylogenies using &amp;#147;next-generation&amp;#148; sequencing data",
    "authors": "Gregory R Magoon;Raymond H Banks;Christian Rottensteiner;Bonnie E Schrack;Vincent O Tilroe;Terry Robb;Andrew J Grierson;",
    "author_corresponding": "Gregory R Magoon",
    "author_corresponding_institution": "Aerodyne Research, Inc.",
    "date": "2013-11-22",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2013/11/22/000802.source.xml",
    "abstract": "An approach for generating high-resolution a priori maximum parsimony Y-chromosome (chrY) phylogenies based on SNP and small INDEL variant data from massively-parallel short-read (next-generation) sequencing data is described; the tree-generation methodology produces annotations localizing mutations to individual branches of the tree, along with indications of mutation placement uncertainty in cases for which \\\"no-calls\\\" (through lack of mapped reads or otherwise) at particular site precludes a precise placement of the mutation. The approach leverages careful variant site filtering and a novel iterative reweighting procedure to generate high-accuracy trees while considering variants in regions of chrY that had previously been excluded from analyses based on short-read sequencing data. It is argued that the proposed approach is also superior to previous region-based filtering approaches in that it adapts to the quality of the underlying data and will automatically allow the scope of sites considered to expand as the underlying data quality improves (e.g. through longer read lengths). Key related issues, including calling of genotypes for the hemizygous chrY, reliability of variant results, read mismappings and \\\"heterozygous\\\" genotype calls, and the mutational stability of different variants are discussed and taken into account. The methodology is demonstrated through application to a dataset consisting of 1292 male samples from diverse populations and haplogroups, with the majority coming from low-coverage sequencing by the 1000 Genomes Project. Application of the tree-generation approach to these data produces a tree involving over 120,000 chrY variant sites (about 45,000 sites if singletons are excluded). The utility of this approach in refining the Y-chromosome phylogenetic tree is demonstrated by examining results for several haplogroups. The results indicate a number of new branches on the Y-chromosome phylogenetic tree, many of them subdividing known branches, but also including some that inform the presence of additional levels along the trunk of the tree. Finally, opportunities for extensions of this phylogenetic analysis approach to other types of genetic data are examined.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/000844",
    "title": "Genomics via Optical Mapping (I): 0-1 Laws for Mapping with Single Molecules",
    "authors": "Thomas Anantharaman;Bud (Bhubaneswar) Mishra;",
    "author_corresponding": "Bud (Bhubaneswar)  Mishra",
    "author_corresponding_institution": "Courant Inst., New York University",
    "date": "2013-11-22",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2013/11/22/000844.source.xml",
    "abstract": "The genomic data that can be collected from a single DNA molecule by the best chemical and optical methods (e.g., using technologies from OpGen, BioNanoGenomics, NABSys, PacBio, etc.) are badly corrupted by many poorly understood noise processes. Thus, single molecule technology derives its utility through powerful probabilistic modeling, which can provide precise lower and upper bounds on various experimental parameters to create the correct map or validate sequence assembly. As an example, this analysis shows how as the number of \\\"imaged\\\" single molecules (i.e., coverage) is increased in the optical mapping data, the probability of successful computation of the map jumps from 0 to 1 for fairly small number of molecules.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/000638",
    "title": "Effects of metsulfuron-methyl on aquatic plant (Lemna gibba L.) and recovery from after prolonged exposure under rice cropping conditions",
    "authors": "Raja Rajeswari;Atmakuru Ramesh;",
    "author_corresponding": "Atmakuru  Ramesh",
    "author_corresponding_institution": "International Institute of bio-technology and toxicology",
    "date": "2013-11-22",
    "version": "2",
    "type": "Contradictory Results",
    "license": "cc_no",
    "category": "Plant Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2013/11/22/000638.source.xml",
    "abstract": "The effects and potential recovery of aquatic plant Lemna gibba exposed to a sulfonyl urea herbicide metsulfuron-methyl (MSM) for 120 days under rice cropping condition was investigated. The frond number was decreased by day 15 at the concentration 11 {micro}g/L and 100% inhibition on growth rate of Lemna was observed. Continuous decrease of frond number by day 50 at below the detectable level of residues exhibited symptoms (chlorosis) of MSM toxicity. Toxicity was assessed on the basis of toxicity index (TI) value, growth rate, yield and pigment contents (chlorophyll, carotene, total carotenoid and xanthophyll) of treated samples compared with untreated control. The observed value of 0.698 {micro}g/g chlorophyll a, 0.263 {micro}g/g chlorophyll b, 0.147 {micro}g/g carotene, 1.620 {micro}g/g total carotenoid and 1.473 {micro}g/g xanthophyll contents in treated samples was statistically significantly different from control value of 4.366 {micro}g/g chlorophyll a, 3.132 {micro}g/g chlorophyll b, 0.796 {micro}g/g carotene, 17.755 {micro}g/g total carotenoid and 16.937 {micro}g/g xanthophyll contents by day 50 samples. After prolonged exposure, growth rate, yield and pigment content for the treated samples recovered to control levels on day 120. The obtained data indicate the application of aquatic plant Lemna gibba as sensitive biomarker of water quality as well as the significance of selected biological parameters in the reliable assessment of toxic potential of MSM under rice cropping condition.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/000851",
    "title": "Comment on “TopHat2: accurate alignment of transcriptomes in the presence of insertions, deletions and gene fusions” by Kim et al.",
    "authors": "Alexander Dobin;Thomas R Gingeras;",
    "author_corresponding": "Alexander  Dobin",
    "author_corresponding_institution": "Cold Spring Harbor Laboratory",
    "date": "2013-11-22",
    "version": "1",
    "type": "Contradictory Results",
    "license": "cc_by_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2013/11/22/000851.source.xml",
    "abstract": "In the recent paper [1] (thereafter referred to as \\\"TopHat2paper\\\") the accuracy of TopHat2 was compared to other RNA-seq aligners. In this comment we re-examine most important analyses from the TopHat2paper and identify several deficiencies that significantly diminished performance of some of the aligners, including incorrect choice of mapping parameters, unfair comparison metrics, and unrealistic simulated data. Using STAR [2] as an exemplar, we demonstrate that correcting these deficiencies makes its accuracy equal or better than that of TopHat2. Furthermore, this exercise highlighted some serious issues with the TopHat2 algorithms, such as poor recall of alignments with a moderate (>3) number of mismatches, low sensitivity and high false discovery rate for splice junction detection, loss of precision for the realignment algorithm, and large number of false chimeric alignments. ...",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/000752",
    "title": "Joint analysis of functional genomic data and genome-wide association studies of 18 human traits",
    "authors": "Joseph Pickrell;",
    "author_corresponding": "Joseph  Pickrell",
    "author_corresponding_institution": "New York Genome Center",
    "date": "2013-11-22",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2013/11/22/000752.source.xml",
    "abstract": "Annotations of gene structures and regulatory elements can inform genome-wide association studies (GWAS). However, choosing the relevant annotations for interpreting an association study of a given trait remains challenging. We describe a statistical model that uses association statistics computed across the genome to identify classes of genomic element that are enriched or depleted for loci that influence a trait. The model naturally incorporates multiple types of annotations. We applied the model to GWAS of 18 human traits, including red blood cell traits, platelet traits, glucose levels, lipid levels, height, BMI, and Crohns disease. For each trait, we evaluated the relevance of 450 different genomic annotations, including protein-coding genes, enhancers, and DNase-I hypersensitive sites in over a hundred tissues and cell lines. We show that the fraction of phenotype-associated SNPs that influence protein sequence ranges from around 2% (for platelet volume) up to around 20% (for LDL cholesterol); that repressed chromatin is significantly depleted for SNPs associated with several traits; and that cell type-specific DNase-I hypersensitive sites are enriched for SNPs associated with several traits (for example, the spleen in platelet volume). Finally, by re-weighting each GWAS using information from functional genomics, we increase the number of loci with high-confidence associations by around 5%.",
    "published": "10.1016/j.ajhg.2014.03.004",
    "server": "biorxiv"
  }
]