[
  {
    "doi": "10.1101/020552",
    "title": "Coalescent inference using serially sampled, high-throughput sequencing data from intra-host HIV infection",
    "authors": "Kevin Dialdestoro;Jonas Andreas Sibbesen;Lasse Maretty;Jayna Raghwani;Astrid Gall;Paul Kellam;Oliver Pybus;Jotun Hein;Paul Jenkins;",
    "author_corresponding": "Paul  Jenkins",
    "author_corresponding_institution": "University of Warwick",
    "date": "2016-02-04",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/04/020552.source.xml",
    "abstract": "Human immunodeficiency virus (HIV) is a rapidly evolving pathogen that causes chronic infections, so genetic diversity within a single infection can be very high. High-throughput \\\"deep\\\" sequencing can now measure this diversity in unprecedented detail, particularly since it can be performed at different timepoints during an infection, and this offers a potentially powerful way to infer the evolutionary dynamics of the intra-host viral population. However, population genomic inference from HIV sequence data is challenging because of high rates of mutation and recombination, rapid demographic changes, and ongoing selective pressures. In this paper we develop a new method for inference using HIV deep sequencing data using an approach based on importance sampling of ancestral recombination graphs under a multi-locus coalescent model. The approach further extends recent progress in the approximation of so-called conditional sampling distributions, a quantity of key interest when approximating co-alescent likelihoods. The chief novelties of our method are that it is able to infer rates of recombination and mutation, as well as the effective population size, while handling sampling over different timepoints and missing data without extra computational difficulty. We apply our method to a dataset of HIV-1, in which several hundred sequences were obtained from an infected individual at seven timepoints over two years. We find mutation rate and effective population size estimates to be comparable to those produced by the software BEAST. Additionally, our method is able to produce local recombination rate estimates. The software underlying our method, Coalescenator, is freely available.",
    "published": "10.1534/genetics.115.177931",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/024547",
    "title": "S/HIC: Robust identification of soft and hard sweeps using machine learning",
    "authors": "Daniel R Schrider;Andrew D Kern;",
    "author_corresponding": "Daniel R Schrider",
    "author_corresponding_institution": "Rutgers University",
    "date": "2016-02-04",
    "version": "3",
    "type": "New Results",
    "license": "cc_by",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/04/024547.source.xml",
    "abstract": "Detecting the targets of adaptive natural selection from whole genome sequencing data is a central problem for population genetics. However, to date most methods have shown sub-optimal performance under realistic demographic scenarios. Moreover, over the past decade there has been a renewed interest in determining the importance of selection from standing variation in adaptation of natural populations, yet very few methods for inferring this model of adaptation at the genome scale have been introduced. Here we introduce a new method, S/HIC, which uses supervised machine learning to precisely infer the location of both hard and soft selective sweeps. We show that S/HIC has unrivaled accuracy for detecting sweeps under demographic histories that are relevant to human populations, and distinguishing sweeps from linked as well as neutrally evolving regions. Moreover we show that S/HIC is uniquely robust among its competitors to model misspecification. Thus even if the true demographic model of a population differs catastrophically from that specified by the user, S/HIC still retains impressive discriminatory power. Finally we apply S/HIC to the case of resequencing data from human chromosome 18 in a European population sample and demonstrate that we can reliably recover selective sweeps that have been identified earlier using less specific and sensitive methods.",
    "published": "10.1371/journal.pgen.1005928",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/026666",
    "title": "Stimuli reduce the dimensionality of cortical activity",
    "authors": "Luca Mazzucato;Alfredo Fontanini;Giancarlo La Camera;",
    "author_corresponding": "Giancarlo  La Camera",
    "author_corresponding_institution": "Stony Brook University",
    "date": "2016-02-04",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/04/026666.source.xml",
    "abstract": "The activity of ensembles of simultaneously recorded neurons can be represented as a set of points in the space of firing rates. Even though the dimension of this space is equal to the ensemble size, neural activity can be effectively localized on smaller subspaces. The dimensionality of the neural space is an important determinant of the computational tasks supported by the neural activity. Here, we investigate the dimensionality of neural ensembles from the sensory cortex of alert rats during periods of ongoing (intertrial) and stimulus-evoked activity. We find that dimensionality grows linearly with ensemble size, and grows significantly faster during ongoing activity compared to evoked activity. We explain these results using a spiking network model based on a clustered architecture. The model captures the difference in growth rate between ongoing and evoked activity and predicts a characteristic scaling with ensemble size that could be tested in high-density multi-electrode recordings. Moreover, we present a simple theory that predicts the existence of an upper bound on dimensionality. This upper bound is inversely proportional to the amount of pair-wise correlations and, compared to a homogeneous network without clusters, it is larger by a factor equal to the number of clusters. The empirical estimation of such bounds depends on the number and duration of trials and is well predicted by the theory. Together, these results provide a framework to analyze neural dimensionality in alert animals, its behavior under stimulus presentation, and its theoretical dependence on ensemble size, number of clusters, and correlations in spiking network models.",
    "published": "10.3389/fnsys.2016.00011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/030395",
    "title": "Whole-genome modeling accurately predicts quantitative traits, as revealed in plants.",
    "authors": "Laurent GENTZBITTEL;Cecile Ben;Melanie Mazurier;Min-Gyoung Shin;Martin Triska;Martina Rickauer;Yuri Nikolsky;Paul Marjoram;Sergey Nuzhdin;Tatiana Tatarinova;",
    "author_corresponding": "Laurent  GENTZBITTEL",
    "author_corresponding_institution": "UFTMiP, INP-ENSAT, CNRS",
    "date": "2016-02-04",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/04/030395.source.xml",
    "abstract": "Many adaptive events in natural populations, as well as response to artificial selection, are caused by polygenic action. Under selective pressure, the adaptive traits can quickly respond via small allele frequency shifts spread across numerous loci. We hypothesize that a large proportion of current phenotypic variation between individuals may be best explained by population admixture.\\n\\nWe thus consider the complete, genome-wide universe of genetic variability, spread across several ancestral populations originally separated. We experimentally confirmed this hypothesis by predicting the differences in quantitative disease resistance levels among accessions in the wild legume Medicago truncatula. We discovered also that variation in genome admixture proportion explains most of phenotypic variation for several quantitative functional traits, but not for symbiotic nitrogen fixation. We shown that positive selection at the species level might not explain current, rapid adaptation.\\n\\nThese findings prove the infinitesimal model as a mechanism for adaptation of quantitative phenotypes. Our study produced the first evidence that the whole-genome modeling of DNA variants is the best approach to describe an inherited quantitative trait in a higher eukaryote organism and proved the high potential of admixture-based analyses. This insight contribute to the understanding of polygenic adaptation, and can accelerate plant and animal breeding, and biomedicine research programs.",
    "published": "10.1186/s13059-019-1697-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/035519",
    "title": "Hilbert-Schmidt and Sobol sensitivity indices for static and time series Wnt signaling measurements in colorectal cancer - Part A",
    "authors": "shriprakash sinha;",
    "author_corresponding": "shriprakash  sinha",
    "author_corresponding_institution": "-",
    "date": "2016-02-04",
    "version": "5",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/04/035519.source.xml",
    "abstract": "Ever since the accidental discovery of Wingless [Sharma R.P., Drosophila information service, 1973, 50, p 134], research in the field of Wnt signaling pathway has taken significant strides in wet lab experiments and various cancer clinical trials augmented by recent developments in advanced computational modeling of the pathway. Information rich gene expression profiles reveal various aspects of the signaling pathway at work and help in studying different issues simultaneously. Hitherto, not many computational studies exist which incorporate the simultaneous study of these issues. This manuscript is an endeavour to * explore the strength of contributing factors in the signaling pathway, * analyze the existing causal relations among the inter/extracellular factors effecting the pathway based on prior biological knowledge and * investigate the deviations in fold changes in the recently found prevalence of psychophysical laws working in the pathway. To achieve this goal, local and global sensitivity analysis is conducted on the (non)linear responses between the factors obtained from static and time series expression profiles using the density (Hilbert-Schmidt Information Criterion) and variance (Sobol) based sensitivity indices. The results show the superiority of the density based indices in comparison to the use of variance based indices mainly due to the former's employment of distance measures using the kernel trick via Reproducing kernel Hilbert space (RKHS) that capture nonlinear relations among various intra/extracellular factors of the pathway in a higher dimensional space. In time series data, using these indices it is now possible to observe where in time, which factors get influenced & contribute to the pathway, as changes in concentration of the other factors are made. This synergy of prior biological knowledge, sensitivity analysis and representations in higher dimensional spaces can facilitate in time based administration of target therapeutic drugs and reveal hidden biological information within colorectal cancer samples. Code has been made available at Google drive on https://drive.google.com/folderview?id=0B7Kkv8wlhPU-Q2NBZGt1ZERrSVE&usp=sharing",
    "published": "10.1186/s12918-017-0488-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/038844",
    "title": "Common methods for fecal sample storage in field studies yield consistent signatures of individual identity in microbiome sequencing data",
    "authors": "Ran Blekhman;Karen Tang;Elizabeth Archie;Luis Barreiro;Zachary Johnson;Mark Wilson;Jordan Kohn;Michael Yuan;Laurence Gesquiere;Laura Grieneisen;Jenny Tung;",
    "author_corresponding": "Ran  Blekhman",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2016-02-04",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/04/038844.source.xml",
    "abstract": "Field studies of wild vertebrates are frequently associated with extensive collections of banked fecal samples, which are often collected from known individuals and sometimes also sampled longitudinally across time. Such collections represent unique resources for understanding ecological, behavioral, and phylogenetic effects on the gut microbiome, especially for species of particular conservation concern. However, we do not understand whether sample storage methods confound the ability to investigate interindividual variation in gut microbiome profiles. This uncertainty arises in part because comparisons across storage methods to date generally include only a few ([&le;]5) individuals, or analyze pooled samples. Here, we used n=52 samples from 13 rhesus macaque individuals to compare immediate freezing, the gold standard of preservation, to three methods commonly used in vertebrate field studies: storage in ethanol, lyophilization following ethanol storage, and storage in RNAlater. We found that the signature of individual identity consistently outweighed storage effects: alpha diversity and beta diversity measures were significantly correlated across methods, and while samples often clustered by donor, they never clustered by storage method. Provided that all analyzed samples are stored the same way, banked fecal samples therefore appear highly suitable for investigating variation in gut microbiota. Our results open the door to a much-expanded perspective on variation in the gut microbiome across species and ecological contexts.",
    "published": "10.1038/srep31519",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/038828",
    "title": "sCNAphase: using haplotype resolved read depth to genotype somatic copy number alterations from low cellularity aneuploid tumors",
    "authors": "Wenhan Chen;Alan J. Robertson;Devika Ganesamoorthy;Lachlan J.M. Coin;",
    "author_corresponding": "Lachlan J.M. Coin",
    "author_corresponding_institution": "The University of Queensland",
    "date": "2016-02-04",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/04/038828.source.xml",
    "abstract": "Accurate identification of copy number alterations is an essential step in understanding the events driving tumor progression. While a variety of algorithms have been developed to use high-throughput sequencing data to profile copy number changes, no tool is able to reliably characterize ploidy and genotype absolute copy number from tumor samples which contain less than 40% tumor cells. To increase our power to resolve the copy number profile from low-cellularity tumor samples, we developed a novel approach which pre-phases heterozygote germline SNPs in order to replace the commonly used  B-allele frequency with a more powerful  parental-haplotype frequency. We apply our tool - sCNAphase - to characterize the copy number and loss-of-heterozygosity profiles of four publicly available breast cancer cell-lines. Comparisons to previous spectral karyotyping and microarray studies revealed that sCNAphase reliably identified overall ploidy as well as the individual copy number mutations from each cell-line. Analysis of artificial cell-line mixtures demonstrated the capacity of this method to determine the level of tumor cellularity, consistently identify sCNAs and characterize ploidy in samples with as little as 10% tumor cells. This novel methodology has the potential to bring sCNA profiling to low-cellularity tumors, a form of cancer unable to be accurately studied by current methods.",
    "published": "10.1093/nar/gkw1086",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/038810",
    "title": "Screening of anti-mycobacterial compounds in a naturally infected zebrafish embryo model",
    "authors": "James P Dalton;Benedict Uy;Kazuhide Okuda;Christopher J Hall;William A Denny;Philip S Crosier;Simon Swift;Siouxsie Wiles;",
    "author_corresponding": "Siouxsie  Wiles",
    "author_corresponding_institution": "University of Auckland",
    "date": "2016-02-04",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Microbiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/04/038810.source.xml",
    "abstract": "Synopsis Synopsis Introduction Materials and Methods Results Discussion Funding Transparency statement References Mycobacterium tuberculosis is a deadly human pathogen that latently infects a third of the world's population, resulting in approximately 1.5 million deaths per year. Due to the difficulties and expense of carrying out animal drug trials using M. tuberculosis and rodents, infections of the zebrafish Danio rerio with M. marinum have been used as a surrogate. However the methods so far described require specialised equipment and a high level of operator expertise.\\n\\nWe investigated a natural infection model where zebrafish embryos are infected through incubation in media containing M. marinum. Using bioluminescently labelled ...",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/038695",
    "title": "An Extended Maximum Likelihood Inference of Geographic Range Evolution by Dispersal, Local Extinction and Cladogenesis",
    "authors": "Champak Beeravolu Reddy;Fabien Condamine;",
    "author_corresponding": "Fabien  Condamine",
    "author_corresponding_institution": "Institut de Science de l'Evolution de Montpellier",
    "date": "2016-02-04",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/04/038695.source.xml",
    "abstract": "The origin and evolution of species ranges remains a central focus of historical biogeography and the advent of likelihood methods based on phylogenies has revolutionized the way in which range evolution has been studied. A decade ago, the first elements of what turned out to be a popular inference approach of ancestral ranges based on the processes of Dispersal, local Extinction and Cladogenesis (DEC) was proposed. The success of the DEC model lies in its use of a flexible statistical framework known as a Continuous Time Markov Chain and since, several conceptual and computational improvements have been proposed using this as a baseline approach. In the spirit of the original version of DEC, we introduce DEC eXtended (DECX) by accounting for rapid expansion and local extinction as possible anagenetic events on the phylogeny but without increasing model complexity (i.e. in the number of free parameters). Classical vicariance as a cladogenetic event is also incorporated by making use of temporally flexible constraints on the connectivity between any two given areas in accordance with the movement of landmasses and dispersal opportunity over time. DECX is built upon a previous implementation in C/C++ and can analyze phylogenies on the order of several thousand tips in a few minutes. We test our model extensively on Pseudo Observed Datasets and on well-curated and recently published data from various island clades and a worldwide phylogeny of Amphibians (3309 species). We also propose the very first implementation of the DEC model that can specifically account for trees with fossil tips (i.e. non-ultrametric) using the phylogeny of palpimanoid spiders as a case study. In this paper, we argue in favour of the proposed improvements, which have the advantage of being computationally efficient while toeing the line of increased biological realism.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/038687",
    "title": "Translational plasticity facilitates the accumulation of nonsense genetic variants in the human population",
    "authors": "Sujatha Jagannathan;Robert K. Bradley;",
    "author_corresponding": "Robert K. Bradley",
    "author_corresponding_institution": "Fred Hutchinson Cancer Research Center",
    "date": "2016-02-04",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/04/038687.source.xml",
    "abstract": "Genetic variants that disrupt protein-coding DNA are ubiquitous in the human population, with ~100 such loss-of-function variants per individual. While most loss-of-function variants are rare, a subset have risen to high frequency and occur in a homozygous state in healthy individuals. It is unknown why these common variants are well-tolerated, even though some affect essential genes implicated in Mendelian disease. Here, we combine genomic, proteomic, and biochemical data to demonstrate that many common nonsense variants do not ablate protein production from their host genes. We provide computational and experimental evidence for diverse mechanisms of gene rescue, including alternative splicing, stop codon readthrough, alternative translation initiation, and C-terminal truncation. Our results suggest a molecular explanation for the mild fitness costs of many common nonsense variants, and indicate that translational plasticity plays a prominent role in shaping human genetic diversity.",
    "published": "10.1101/gr.205070.116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/038679",
    "title": "RNA structure through multidimensional chemical mapping",
    "authors": "Siqi Tian;Rhiju Das;",
    "author_corresponding": "Rhiju  Das",
    "author_corresponding_institution": "Stanford University",
    "date": "2016-02-04",
    "version": "1",
    "type": "Confirmatory Results",
    "license": "cc_no",
    "category": "Biochemistry ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/04/038679.source.xml",
    "abstract": "The discoveries of myriad non-coding RNA molecules, each transiting through multiple flexible states in cells or virions, present major challenges for structure determination. Advances in high-throughput chemical mapping give new routes for characterizing entire transcriptomes in vivo, but the resulting one-dimensional data generally remain too information-poor to allow accurate de novo structure determination. Multidimensional chemical mapping (MCM) methods seek to address this challenge. Mutate-and-map (M2), RNA interaction groups by mutational profiling (RING-MaP and MaP-2D analysis) and multiplexed {middle dot}OH cleavage analysis (MOHCA) measure how the chemical reactivities of every nucleotide in an RNA molecule change in response to modifications at every other nucleotide. A growing body of in vitro blind tests and compensatory mutation/rescue experiments indicate that MCM methods give consistently accurate secondary structures and global tertiary structures for ribozymes, ribosomal domains and ligand-bound riboswitch aptamers up to two hundred nucleotides in length. Importantly, MCM analyses provide detailed information on structurally heterogeneous RNA states, such as ligand-free riboswitches, that are functionally important but difficult to resolve with other approaches. The sequencing requirements of currently available MCM protocols scale at least quadratically with RNA length, precluding general application to transcriptomes or viral genomes at present. We propose a modify-crosslink-map expansion to overcome this and other current limitations to resolving the in vivo  RNA structurome.",
    "published": "10.1017/S0033583516000020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/038612",
    "title": "chromstaR: Tracking combinatorial chromatin state dynamics in space and time",
    "authors": "Aaron Taudt;Minh Anh Nguyen;Matthias Heinig;Frank Johannes;Maria Colome-Tatche;",
    "author_corresponding": "Maria  Colome-Tatche",
    "author_corresponding_institution": "Institute of Computational Biology, Helmholtz Zentrum Munich",
    "date": "2016-02-04",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/04/038612.source.xml",
    "abstract": "BackgroundPost-translational modifications of histone residue tails are an important component of genome regulation. It is becoming increasingly clear that the combinatorial presence and absence of various modifications define discrete chromatin states which determine the functional properties of a locus. An emerging experimental goal is to track changes in chromatin state maps across different conditions, such as experimental treatments, cell-types or developmental time points.\\n\\nResultsHere we present chromstaR, an algorithm for the computational inference of combinatorial chromatin state dynamics across an arbitrary number of conditions. ChromstaR uses a multivariate Hidden Markov Model to determine the number of discrete combinatorial chromatin states using multiple ChIP-seq experiments as input and assigns every genomic region to a state based on the presence/absence of each modification in every condition. We demonstrate the advantages of chromstaR in the context of three common experimental data scenarios. First, we study how different histone modifications combine to form combinatorial chromatin states in a single tissue. Second, we infer genome-wide patterns of combinatorial state differences between two cell types or conditions. Finally, we study the dynamics of combinatorial chromatin states during tissue differentiation involving up to six differentiation points. Our findings reveal a striking sparcity in the combinatorial organization and temporal dynamics of chromatin state maps.\\n\\nConclusionschromstaR is a versatile computational tool that facilitates a deeper biological understanding of chromatin organization and dynamics. The algorithm is implemented as an R-package and freely available from http://bioconductor.org/packages/chromstaR/.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/038570",
    "title": "Information-dependent Enrichment Analysis Reveals Time-dependent Transcriptional Regulation of the Estrogen Pathway of Toxicity",
    "authors": "Salil N. Pendse;Alexandra Maertens;Michael Rosenberg;Dipanwita Roy;Rick A. Fasani;Marguerite M. Vantangoli;Samantha J. Madnick;Kim Boekelheide;Albert J. Fornace;James D. Yager;Thomas Hartung;Melvin E. Andersen;Patrick D. McMullen;",
    "author_corresponding": "Patrick D. McMullen",
    "author_corresponding_institution": "Scitovation LLC.",
    "date": "2016-02-04",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/04/038570.source.xml",
    "abstract": "The twenty-first century vision for toxicology involves a transition away from high-dose animal studies and into in vitro and computational models. This movement requires mapping pathways of toxicity through an understanding of how in vitro systems respond to chemical perturbation. Uncovering transcription factors responsible for gene expression patterns is essential for defining pathways of toxicity, and ultimately, for determining chemical mode of action, through which a toxicant acts. Traditionally this is achieved via chromatin immunoprecipitation studies and summarized by calculating, which transcription factors are statistically associated with the up-and down-regulated genes. These lists are commonly determined via statistical or fold-change cutoffs, a procedure that is sensitive to statistical power and may not be relevant to determining transcription factor associations. To move away from an arbitrary statistical or fold-change based cutoffs, we have developed in the context of the Mapping the Human Toxome project, a novel enrichment paradigm called Information Dependent Enrichment Analysis (IDEA) to guide identification of the transcription factor network. We used the test case of endocrine disruption of MCF-7 cells activated by 17{beta} estradiol (E2). Using this new approach, we were able to establish a time course for transcriptional and functional responses to E2. ER and ER{beta} are associated with short-term transcriptional changes in response to E2. Sustained exposure leads to the recruitment of an additional ensemble of transcription factors and alteration of cell-cycle machinery. TFAP2C and SOX2 were the transcription factors most highly correlated with dose. E2F7, E2F1 and Foxm1, which are involved in cell proliferation, were enriched only at 24h. IDEA is, therefore, a novel tool to identify candidate pathways of toxicity, clearly outperforming Gene-set Enrichment Analysis but with similar results as Weighted Gene Correlation Network Analysis, which helps to identify genes not annotated to pathways.",
    "published": "10.1007/s00204-016-1824-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/038471",
    "title": "Reaction-Diffusion Model of PDGF-driven Recruitment in Experimental Glioblastoma",
    "authors": "Susan Christine Massey;Kristin Swanson;",
    "author_corresponding": "Susan Christine Massey",
    "author_corresponding_institution": "Mayo Clinic",
    "date": "2016-02-04",
    "version": "1",
    "type": "Confirmatory Results",
    "license": "cc_by_nc_nd",
    "category": "Cancer Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/04/038471.source.xml",
    "abstract": "Platelet-derived growth factor (PDGF) drives the formation of gliomas in an experimental animal model, which notably involves the recruitment of large numbers of glial progenitor cells. (Assanah 2006). In order to understand the underlying mechanism, particularly what factors influence the degree of recruitment, and how varied amounts of PDGF would affect the gross characteristics and overall appearance of tumors in the brain, we adapted a reaction diffusion model of glioma, which has been used for analyzing clinical data, to model the interactions at play in these experimental models.",
    "published": "NA",
    "server": "biorxiv"
  }
]