[
  {
    "doi": "10.1101/2020.08.28.271742",
    "title": "Spontaneous neurotransmission at evocable synapses predicts their responsiveness to action potentials",
    "authors": "Grasskamp, A. T.; Jusyte, M.; McCarthy, A. W.; Goetz, T. W. B.; Ditlevsen, S.; Walter, A. M.",
    "author_corresponding": "Alexander M. Walter",
    "author_corresponding_institution": "Leibniz-Forschungsinstitut fuer molekulare Pharmakologie (FMP)",
    "date": "2022-09-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2020.08.28.271742.source.xml",
    "abstract": "Synaptic transmission relies on presynaptic neurotransmitter (NT) release from synaptic vesicles (SVs) and on NT detection by postsynaptic receptors. Transmission exists in two principal modes: action-potential (AP) evoked and AP-independent, \"spontaneous\" transmission. AP-evoked neurotransmission is considered the primary mode of inter-neural communication, whereas spontaneous transmission is required for neuronal development, homeostasis, and plasticity. While some synapses appear dedicated to spontaneous transmission only, all AP-responsive synapses also engage spontaneously, but whether this encodes functional information regarding their excitability is unknown. Here we report on functional interdependence of both transmission modes at individual synaptic contacts of Drosophila larval neuromuscular junctions (NMJs) which were identified by the presynaptic scaffolding protein Bruchpilot (BRP). Consistent with its role in organizing the AP-dependent release machinery (voltage-dependent Ca2+ channels and SV fusion machinery), most active BRP-positive synapses (>85%) responded to APs. At these synapses, the level of spontaneous activity was a precise predictor for their responsiveness to AP-stimulation. Both transmission modes engaged an overlapping pool of SVs and NT-receptors, and both were affected by the non-specific Ca2+ channel blocker cadmium. Thus, by using overlapping machinery, spontaneous transmission is a continuous, stimulus independent predictor for the AP-responsiveness of individual synapses.",
    "published": "10.3389/fncel.2023.1129417",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.16.419085",
    "title": "HAYSTAC: A Bayesian framework for robust and rapid species identification in high-throughput sequencing data",
    "authors": "Dimopoulos, E. A.; Carmagnini, A.; Velsko, I. M.; Warinner, C.; Larson, G.; Frantz, L. A. F.; Irving-Pease, E. K.",
    "author_corresponding": "Evan K. Irving-Pease",
    "author_corresponding_institution": "Lundbeck Foundation GeoGenetics Centre, GLOBE Institute, University of Copenhagen, Copenhagen, Denmark.",
    "date": "2022-09-25",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2020.12.16.419085.source.xml",
    "abstract": "Identification of specific species in metagenomic samples is critical for several key applications, yet many tools available require large computational power and are often prone to false positive identifications. Here we describe High-AccuracY and Scalable Taxonomic Assignment of MetagenomiC data (HAYSTAC), which can estimate the probability that a specific taxon is present in a metagenome. HAYSTAC provides a user-friendly tool to construct databases, based on publicly available genomes, that are used for competitive reads mapping. It then uses a novel Bayesian framework to infer the abundance and statistical support for each species identification and provide per-read species classification. Unlike other methods, HAYSTAC is specifically designed to efficiently handle both ancient and modern DNA data, as well as incomplete reference databases, making it possible to run highly accurate hypothesis-driven analyses (i.e., assessing the presence of a specific species) on variably sized reference databases while dramatically improving processing speeds. We tested the performance and accuracy of HAYSTAC using simulated Illumina libraries, both with and without ancient DNA damage, and compared the results to other currently available methods (i.e., Kraken2/Bracken, KrakenUniq, MALT/HOPS, and Sigma). HAYSTAC identified fewer false positives than both Kraken2/Bracken, KrakenUniq and MALT in all simulations, and fewer than Sigma in simulations of ancient data. It uses less memory than Kraken2/Bracken, KrakenUniq as well as MALT both during database construction and sample analysis. Lastly, we used HAYSTAC to search for specific pathogens in two published ancient metagenomic datasets, demonstrating how it can be applied to empirical datasets. HAYSTAC is available from https://github.com/antonisdim/HAYSTAC\n\nAuthor summaryThe emerging field of paleo-metagenomics (i.e., metagenomics from ancient DNA) holds great promise for novel discoveries in fields as diverse as pathogen evolution and paleoenvironmental reconstruction. However, there is presently a lack of computational methods for species identification from microbial communities in both degraded and nondegraded DNA material. Here, we present \"HAYSTAC\", a user-friendly software package that implements a novel probabilistic model for species identification in metagenomic data obtained from both degraded and non-degraded DNA material. Through extensive benchmarking, we show that HAYSTAC can be used for accurately profiling the community composition, as well as for direct hypothesis testing for the presence of extremely low-abundance taxa, in complex metagenomic samples. After analysing simulated and publicly available datasets, HAYSTAC consistently produced the lowest number of false positive identifications during taxonomic profiling, produced robust results when databases of restricted size were used, and showed increased sensitivity for pathogen detection compared to other specialist methods. The newly proposed probabilistic model and software employed by HAYSTAC can have a substantial impact on the robust and rapid pathogen discovery in degraded/shallow sequenced metagenomic samples while optimising the use of computational resources.",
    "published": "10.1371/journal.pcbi.1010493",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.19.436172",
    "title": "Foxes engineer hotspots of wildlife activity on the nutrient-limited Arctic tundra",
    "authors": "Zhao, S.-T.; Johnson-Bice, S. M.; Roth, J. D.",
    "author_corresponding": "James D Roth",
    "author_corresponding_institution": "University of Manitoba",
    "date": "2022-09-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2021.03.19.436172.source.xml",
    "abstract": "Predators largely affect ecosystems through trophic interactions, but they also can have indirect effects by altering nutrient dynamics and acting as ecosystem engineers. Arctic foxes (Vulpes lagopus) are ecosystem engineers that concentrate nutrients on their dens, creating biogeochemical hotspots with lush vegetation on the nutrient-limited tundra. Red foxes (V. vulpes) similarly engineer subarctic environments through their denning behavior, and have recently expanded onto the tundra where they now often occupy historical Arctic fox dens. We evaluated the impact of fox denning activity on the spatial behavior of other tundra wildlife by comparing predator and herbivore visits to 12 natal dens and adjacent control sites over two years using camera traps in northeastern Manitoba, where both fox species are sympatric. Both the capture rates and species richness of wildlife were significantly greater at fox dens relative to control sites. Predators were detected almost exclusively on dens occupied by foxes, where they were observed investigating and scavenging prey remains (carrion, feathers), suggesting carcass presence or fox presence attracts predators to den sites. Caribou (Rangifer tarandus) also visited dens more often than control sites, likely attracted by the enhanced vegetation typically found on dens. Our results suggest fox ecosystem engineering affects the spatial distribution of herbivores by enriching vegetation at dens, and other predators by providing carrion. Understanding how predators affect other organisms via non-trophic interactions provides an enriched view of their functional roles within ecosystems.",
    "published": "10.1016/j.gecco.2022.e02310",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.05.451213",
    "title": "Daily oscillation of the excitation/inhibition ratio is disrupted in two mouse models of autism",
    "authors": "Bridi, M.; Luo, N.; Kim, G.; O'Ferrall, C.; Oatel, R.; Bertrand, S.; Kannan, S.; Kirkwood, A.",
    "author_corresponding": "Alfredo  Kirkwood",
    "author_corresponding_institution": "Zanvyl Krieger Mind/Brain Institute, Johns Hopkins University",
    "date": "2022-09-25",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2021.07.05.451213.source.xml",
    "abstract": "Alterations to the balance between excitation and inhibition (E/I ratio) are postulated to underlie behavioral phenotypes in autism spectrum disorder (ASD) patients and mouse models. However, in wild type mice the E/I ratio is not constant, but instead oscillates across the 24h day. Therefore, we tested whether the E/I oscillation, rather than the overall E/I ratio, is disrupted in two ASD-related mouse lines: Fmr1 KO and BTBR, models of syndromic and idiopathic ASD, respectively. The E/I ratio is dysregulated in both models, but in different ways: the oscillation is lost in Fmr1 KO and reversed in BTBR mice. In both models these phenotypes associate with differences the timing of excitatory and inhibitory synaptic transmission and endocannabinoid signaling compared to wild type mice, but not with altered sleep. These findings raise the possibility that ASD-related phenotypes may be produced by a mismatch of E/I to the appropriate behavioral state, rather than alterations to overall E/I levels per se.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.26.453865",
    "title": "Longitudinal single-cell chemical imaging of engineered strains reveals heterogeneity in fatty acid production",
    "authors": "Tague, N.; Lin, H.; Lugagne, J.-B.; O'Connor, O. M.; Burman, D.; Wong, W.; Cheng, J.-X.; Dunlop, M.",
    "author_corresponding": "Mary  Dunlop",
    "author_corresponding_institution": "Boston University",
    "date": "2022-09-25",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2021.07.26.453865.source.xml",
    "abstract": "Understanding metabolic heterogeneity is critical for optimizing microbial production of valuable chemicals, but requires tools that can quantify metabolites at the single-cell level over time. Here, we develop longitudinal hyperspectral stimulated Raman scattering (SRS) chemical imaging to directly visualize free fatty acids in engineered Escherichia coli over many cell cycles. We also develop compositional analysis to determine the chain length and unsaturation of the fatty acids in living cells. Our method reveals substantial heterogeneity in fatty acid production among and within colonies that emerges over the course of many generations. Interestingly, the strains display distinct types of production heterogeneity in an enzyme-dependent manner. By pairing time-lapse and SRS imaging, we examine the relationship between growth and production at the single-cell level. Single-cell quantification does not show a significant growth-production tradeoff in a strain that exhibits high production heterogeneity. Our results demonstrate that cell-to-cell production heterogeneity is pervasive and provide a means to link single-cell and population-level production.",
    "published": "10.1002/advs.202206519",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.28.454074",
    "title": "CRISPR-Cas Controls Cryptic Prophages",
    "authors": "Song, S.; Semenova, E.; Severinov, K.; Garcia, L. F.; Benedik, M. J.; Maeda, T.; Wood, T. K.",
    "author_corresponding": "Thomas K Wood",
    "author_corresponding_institution": "Pennsylvania State University",
    "date": "2022-09-25",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2021.07.28.454074.source.xml",
    "abstract": "The bacterial archetypal adaptive immune system, CRISPR-Cas, is thought to be repressed in the best-studied bacterium, Escherichia coli K-12. We show here that the E. coli CRISPR-Cas system is active and serves to inhibit its nine defective (i.e., cryptic) prophages. Specifically, compared to the wild-type strain, reducing the amounts of specific interfering RNAs (crRNA) decreases growth by 40%, increases cell death by 700%, and prevents persister cell resuscitation. Similar results were obtained by inactivating CRISPR-Cas by deleting the entire 13 spacer region (CRISPR array); hence, CRISPR-Cas serves to inhibit the remaining deleterious effects of these cryptic prophages, most likely through CRISPR array-derived crRNA binding to cryptic prophage mRNA, rather than through cleavage of cryptic prophage DNA; i.e., self-targeting. Consistently, four of the 13 E. coli spacers contain complementary regions to the mRNA sequences of seven cryptic prophages, and inactivation of CRISPR-Cas increases the level of mRNA for lysis protein YdfD of cryptic prophage Qin and lysis protein RzoD of cryptic prophage DLP-12. Also, lysis is clearly seen via transmission electron microscopy when the whole CRISPR-Cas array is deleted, and eliminating spacer #12, which encodes crRNA with complementary regions for DLP-12 (including rzoD), Rac, Qin (including ydfD), and CP4-57 cryptic prophages, also results in growth inhibition and cell lysis. Therefore, we report the novel results that (i) CRISPR-Cas is active in E. coli and (ii) CRISPR-Cas is used to tame cryptic prophages, likely through RNAi; i.e., unlike with active lysogens, active CRISPR-Cas and cryptic prophages may stably co-exist.",
    "published": "10.3390/ijms232416195",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.09.459631",
    "title": "Auditory word comprehension is less incremental in isolated words",
    "authors": "Gaston, P.; Brodbeck, C.; Phillips, C.; Lau, E.",
    "author_corresponding": "Phoebe  Gaston",
    "author_corresponding_institution": "University of Connecticut",
    "date": "2022-09-25",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2021.09.09.459631.source.xml",
    "abstract": "Partial speech input is often understood to trigger rapid and automatic activation of successively higher-level representations of words, from sound to meaning. Here we show evidence from magnetoencephalography that this type of incremental processing is limited when words are heard in isolation as compared to continuous speech. This suggests a less unified and automatic word recognition process than is often assumed. We present evidence from isolated words that neural effects of phoneme probability, quantified by phoneme surprisal, are significantly stronger than (statistically null) effects of phoneme-by-phoneme lexical uncertainty, quantified by cohort entropy. In contrast, we find robust effects of both cohort entropy and phoneme surprisal during perception of connected speech, with a significant interaction between the contexts. This dissociation rules out models of word recognition in which phoneme surprisal and cohort entropy are common indicators of a uniform process, even though these closely related information- theoretic measures both arise from the probability distribution of wordforms consistent with the input. We propose that phoneme surprisal effects reflect automatic access of a lower level of representation of the auditory input (e.g., wordforms) while the occurrence of cohort entropy effects is task-sensitive, driven by a competition process or a higher-level representation that is engaged late (or not at all) during the processing of single words.",
    "published": "10.1162/nol_a_00084",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.26.465828",
    "title": "Glucose intolerance in aging is mediated by the Gpcpd1-GPC metabolic axis",
    "authors": "Cikes, D.; Leutner, M.; Cronin, S. J. - F.; Novatchkova, M.; Pfleger, L.; Klepochova, R.; Rullman, E.; Gustafsson, T.; Hagelkrueys, A.; Knauf, C.; Moro, C.; Krebs, M.; Kautzky-Willer, A.; Krssak, M.; Orthofer, M.; Penninger, J. M.; Lair, B.; Lac, M.; Bergoglio, C.; Tavernier, G.; Bourlier, V.; Durnberger, G.; Roitinger, E.",
    "author_corresponding": "Domagoj  Cikes",
    "author_corresponding_institution": "IMBA",
    "date": "2022-09-25",
    "version": "5",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2021.10.26.465828.source.xml",
    "abstract": "Skeletal muscle plays a central role in the regulation of systemic metabolism during lifespan. With aging, muscle mediated metabolic homeostasis is perturbed, contributing to the onset of multiple chronic diseases. Our knowledge on the mechanisms responsible for this age-related perturbation is limited, as it is difficult to distinguish between correlation and causality of molecular changes in muscle aging. Glycerophosphocholine phosphodiesterase 1 (GPCPD1) is a highly abundant muscle enzyme responsible for the hydrolysis of the lipid glycerophosphocholine (GPC). The physiological function of GPCPD1 remained largely unknown. Here, we report that the GPCPD1-GPC metabolic pathway is dramatically perturbed in the aged muscle. Muscle-specific inactivation of Gpcpd1 resulted in severely affected glucose metabolism, without affecting muscle development. This pathology was muscle specific and did not occur in white fat-, brown fat- and liver-deficient Gpcpd1 deficient mice. Moreover, in the muscle specific mutant mice, glucose intolerance was markedly accelerated under high sugar and high fat diet. Mechanistically, Gpcpd1 deficiency results in accumulation of GPC, without any other significant changes in the global lipidome. This causes an \"aged-like\" transcriptomic signature in young Gpcpd1 deficient muscles and impaired insulin signaling. Finally, we report that GPC levels are markedly perturbed in muscles from both aged humans and patients with Type 2 diabetes, with a high correlation between GPC levels and increased chronological age. Our findings show the novel and critical physiological function of GPCPD1-GPC metabolic pathway to glucose metabolism, and the perturbation of this pathway with aging, which may contribute to glucose intolerance in aging.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.08.467806",
    "title": "Parametric control of flexible timing through low-dimensional neural manifolds",
    "authors": "Beiran, M.; Meirhaeghe, N.; Sohn, H.; Jazayeri, M.; Ostojic, S.",
    "author_corresponding": "Srdjan  Ostojic",
    "author_corresponding_institution": "Ecole Normale Superieure Paris",
    "date": "2022-09-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2021.11.08.467806.source.xml",
    "abstract": "Biological brains possess an unparalleled ability to adapt behavioral responses to changing stimuli and environments. How neural processes enable this capacity is a fundamental open question. Previous works have identified two candidate mechanisms: a low-dimensional organization of neural activity and a modulation by contextual inputs. We hypothesized that combining the two might facilitate generalization and adaptation in complex tasks. We tested this hypothesis in the framework of flexible timing tasks where dynamics play a key role. Examining trained recurrent neural networks, we found that confining the dynamics to a low-dimensional subspace allowed tonic inputs to parametrically control the overall input-output transform, enabling generalization to novel inputs and adaptation to changing conditions. Reverse-engineering and theoretical analyses demonstrated that this parametric control relies on a mechanism where tonic inputs modulate the dynamics along non-linear manifolds in activity space while preserving their geometry. Comparisons with data from behaving monkeys confirmed the behavioral and neural signatures of this mechanism.",
    "published": "10.1016/j.neuron.2022.12.016",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.29.470335",
    "title": "The non-random structure of multi-trophic ecological interactions maximizes species coexistence",
    "authors": "Garcia-Callejas, D.; Godoy, O.; Buche, L.; Hurtado, M.; B. Lanuza, J.; Allen-Perkins, A.; Bartomeus, I.",
    "author_corresponding": "David  Garcia-Callejas",
    "author_corresponding_institution": "University of Cadiz",
    "date": "2022-09-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2021.11.29.470335.source.xml",
    "abstract": "Theory posits that the persistence of species in ecological communities is shaped by their interactions within and across trophic guilds. However, we lack empirical evaluations of how the structure, strength, and sign of biotic interactions drive the potential to coexist in diverse multi-trophic communities. Here we model community feasibility domains, a theoretically-informed measure of multi-species coexistence probability, from grassland communities comprising more than 45 species on average from three trophic guilds (plants, pollinators, and herbivores). Contrary to our hypothesis, increasing community complexity, measured either as the number of guilds or community richness, did not decrease community feasibility. Rather, we observed that high degrees of species self-regulation and niche partitioning allow maintaining larger levels of community feasibility and higher species persistence in more diverse communities. Our results show that biotic interactions within and across guilds are not random in nature and both structures significantly contribute to maintaining multi-trophic diversity.",
    "published": "10.1111/ele.14206",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.11.472210",
    "title": "CD90 is not constitutively expressed in functional innate lymphoid cells",
    "authors": "Schroeder, J.-H.; Beattie, G.; Lo, J. W.; Zabinski, T.; Jenner, R.; Powell, N.; Neves, J. F.; Lord, G. M.",
    "author_corresponding": "Jan-Hendrik  Schroeder",
    "author_corresponding_institution": "King's College London",
    "date": "2022-09-25",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2021.12.11.472210.source.xml",
    "abstract": "Huge progress has been made in understanding the biology of innate lymphoid cells (ILC) by adopting several well-known concepts in T cell biology. As such, flow cytometry gating strategies and markers, such as CD90, to identify ILC have been applied. Here, we report that most non-NK intestinal ILC have a high expression of CD90 as expected, but surprisingly a sub-population of cells exhibit low or even no expression of this marker. CD90-negative and CD90-low CD127+ ILC were present amongst all ILC subsets in the gut. The frequency of CD90-negative and CD90-low CD127+ ILC was dependent on stimulatory cues in vitro and enhanced due to dysbiosis in vivo. CD90-negative and CD90-low CD127+ ILC played a functional role as a source of IL-13, IFN{gamma} and IL-17A at steady state and upon dysbiosis- and dextran sulphate sodium-elicited colitis. Hence, this study reveals that, contrary to expectations, CD90 is not constitutively expressed by functional ILC in the gut.",
    "published": "10.3389/fimmu.2023.1113735",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.22.473795",
    "title": "binny: an automated binning algorithm to recover high-quality genomes from complex metagenomic datasets",
    "authors": "Hickl, O.; Queiros, P.; Wilmes, P.; May, P.; Heintz-Buschart, A.",
    "author_corresponding": "Anna  Heintz-Buschart",
    "author_corresponding_institution": "University of Amsterdam",
    "date": "2022-09-25",
    "version": "6",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2021.12.22.473795.source.xml",
    "abstract": "The reconstruction of genomes is a critical step in genome-resolved metagenomics and for multi-omic data integration from microbial communities. Here, we present binny, a binning tool that produces complete and pure metagenome-assembled genomes (MAG) from both contiguous and highly fragmented genomes. Based on established metrics, binny outperforms or is highly competitive with commonly-used and state- of-the-art binning methods and finds unique genomes that could not be detected by other methods. binny uses k-mer-composition and coverage by metagenomic reads for iterative, non-linear dimension reduction of genomic signatures, as well as subsequent automated contig clustering with cluster assessment using lineage-specific marker gene sets. When compared to seven widely used binning algorithms, binny provides substantial amounts of uniquely identified MAGs and almost always recovers the most near-complete (>95% pure, >90% complete) and high-quality (>90% pure, >70% complete) genomes from simulated data sets from the Critical Assessment of Metagenome Interpretation (CAMI) initiative, as well as substantially more high-quality draft genomes, as defined by the Minimum Information about a Metagenome-Assembled Genome (MIMAG) standard, from a real-world benchmark comprised of metagenomes from various environments than any other tested method.",
    "published": "10.1093/bib/bbac431",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.12.476115",
    "title": "A truncated form of the p27 CDK inhibitor translated from pre-mRNA causes G2-phase arrest",
    "authors": "Kaida, D.; Satoh, T.; Ishida, K.; Yoshimoto, R.; Komori, K.",
    "author_corresponding": "Daisuke  Kaida",
    "author_corresponding_institution": "University of Toyama",
    "date": "2022-09-25",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.01.12.476115.source.xml",
    "abstract": "Pre-mRNA splicing is an indispensable mechanism for eukaryotic gene expression. Splicing inhibition causes cell cycle arrest at G1 and G2/M phases, which is thought to be one of the reasons for the potent antitumor activity of splicing inhibitors. However, the molecular mechanisms underlying the cell cycle arrest have many unknown aspects. In particular, the mechanism of G2/M-phase arrest caused by splicing inhibition is completely unknown. Here, we found that lower and higher concentrations of pladienolide B caused M-phase and G2-phase arrest, respectively. We analyzed protein levels of cell cycle regulators and found that a truncated form of the p27 CDK inhibitor, named p27*, accumulates in G2-arrested cells. Overexpression of p27* caused partial G2-phase arrest. Conversely, knockdown of p27* accelerated exit from G2/M phase after washout of splicing inhibitor. These results suggest that p27* contributes to G2/M-phase arrest caused by splicing inhibition. We also found that p27* bound to and inhibited M-phase cyclins, although it is well known that p27 regulates G1/S transition. Intriguingly, p27*, but not full-length p27, was resistant to proteasomal degradation and remained in G2/M phase. These results suggest that p27*, which is a very stable truncated protein in G2/M phase, contributes to G2-phase arrest caused by splicing inhibition.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.18.476203",
    "title": "Parallel evolution of amphioxus and vertebrate small-scale gene duplications",
    "authors": "Braso-Vives, M.; Marletaz, F.; Echchiki, A.; Mantica, F.; Acemel, R. D.; Gomez-Skarmeta, J. L.; Hartasanchez, D. A.; Targa, L. L.; Pontarotti, P.; Tena, J. J.; Maeso, I.; Escriva, H.; Irimia, M.; Robinson-Rechavi, M.",
    "author_corresponding": "Marc  Robinson-Rechavi",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2022-09-25",
    "version": "5",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.01.18.476203.source.xml",
    "abstract": "BackgroundAmphioxus are non-vertebrate chordates characterized by a slow morphological and molecular evolution. They share the basic chordate body-plan and genome organization with vertebrates but lack their 2R whole-genome duplications and their developmental complexity. For these reasons, amphioxus are frequently used as an outgroup to study vertebrate genome evolution and Evo-Devo. Aside from whole-genome duplications, genes continuously duplicate on a smaller scale. Small-scale duplicated genes can be found in both amphioxus and vertebrate genomes, while only the vertebrate genomes have duplicated genes product of their 2R whole-genome duplications. Here, we explore the history of small-scale gene duplications in the amphioxus lineage and compare it to small- and large-scale gene duplication history in vertebrates.\n\nResultsWe present a study of the European amphioxus (Branchiostoma lanceolatum) gene duplications thanks to a new, high-quality genome reference. We find that, despite its overall slow molecular evolution, the amphioxus lineage has had a history of small-scale duplications similar to the one observed in vertebrates. We find parallel gene duplication profiles between amphioxus and vertebrates, and conserved functional constraints in gene duplication. Moreover, amphioxus gene duplicates show levels of expression and patterns of functional specialization similar to the ones observed in vertebrate duplicated genes. We also find strong conservation of gene synteny between two distant amphioxus species, B. lanceolatum and B. floridae, with two major chromosomal rearrangements.\n\nConclusionsIn contrast to their slower molecular and morphological evolution, amphioxus small-scale gene duplication history resembles that of the vertebrate lineage both in quantitative and in functional terms.",
    "published": "10.1186/s13059-022-02808-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.24.477613",
    "title": "Decoding the IGF1 Signaling Gene Regulatory Network Behind Alveologenesis from A Mouse Model of Bronchopulmonary Dysplasia",
    "authors": "Gao, F.; Li, C.; Smith, S.; Peinado, N.; Kohbodi, G.; Tran, E.; Loh, E.; Li, W.; Borok, Z.; Minoo, P.",
    "author_corresponding": "Feng  Gao",
    "author_corresponding_institution": "University of Southern California",
    "date": "2022-09-25",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.01.24.477613.source.xml",
    "abstract": "Lung development is precisely controlled by underlying Gene Regulatory Networks (GRN). Disruption of genes in the network can interrupt normal development and cause diseases such as bronchopulmonary dysplasia (BPD)-a chronic lung disease in preterm infants with morbid and sometimes lethal consequences characterized by lung immaturity and reduced alveolarization.\n\nHere, we generated a transgenic mouse exhibiting a moderate severity BPD phenotype by blocking IGF1 signaling in secondary crest myofibroblasts (SCMF) at the onset of alveologenesis. Using approaches mirroring the construction of the model GRN in sea urchins development, we constructed the IGF1 signaling network underlying alveologenesis using this mouse model that phenocopies BPD. The constructed GRN, consisting of 43 genes, provides a birds-eye view of how the genes downstream of IGF1 are regulatorily connected. The GRN also reveals a mechanistic interpretation of how the effects of IGF1 signaling are transduced within SCMF from its specification genes to its effector genes and then from SCMF to its neighboring alveolar epithelial cells with WNT5A and FGF10 signaling as the bridge. Consistently, blocking WNT5A signaling in mice phenocopies BPD as inferred by the network. A comparative study on human samples suggests that a GRN of similar components and wiring underlies human BPD.\n\nOur network view of alveologenesis is transforming our perspective to understand and treat BPD. This new perspective calls for the construction of the full signaling GRN underlying alveologenesis, upon which targeted therapies for this neonatal chronic lung disease can be viably developed.",
    "published": "10.7554/eLife.77522",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.28.478164",
    "title": "Fitness costs and benefits in response to artificial artesunate selection in Plasmodium",
    "authors": "Villa, M.; Berthomieu, A.; Rivero, A.",
    "author_corresponding": "Ana  Rivero",
    "author_corresponding_institution": "MIVEGEC, CNRS Montpellier",
    "date": "2022-09-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.01.28.478164.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWDrug resistance is a major issue in the control of malaria. Mutations linked to drug resistance often target key metabolic pathways and are therefore expected to be associated with biological costs. The spread of drug resistance depends on the balance between the benefits that these mutations provide in the drug-treated host and the costs they incur in the untreated host. The latter may therefore be expressed both in the vertebrate host and in the vector. Research on the costs of drug resistance focusses on interactions with vertebrate host, yet whether they are also expressed in the vector has been overlooked. In this study, we aim to identify the costs and benefits of resistance against artesunate (AS), one of the main artemisinin derivatives used in malaria-endemic countries. For this purpose, we compared different AS-selected lines of the avian malaria parasite Plasmodium relictum to their ancestral (unselected) counterpart. We tested their within host dynamics and virulence both in the vertebrate host and in its natural vector, the mosquito Culex quinquefasciatus. The within-host dynamics of the AS-selected lines in the treated birds was consistent with the phenotype of resistance described in human P. falciparum malaria: a clearance delay during the treatment followed by a recrudescence once the treatment was interrupted. In the absence of treatment, however, we found no significant costs of resistance in the bird. The results of the two experiments to establish the infectivity of the lines to mosquitoes point towards a decreased infectivity of the drug-selected lines as compared to the ancestral, reference one. We discuss the potential implication of these results on the spread of artesunate resistance in the field.",
    "published": "10.24072/pcjournal.200",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.02.10.479900",
    "title": "Feasibility of enhancing carbon sequestration andstock capacity in temperate and boreal European forests via changes to management regimes",
    "authors": "Dalmonech, D.; Marano, G.; Amthor, J.; Cescatti, A.; Lindner, M.; Trotta, C.; Collalti, A.",
    "author_corresponding": "Gina  Marano",
    "author_corresponding_institution": "Forest Ecology, Institute of Terrestrial Ecosystems, Department of Environmental Systems Science",
    "date": "2022-09-25",
    "version": "6",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.02.10.479900.source.xml",
    "abstract": "Forest management practices might act as nature-based methods to remove CO2 from the atmosphere and slow anthropogenic climate change and thus support an EU forest-based climate change mitigation strategy. However, the extent to which diversified management actions could lead to quantitatively important changes in carbon sequestration and stocking capacity at the tree level remains to be thoroughly assessed. To that end, we used a state-of-the-science bio-geochemically based forest growth model to simulate effects of multiple forest management scenarios on net primary productivity (NPP) and potential carbon woody stocks (pCWS) under twenty scenarios of climate change in a suite of observed and virtual forest stands in temperate and boreal European forests. Previous modelling experiments indicated that the capacity of forests to assimilate and store atmospheric CO2 in woody biomass is already being attained under business-as-usual forest management practices across a range of climate change scenarios. Nevertheless, we find that on the long-term, with increasing atmospheric CO2 concentration and warming, managed forests show both higher productivity capacity and a larger potential pool size of stored carbon than unmanaged forests as long as thinning and tree harvesting are of moderate intensity.",
    "published": "10.1016/j.agrformet.2022.109203",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.02.15.479799",
    "title": "FACS-assisted single-cell lipidome analysis of phosphatidylcholines and sphingomyelins",
    "authors": "Hancock, S. E.; Ding, E.; Johansson Beves, E.; Mitchell, T. W.; Turner, N.",
    "author_corresponding": "Nigel  Turner",
    "author_corresponding_institution": "University of New South Wales",
    "date": "2022-09-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.02.15.479799.source.xml",
    "abstract": "Recent advances in single-cell genomics and transcriptomics technologies have transformed our understanding of cellular heterogeneity in growth, development, ageing and disease; however, methods for single-cell lipidomics have comparatively lagged behind in development. We have developed a high-throughput method for the detection and quantification of a wide range of phosphatidylcholine (PC) and sphingomyelin (SM) species from single cells that combines fluorescence-assisted cell sorting (FACS) with automated chip-based nanoelectrospray ionization (nanoESI) and shotgun lipidomics. We show herein that our method is capable of quantifying more than 50 different PC and SM species from single cells and can easily distinguish between cells of different lineages or cells treated with exogenous fatty acids. Moreover, our method can detect more subtle differences in the lipidome between cell lines of the same cancer type. Our approach can be run in parallel with other single-cell technologies to deliver near-complete multi-omics data on cells with a similar phenotype and has the capacity to significantly advance our current knowledge on cellular heterogeneity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.12.481595",
    "title": "A self-adjusting, progressive shock strength procedure to investigate resistance to punishment: characterization in male and female rats",
    "authors": "Desmercieres, S.; Lardeux, V.; Longueville, J.-E.; Hanna, M.; Panlilio, L. V.; Thiriet, N.; Solinas, M.",
    "author_corresponding": "Marcello  Solinas",
    "author_corresponding_institution": "Universite de Poitiers, INSERM, U-1084, Laboratoire des Neurosciences Experimentales et Cliniques, Poitiers, France",
    "date": "2022-09-25",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.03.12.481595.source.xml",
    "abstract": "Indifference to harmful consequences is one of the main characteristics of compulsive behaviors and addiction. Animal models that provide a rapid and effective measure of resistance to punishment could be critical for the investigation of mechanisms underlying these maladaptive behaviors. Here, analogous to the progressive ratio (PR) procedure widely used to evaluate appetitive motivation as the response requirement is increased, we developed a self-adjusting, progressive shock strength (PSS) procedure. The PSS provides, within a single session, a break point that quantifies the propensity to work for a reward in spite of receiving electric footshock that progressively increases in duration. In both male and female rats, the PSS break point was sensitive to 1) hunger; and 2) changes in the qualitative, but not quantitative, incentive value of the reward. In systematic comparisons between PSS and PR procedures in the same rats, we found that both measures are sensitive to manipulations of motivational states, but they are not intercorrelated, suggesting that they measure overlapping but partially distinct processes. Importantly, the PSS procedure represents a refinement in the 3Rs principles of animal research because animals can control the strength of shock that they are willing to tolerate. This self-adjusting PSS procedure may represent a useful tool to investigate mechanisms underlying maladaptive behavior that persists in certain individuals despite harmful consequences.",
    "published": "10.1016/j.neuropharm.2022.109261",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.15.484481",
    "title": "Genome-wide binding of Multiple ankyrin repeats single KH domain reveals its role in maintenance of gene activation by trithorax group proteins in Drosophila",
    "authors": "Shaukat, A.; Khan, M. H. F.; Akhtar, J.; Bakhtiari, M. H.; Haseeb, M. A.; Mazhar, K.; Umer, Z.; Tariq, M.",
    "author_corresponding": "Muhammad  Tariq",
    "author_corresponding_institution": "Lahore University of Management Sciences",
    "date": "2022-09-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.03.15.484481.source.xml",
    "abstract": "The Trithorax group (trxG) proteins counteract repressive effect of Polycomb group (PcG) complexes and maintain transcriptional memory of active states of key developmental genes. Although, chromatin structure and modifications appear to play a fundamental role in this process, it is not clear how trxG prevents PcG-silencing and heritably maintain an active gene expression state. Here, we report a hitherto unknown role of Drosophila Multiple ankyrin repeats single KH domain (Mask), which emerged as one of the candidate trxG genes in our reverse genetic screen. The genome-wide binding profile of Mask correlates with known trxG binding sites across Drosophila genome. In particular, association of Mask at chromatin overlaps with CBP and H3K27ac, which are known hallmarks of actively transcribed genes by trxG. Importantly, Mask predominantly associates with actively transcribed genes in Drosophila. Depletion of Mask not only results in downregulation of trxG targets but also correlates with drastic reduction in H3K27ac levels and an increased H3K27me3 levels. The fact that MASK positively regulates H3K27ac levels in flies was also found to be conserved in human cells. Finally, strong suppression of Pc mutant phenotype by mutation in mask provides physiological relevance that Mask contributes to the anti-silencing effect of trxG, maintaining expression of key developmental genes. Since Mask is a downstream effector of multiple cell signaling pathways, we propose that Mask may connect cell signaling with chromatin mediated epigenetic cell memory governed by trxG.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.01.486746",
    "title": "Decision heuristics in contexts exploiting intrinsic skill",
    "authors": "Dundon, N. M.; Colas, J. T.; Garrett, N.; Babenko, V.; Rizor, E.; Yang, D.; MacNamara, M.; Petzold, L.; Grafton, S. T.",
    "author_corresponding": "Neil M. Dundon",
    "author_corresponding_institution": "UCSB",
    "date": "2022-09-25",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.04.01.486746.source.xml",
    "abstract": "Heuristics can inform human decision making in complex environments through a reduction of computational requirements (accuracy-resource trade-off) and a robustness to overparameterisation (less-is-more). However, tasks capturing the efficiency of heuristics typically ignore action proficiency in determining rewards. The requisite movement parameterisation in sensorimotor control questions whether heuristics preserve efficiency when actions are nontrivial. We developed a novel action selection-execution task requiring joint optimisation of action selection and spatio-temporal skillful execution. Optimal choices could be determined by a simple spatial heuristic, or by more complex planning. Computational models of action selection parsimoniously distinguished human participants who adopted the heuristic from those using a more complex planning strategy. Broader comparative analyses then revealed that participants using the heuristic showed combined decisional (selection) and skill (execution) advantages, consistent with a less-is-more framework. In addition, the skill advantage of the heuristic group was predominantly in the core spatial features that also shaped their decision policy, evidence that the dimensions of information guiding action selection might be yoked to salient features in skill learning.\n\nAuthor SummaryWe often must choose between actions and then execute them, e.g., a tennis player chooses between a forehand and backhand and then skilfully executes the shot. To select actions, the player might plan their action with either shot, and select whichever simulated outcome is more advantageous. However, a more efficient approach might instead be to use a \"heuristic\", i.e., a simpler rule, such as, forehand always on one side of the court, and backhand on the other. In this work, we look at whether styles of planning are related to physical skill performing actions, e.g., would a more skillful tennis player be more likely to use planning or a heuristic? We use a new task that requires people to choose and execute complex actions. Regarding choices, we use computational modeling to identify which people use some degree of planning, and which people use a simpler heuristic. Then, regarding action execution, we reveal that heuristic decision makers are in fact more skilled. However, they are not superiorly skilled in all aspects of performance, showing an advantage solely in the aspect of skill most closely linked to the information (spatial) they use for their heuristic. We therefore reveal the first ever evidence that a relation exists between the complexity of our action-related decisions and how broadly we learn associated motor behaviour.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.08.486529",
    "title": "Natural and human-mediated drivers of microevolution in Neotropical palms: a historical genomics approach",
    "authors": "Brousseau, L.; Santoni, S.; Weber, A.; Odonne, G.",
    "author_corresponding": "Louise  Brousseau",
    "author_corresponding_institution": "IRD - French National Research Institute for Sustainable Development",
    "date": "2022-09-25",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.04.08.486529.source.xml",
    "abstract": "O_LIMicroevolution in Amazonia has been far less documented than in temperate regions and still constitutes a major knowledge gap. Moreover, the actual influence of pre-Columbian societies through the Holocene remains unclear, although it could provide interesting insights on the relationship between natural and human-mediated evolutionary processes in driving microevolution.\nC_LIO_LIBecause they are widespread and traditionally managed since pre-Columbian times, Neotropical palms are choice models to investigate the drivers of microevolution in Amazonia. In this study, we carried out a preliminary exploration of the genomic diversity in two pairs of congeneric palm species in French Guiana (Astrocaryum spp. and Oenocarpus spp.).\nC_LIO_LIWe built upon an original sampling design, taking into account both regional climate variations and local-scale pre-Columbian occupation, and designed a new target capture kit of 20,000 molecular probes scattered across exonic regions of more than 5,000 nuclear genes in Arecoideae (\"ARECO5000+\"). Hundreds of palm libraries were sequenced through Illumina sequencing, providing a unique - high-coverage - genomic dataset in these non-model species.\nC_LIO_LIWe explored patterns of genomic diversity and differentiation within and across populations, bringing state-of-the-art knowledge about the roles of climate adaptation and pre-Columbian domestication. By documenting original cases of \"incipient\" domestication, these pioneer results open new avenues toward a better understanding of microevolution in Amazonia and of the impact of pre-Columbian societies on present-day biodiversity patterns.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.12.487991",
    "title": "Task-related temporal fluctuations in auditory attention generate neural signatures that change with age",
    "authors": "Herrmann, B.; Maess, B.; Henry, M. J.; Obleser, J.; Johnsrude, I. S.",
    "author_corresponding": "Bjorn  Herrmann",
    "author_corresponding_institution": "Rotman Research Institute, Baycrest",
    "date": "2022-09-25",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.04.12.487991.source.xml",
    "abstract": "Listening in everyday life requires attention to be deployed dynamically - when listening is expected to be difficult and when relevant information is expected to occur - to conserve mental resources. Conserving mental resources may be particularly important for older adults who often experience difficulties understanding speech. In the current study, we use electro- and magnetoencephalography to investigate the neural and behavioral mechanics of attention regulation during listening and the effects that aging has on these. We show that neural alpha oscillatory activity indicates when in time attention is deployed (Experiment 1) and that deployment depends on listening difficulty (Experiment 2). Older adults (54-72 years) also show successful attention regulation but appear to utilize timing information differently compared to younger adults (20-33 years). We further show a notable age-group dissociation in recruited brain regions. In younger adults, superior parietal cortex underlies alpha power during attention regulation, whereas, in older adults, alpha power emerges from more ventro-lateral areas (posterior temporal cortex; Experiment 3). This difference in the sources of alpha activity between age groups only occurred during task performance and was absent during rest (Experiment S1). In sum, our study suggests that older adults employ different neural control strategies compared to younger adults to regulate attention in time under listening challenges.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.28.489911",
    "title": "Sustained responses and neural synchronization to amplitude and frequency modulation in sound change with age",
    "authors": "Herrmann, B.; Maess, B.; Johnsrude, I. S.",
    "author_corresponding": "Bjorn  Herrmann",
    "author_corresponding_institution": "Rotman Research Institute",
    "date": "2022-09-25",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.04.28.489911.source.xml",
    "abstract": "Perception of speech requires sensitivity to features, such as amplitude and frequency modulations, that are often temporally regular. Previous work suggests age-related changes in neural responses to temporally regular features, but little work has focused on age differences for different types of modulations. We recorded magnetoencephalography in younger (21-33 years) and older adults (53-73 years) to investigate age differences in neural responses to slow (2-6 Hz sinusoidal and non-sinusoidal) modulations in amplitude, frequency, or combined amplitude and frequency. Audiometric pure-tone average thresholds were elevated in older compared to younger adults, indicating subclinical hearing impairment in the recruited older-adult sample. Neural responses to sound onset (independent of temporal modulations) were increased in magnitude in older compared to younger adults, suggesting hyperresponsivity and a loss of inhibition in the aged auditory system. Analyses of neural activity to modulations revealed greater neural synchronization with amplitude, frequency, and combined amplitude-frequency modulations for older compared to younger adults. This potentiated response generalized across different degrees of temporal regularity (sinusoidal and non-sinusoidal), although neural synchronization was generally lower for non-sinusoidal modulation. Despite greater synchronization, sustained neural activity was reduced in older compared to younger adults for sounds modulated both sinusoidally and non-sinusoidally in frequency. Our results suggest age differences in the sensitivity of the auditory system to features present in speech and other natural sounds.",
    "published": "10.1016/j.heares.2022.108677",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.14.491739",
    "title": "KDM4A promotes NEPC progression through regulation of MYC expression",
    "authors": "Mak, C. S. L.; Zhu, M.; Liang, X.; Wang, F.; Hoang, A. G.; Song, X.; Shepherd, P.; Liang, D.; Park, J.; Zhang, M.; Metzger, E.; Schule, R.; Jain, A. K.; Foster, B. A.; Lee, M. G.; Corn, P.; Logothetis, C. J.; Aparicio, A.; Navone, N.; Troncoso, P.; Zhang, J.; Lin, S.-H.; Wang, G.",
    "author_corresponding": "Guocan  Wang",
    "author_corresponding_institution": "The University of Texas MD Anderson Cancer Center",
    "date": "2022-09-25",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.05.14.491739.source.xml",
    "abstract": "Neuroendocrine prostate cancer (NEPC) represents one of the most lethal forms of prostate cancer (PCa) and lacks life-prolonging treatment. The incidence of NEPC is increased due to the widespread use of AR pathway inhibitors (ARPIs) in the treatment of non-metastatic CRPC and hormone-sensitive metastatic tumors. Here, we identified histone lysine demethylase KDM4A as a key player in NEPC progression and an effective therapeutic target. We found that KDM4A mRNA and protein are overexpressed in human and mouse NEPC compared to prostate adenocarcinoma. Knockdown (KD) or knockout (KO) of KDM4A in NEPC cell lines suppressed cancer cell growth in vitro and in vivo. Mechanistically, we found that KDM4A promotes NEPC progression, in part, through direct transcriptional regulation of MYC. We showed that MYC is hyper-activated in human and mouse NEPC. KDM4A KD led to suppression of MYC signaling. MYC KD or inhibition profoundly suppressed NEPC cell proliferation. Furthermore, a potent pan-KDM4 inhibitor QC6352 significantly reduced NEPC cell growth in vitro and in vivo. Taken together, we demonstrated that KDM4A is an important regulator of NEPC progression and targeting KDM4A may potentially be an effective therapeutic strategy for NEPC.\n\nSignificanceNeuroendocrine prostate cancer (NEPC) is a highly aggressive prostate cancer subtype that is resistant to potent androgen receptor pathway inhibitors (ARPIs) and currently lacks effective therapeutic options. Histone lysine demethylase KDM4A is an important epigenetic regulator of gene expression in development and cancer. In this study, we show that KDM4A is highly expressed in NEPC and is required for NEPC proliferation, anchorage-independent growth, and in vivo growth, which is in part mediated through the regulation of MYC expression. Importantly, we demonstrate that inhibition of KDM4A significantly impairs NEPC growth in preclinical models. Thus, our findings provide valuable insights into the molecular mechanisms underlying NEPC progression and offer a rationale for clinical trials with KDM4 inhibitor in NEPC patients.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.18.492404",
    "title": "Massive Horizontal Gene Transfer in Amphioxus Illuminates the Early Evolution of Deuterostomes",
    "authors": "Xiong, Q.; Yang, K. Y.; Zeng, X.; Wang, M.; Ng, P. K.-S.; Zhou, J.-W.; Ng, J. K.-W.; Law, C. T.-Y.; Du, Q.; Xu, K.; Falkenberg, L. J.; Mao, B.; Chen, J.-Y.; Tsui, S. K.-W.",
    "author_corresponding": "Stephen Kwok-Wing Tsui",
    "author_corresponding_institution": "School of Biomedical Sciences, The Chinese University of Hong Kong, Hong Kong.",
    "date": "2022-09-25",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.05.18.492404.source.xml",
    "abstract": "Amphioxus, as the best living proxy to the chordate ancestor, is considered an irreplaceable model organism for evolutionary studies of chordates and deuterostomes. In this study, a high-quality genome of the Beihai amphioxus, Branchiostoma belcheri beihai, was de novo assembled and annotated. Within four amphioxus genomes, a wide range of gene novelties were identified, revealing new genes that share unexpectedly high similarities with those from non-metazoan species. These gene innovation events have played roles in a range of amphioxus adaptations, including innate immunity responses, adaptation to anaerobic environments, and regulation of calcium balance. The gene novelties related to innate immunity, such as a group of lipoxygenases and a DEAD-box helicase, boosted amphioxus immune responses. The novel genes for alcohol dehydrogenase and ferredoxin could aid in the anaerobic tolerance of amphioxus. A proximally arrayed cluster of EF- hand calcium-binding protein genes were identified to resemble those of bacteria. The copy number of this gene cluster was linearly correlated to the sea salinity of the collection region, suggesting that it may enhance their survival at different calcium concentrations. Collectively, this comprehensive study on gene novelties of amphioxus reveals insights into the early genome evolution of chordates and deuterostomes and provides valuable resources for future research.\n\nSignificance statementAmphioxus is a slow-evolving model organism for the study of chordate evolution, and while much research has focused on its ortholog evolution, relatively little attention has been paid to its gene innovations. In this study, we assembled and annotated a high-quality genome of the Beihai amphioxus and identified gene novelties across four amphioxus genomes. Many of these new genes resembled those from non-metazoan species, suggesting the possibility of horizontal gene transfer. These gene novelties have been found to enhance amphioxus adaptations, including innate immune responses and anaerobic tolerance. Of particular interest is a cluster of novel EF-hand calcium- binding protein genes located in proximity, which present similarity to bacterial genes. These genes may facilitate adaptation to different calcium concentrations in amphioxus.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.22.492940",
    "title": "A Murine Model of Abductor Insufficiency Accelerates the Development of Hip Osteoarthritis",
    "authors": "Geary, M. B.; Orner, C. A.; Shammas, H.; Reuter, J. M.; Loiselle, A. E.; Giordano, B. D.; Wu, C.-L.",
    "author_corresponding": "Chia-Lung  Wu",
    "author_corresponding_institution": "Department of Orthopaedics and Rehabilitation, Center for Musculoskeletal Research, University of Rochester Medical Center",
    "date": "2022-09-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.05.22.492940.source.xml",
    "abstract": "Osteoarthritis (OA) of the hip is a common and debilitating painful joint disease. A growing body of evidence suggests that there may be an association between periarticular myotendinous pathology and the development of hip OA. Thus, we hypothesized that a murine model of hip OA could be achieved through selective injury of the abductor complex around the hip. C57BL6/J mice were randomized to sham surgery or abductor injury, in which the myotendinous insertion at the third trochanter and greater trochanter were surgically detached. Mice were allowed free, active movement until sacrifice at either 3 weeks or 20 weeks post-injury. Histologic analyses and immunohistochemical staining (IHC) of the femoral head articular cartilage were performed, along with CT analysis to assess subchondral bone remodeling. We observed that mice receiving abductor injury exhibited significant OA severity with loss of Type II Collagen staining compared to sham control mice at 20 weeks post-surgery, comparable MMPI13 expression was observed between injury and sham groups. No significant differences in subchondral bone were found on CT after 20 weeks following injury. Our study suggests a link between abductor dysfunction and the development of hip OA, which are common pathomorphologies encountered in routine orthopaedic clinical practice. Further, this novel animal model may provide a valuable tool for future investigations into the pathogenesis and treatment of hip OA.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493573",
    "title": "The evolution of manipulative cheating",
    "authors": "Liu, M.; West, S. A.; Wild, G.",
    "author_corresponding": "Ming  Liu",
    "author_corresponding_institution": "University of Oxford",
    "date": "2022-09-25",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.05.26.493573.source.xml",
    "abstract": "A social cheat is typically assumed to be an individual that does not perform a cooperative behaviour, or performs less of it, but can still exploit the cooperative behaviour of others. However, empirical data suggests that cheating can be more subtle, involving evolutionary arms races over the ability to both exploit and resist exploitation. These complications have not been captured by evolutionary theory, which lags behind empirical studies in this area. We bridge this gap with a mixture of game-theoretical models and individual-based simulations, examining what conditions favour more elaborate patterns of cheating. We found that as well as adjusting their own behaviour, individuals can be selected to manipulate the behaviour of others, which we term  manipulative cheating. Further, we found that manipulative cheating can lead to dynamic oscillations (arms races), between selfishness, manipulation, and suppression of manipulation. Our results can help explain both variation in the level of cheating, and genetic variation in the extent to which individuals can be exploited by cheats.",
    "published": "10.7554/eLife.80611",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493603",
    "title": "ICAT: A Novel Algorithm to Robustly Identify Cell States Following Perturbations in Single Cell Transcriptomes",
    "authors": "Hawkins, D. Y.; Zuch, D. T.; Huth, J.; Rodriguez-Sastre, N. C.; McCutcheon, K. R.; Glick, A.; Lion, A. T.; Thomas, C. F.; Descoteaux, A.; Johnson, W. E.; Bradham, C.",
    "author_corresponding": "Cynthia  Bradham",
    "author_corresponding_institution": "Boston University",
    "date": "2022-09-25",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.05.26.493603.source.xml",
    "abstract": "MotivationThe detection of distinct cellular identities is central to the analysis of single-cell RNA sequencing experiments. However, in perturbation experiments, current methods typically fail to correctly match cell states between conditions or erroneously remove population substructure. Here we present the novel, unsupervised algorithm ICAT that employs self-supervised feature weighting and control-guided clustering to accurately resolve cell states across heterogeneous conditions.\n\nResultsUsing simulated and real datasets, we show ICAT is superior in identifying and resolving cell states compared to current integration workflows. While requiring no a priori knowledge of extant cell states or discriminatory marker genes, ICAT is robust to low signal strength, high perturbation severity, and disparate cell type proportions. We empirically validate ICAT in a developmental model and find that only ICAT identifies a perturbation-unique cellular response. Taken together, our results demonstrate that ICAT offers a significant improvement in defining cellular responses to perturbation in single-cell RNA sequencing data.\n\nAvailability and implementationhttps://github.com/BradhamLab/icat\n\nSupplemental Methods, Tables and Figures are available online.",
    "published": "10.1093/bioinformatics/btad278",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.05.494905",
    "title": "Cross-modal Graph Contrastive Learning with Cellular Images",
    "authors": "Zheng, S.; Rao, J.; Zhang, J.; Cohen, E.; Li, C.; Yang, Y.",
    "author_corresponding": "Shuangjia  Zheng",
    "author_corresponding_institution": "SUN YAT-SEN UNIVERSITY",
    "date": "2022-09-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.06.05.494905.source.xml",
    "abstract": "Constructing discriminative representations of molecules lies at the core of a number of domains such as drug discovery, material science, and chemistry. State-of-the-art methods employ graph neural networks (GNNs) and self-supervised learning (SSL) to learn the structural representations from unlabeled data, which can then be fine-tuned for downstream tasks. Albeit powerful, these methods that are pre-trained solely on molecular structures cannot generalize well to the tasks involved in intricate biological processes. To cope with this challenge, we propose using high-content cell microscopy images to assist in learning molecular representation. The fundamental rationale of our method is to leverage the correspondence between molecular topological structures and the caused perturbations at the phenotypic level. By including cross-modal pre-training with different types of contrastive loss functions in a unified framework, our model can efficiently learn generic and informative representations from cellular images, which are complementary to molecular structures. Empirical experiments demonstrated that the model transfers non-trivially to a variety of downstream tasks and is often competitive with the existing SSL baselines, e.g., a 15.4% absolute Hit@10 gains in graph-image retrieval task and a 4.0% absolute AUC improvements in clinical outcome predictions. Further zero-shot case studies show the potential of the approach to be applied to real-world drug discovery.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.06.494681",
    "title": "YAP/TAZ mediate TGFβ2-induced Schlemm's canal cell dysfunction",
    "authors": "Li, H.; Singh, A.; Perkumas, K. M.; Stamer, W. D.; Ganapathy, P. S.; Herberg, S.",
    "author_corresponding": "Samuel  Herberg",
    "author_corresponding_institution": "SUNY Upstate Medical University",
    "date": "2022-09-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.06.06.494681.source.xml",
    "abstract": "PurposeElevated transforming growth factor beta2 (TGF{beta}2) levels in the aqueous humor have been linked to glaucomatous outflow tissue dysfunction. Potential mediators of dysfunction are the transcriptional co-activators, Yes-associated protein (YAP) and transcriptional coactivator with PDZ binding motif (TAZ). However, the molecular underpinnings of YAP/TAZ modulation in Schlemms Canal (SC) cells under glaucomatous conditions are not well understood. Here, we investigate how TGF{beta}2 regulates YAP/TAZ activity in human SC (HSC) cells using biomimetic extracellular matrix (ECM) hydrogels, and examine whether pharmacologic YAP/TAZ inhibition would attenuate TGF{beta}2-induced HSC cell dysfunction.\n\nMethodsPrimary HSC cells were seeded atop photocrosslinked ECM hydrogels, made of collagen type I, elastin-like polypeptide and hyaluronic acid, or encapsulated within the hydrogels. HSC cells were induced with TGF{beta}2 in the absence or presence of concurrent actin destabilization or pharmacologic YAP/TAZ inhibition. Changes in actin cytoskeletal organization, YAP/TAZ activity, ECM production, phospho-myosin light chain levels, and hydrogel contraction were assessed.\n\nResultsTGF{beta}2 significantly increased YAP/TAZ nuclear localization in HSC cells, which was prevented by either filamentous (F)-actin relaxation or depolymerization. Pharmacologic YAP/TAZ inhibition using verteporfin without light stimulation decreased fibronectin expression and reduced actomyosin cytoskeletal rearrangement in HSC cells induced by TGF{beta}2. Similarly, verteporfin significantly attenuated TGF{beta}2-induced HSC cell-encapsulated hydrogel contraction.\n\nConclusionsOur data provide evidence for a pathologic role of aberrant YAP/TAZ signaling in HSC cells under simulated glaucomatous conditions, and suggest that pharmacologic YAP/TAZ inhibition has promising potential to improve outflow tissue dysfunction.",
    "published": "10.1167/iovs.63.12.15",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.14.496170",
    "title": "PICLN modulates alternative splicing and ensures adaptation to light and temperature changes in plants",
    "authors": "Mateos, J. L.; Sanchez, S. E.; Legris, M.; Esteve-Bruna, D.; Torchio, J. C.; Petrillo, E.; Goretti, D.; Blanco-Tourinan, N.; Seymour, D. K.; Schmid, M.; Weigel, D.; Alabadi, D.; Yanovsky, M. J.",
    "author_corresponding": "Julieta L.  Mateos",
    "author_corresponding_institution": "Instituto de Fisiología, Biología Molecular y Neurociencias (IFIBYNE-UBA-CONICET)",
    "date": "2022-09-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.06.14.496170.source.xml",
    "abstract": "Plants undergo transcriptome reprogramming to adapt to daily and seasonal fluctuations in light and temperature conditions. While most efforts have focused on the role of master transcription factors, the importance of splicing factors modulating these processes is now emerging. Efficient pre-mRNA splicing depends on proper spliceosome assembly, which in plants and animals requires the methylosome complex. PICLN is part of the methylosome complex in both humans and Arabidopsis thaliana, and we show here that the human PICLN ortholog rescues phenotypes of A. thaliana picln mutants. Altered photomorphogenic and photoperiodic responses in A. thaliana picln mutants are associated with changes in pre-mRNA splicing, which partially overlap with those in prmt5 mutants. Mammalian PICLN also acts in concert with the Survival Motor Neuron (SMN) complex component GEMIN2 to modulate the late steps of UsnRNP assembly, and many alternative splicing events regulated by PICLN but not PROTEIN-ARGININE METHYL TRANSFERASE 5 (PRMT5), the main protein of the methylosome, are controlled by A. thaliana GEMIN2. As with GEMIN2 and SME1/PCP, low temperature, which increases PICLN expression, aggravates morphological and molecular defects of picln mutants. Taken together, these results establish a key role for PICLN in the regulation of pre-mRNA splicing and in mediating plant adaptation to daily and seasonal fluctuations in environmental conditions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498216",
    "title": "Reciprocal Best Structure Hits: Using AlphaFold models to discover distant homologues",
    "authors": "Monzon, V. A.; Paysan-Lafosse, T.; Wood, V.; Bateman, A.",
    "author_corresponding": "Vivian Angela Monzon",
    "author_corresponding_institution": "EMBL-EBI, Hinxton, UK",
    "date": "2022-09-25",
    "version": "2",
    "type": "new results",
    "license": "cc0_ng",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.07.04.498216.source.xml",
    "abstract": "1The conventional methods to detect homologous protein pairs use the comparison of protein sequences. But the sequences of two homologous proteins may diverge significantly and consequently may be undetectable by standard approaches. The release of the AlphaFold 2.0 software enables the prediction of highly accurate protein structures and opens many opportunities to advance our understanding of protein functions, including the detection of homologous protein structure pairs. In this proof-of-concept work, we search for the closest homologous protein pairs using the structure models of five model organisms from the AlphaFold database. We compare the results with homologous protein pairs detected by their sequence similarity and show that the structural matching approach finds a similar set of results. Additionally, we detect potential novel homologues solely with the structural matching approach, which can help to understand the function of uncharacterised proteins and make previously overlooked connections between well-characterised proteins. We also observe limitations of our implementation of the structure based approach, particularly when handling highly disordered proteins or short protein structures. Our work shows that high accuracy protein structure models can be used to discover homologous protein pairs, and we expose areas for improvement of this structural matching approach.",
    "published": "10.1093/bioadv/vbac072",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498379",
    "title": "Tandemly repeated genes promote RNAi-mediated heterochromatin formation via an anti-silencing factor Epe1 in fission yeast",
    "authors": "Asanuma, T.; Inagaki, S.; Kakutani, T.; Aburatani, H.; Murakami, Y.",
    "author_corresponding": "Yota  Murakami",
    "author_corresponding_institution": "Hokkaido University",
    "date": "2022-09-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.07.04.498379.source.xml",
    "abstract": "In most eukaryotes, constitutive heterochromatin, defined by histone H3 lysine 9 methylation (H3K9me), is enriched on repetitive DNA, such as pericentromeric repeats and transposons. Furthermore, repetitive transgenes also induce heterochromatin formation in diverse model organisms. However, the mechanisms that promote heterochromatin formation at repetitive DNA elements are still not clear. Here, using fission yeast, we show that tandemly repeated mRNA genes promote RNA interference (RNAi)-mediated heterochromatin formation in co-operation with an anti-silencing factor, Epe1. Although the presence of tandemly repeated genes itself does not cause heterochromatin formation, once complementary small RNAs are artificially supplied in trans, the RNAi machinery assembled on the repeated genes starts producing cognate small RNAs in cis to autonomously maintain heterochromatin at these sites. The establishment of this \"repeat-induced RNAi\" depends on the copy number of repeated genes and also requires Epe1, which is known to remove H3K9me and derepress the transcription of genes underlying heterochromatin. Analogous to repeated genes, the DNA sequence underlying constitutive heterochromatin encodes widespread transcription start sites (TSSs), from which Epe1 activates ncRNA transcription to promote RNAi-mediated heterochromatin formation. Our results suggest that, when repetitive transcription units underlie heterochromatin, Epe1 generates sufficient transcripts for the activation of RNAi without disruption of heterochromatin.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.29.497979",
    "title": "Cryo-EM structure of a eukaryotic zinc transporter at a low pH suggests its Zn2+-releasing mechanism",
    "authors": "Zhang, S.; Fu, C.; Luo, Y.; Xie, Q.; Xu, T.; Sun, Z.; Su, Z.; Zhou, X.",
    "author_corresponding": "Xiaoming  Zhou",
    "author_corresponding_institution": "Sichuan University",
    "date": "2022-09-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.06.29.497979.source.xml",
    "abstract": "Zinc transporter 8 (ZnT8) is mainly expressed in pancreatic islet {beta} cells and is responsible for H+-coupled uptake (antiport) of Zn2+ into the lumen of insulin secretory granules. Structures of human ZnT8 and its prokaryotic homolog YiiP have provided structural basis for constructing a plausible transport cycle for Zn2+. However, the mechanistic role that protons play in the transport process remains unclear. Here we present a lumen-facing cryo-EM structure of ZnT8 from Xenopus tropicalis (xtZnT8) in the presence of Zn2+ at a luminal pH (5.5). Compared to a Zn2+-bound xtZnT8 structure at a cytosolic pH (7.5), the low-pH structure displays an empty transmembrane Zn2+-binding site with a disrupted coordination geometry. Combined with a Zn2+-binding assay our data suggest that protons may disrupt Zn2+ coordination at the transmembrane Zn2+-binding site in the lumen-facing state, thus facilitating Zn2+ release from ZnT8 into the lumen.",
    "published": "10.1016/j.jsb.2022.107926",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.19.500671",
    "title": "Deep mutational scanning and massively parallel kinetics of plasminogen activator inhibitor-1 functional stability",
    "authors": "Haynes, L. M.; Huttinger, Z. M.; Yee, A.; Kretz, C. A.; Siemieniak, D. R.; Lawrence, D. A.; Ginsburg, D.",
    "author_corresponding": "David Ginsburg",
    "author_corresponding_institution": "University of Michigan and Howard Hughes Medical Institute",
    "date": "2022-09-25",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.07.19.500671.source.xml",
    "abstract": "Plasminogen activator inhibitor-1 (PAI-1), a member of the serine protease inhibitor (SERPIN) superfamily of proteins, is unique among SERPINs for exhibiting a spontaneous conformational change to a latent or inactive state. The functional half-life for this transition at physiologic temperature and pH is ~1-2 h. To better understand the molecular mechanisms underlying this transition, we now report on the analysis of a comprehensive PAI-1 variant library expressed on filamentous phage and selected for functional stability after 48 h at 37 {degrees}C. Of the 7,201 possible single amino acid substitutions in PAI-1, we identify 439 that increase the functional stability of PAI-1 beyond that of the wild-type protein and 1,549 that retain inhibitory activity toward PAI-1s canonical target protease (urokinase-like plasminogen activator, uPA), while exhibiting functional stability less than or equal to that of wild-type PAI-1. Missense mutations that increase PAI-1 functional stability are concentrated in highly flexible regions within the PAI-1 structure. Finally, we developed a method for simultaneously measuring the functional half-lives of hundreds of PAI-1 variants in a multiplexed, massively parallel manner, quantifying the functional half-lives for 697 single missense variants of PAI-1 by this approach. Overall, these findings provide novel insight into the mechanisms underlying PAI-1s latency transition and provide a database for interpreting human PAI-1 genetic variants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.27.501675",
    "title": "Ultraliser: a framework for creating multiscale, high-fidelity and geometrically realistic 3D models for in silico neuroscience",
    "authors": "Abdellah, M.; Garcia Cantero, J. J.; Roman Guerrero, N.; Foni, A.; Coggan, J. S.; Cali, C.; Agus, M.; Zisis, E.; Keller, D.; Hadwiger, M.; Magistretti, P.; Markram, H.; Schürmann, F.",
    "author_corresponding": "Felix Schürmann",
    "author_corresponding_institution": "École Polytechnique Fédérale de Lausanne",
    "date": "2022-09-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.07.27.501675.source.xml",
    "abstract": "UO_SCPLOWLTRALISERC_SCPLOW is a neuroscience-specific software framework capable of creating accurate and biologically realistic 3D models of complex neuroscientific structures at intracellular (e.g. mitochondria and endoplasmic reticula), cellular (e.g. neurons and glia) and even multicellular scales of resolution (e.g. cerebral vasculature and minicolumns). Resulting models are exported as triangulated surface meshes and annotated volumes for multiple applications in in silico neuroscience, allowing scalable supercomputer simulations that can unravel intricate cellular structure-function relationships. UO_SCPLOWLTRALISERC_SCPLOW implements a high performance and unconditionally robust voxelization engine adapted to create optimized watertight surface meshes and annotated voxel grids from arbitrary non-watertight triangular soups, digitized morphological skeletons or binary volumetric masks. The framework represents a major leap forward in simulation-based neuroscience, making it possible to employ high-resolution 3D structural models for quantification of surface areas and volumes, which are of the utmost importance for cellular and system simulations. The power of UO_SCPLOWLTRALISERC_SCPLOW is demonstrated with several use cases in which hundreds of models are created for potential application in diverse types of simulations. UO_SCPLOWLTRALISERC_SCPLOW is publicly released under the GNU GPL3 license on GitHub (BlueBrain/Ultraliser).\n\nSignificanceThere is crystal clear evidence on the impact of cell shape on its signaling mechanisms. Structural models can therefore be insightful to realize the function; the more realistic the structure can be, the further we get insights into the function. Creating realistic structural models from existing ones is challenging, particularly when needed for detailed subcellular simulations. We present UO_SCPLOWLTRALISERC_SCPLOW, a neuroscience-dedicated framework capable of building these structural models with realistic and detailed cellular geometries that can be used for simulations.\n\nKey pointsO_LIUltraliser creates spatial models of neuro-glia-vascular (NGV) structures with realistic geometries.\nC_LIO_LIUltraliser creates high fidelity watertight manifolds and large scale volumes from centerline descriptions, non-watertight surfaces, and binary masks.\nC_LIO_LIResulting models enable scalable in silico experiments that can probe intricate structure-function relationships.\nC_LIO_LIThe framework is unrivalled both in ease-of-use and in the accuracy of resulting geometry representing a major leap forward in simulation-based neuroscience.\nC_LI",
    "published": "10.1093/bib/bbac491",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.29.502083",
    "title": "Geobacter sulfurreducens' unique metabolism results in cells with a high iron and lipid content",
    "authors": "Howley, E. T.; Ki, D.; Krajmalnik-Brown, R.; Torres, C. I.",
    "author_corresponding": "Cesar I Torres",
    "author_corresponding_institution": "Arizona State University",
    "date": "2022-09-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.07.29.502083.source.xml",
    "abstract": "Geobacter sulfurreducens is a ubiquitous iron reducing bacterium in soils, and in engineered systems it can respire an electrode to produce measurable electric current. Its unique metabolism, heavily dependent on an extensive network of cytochromes, requires a unique cell composition. In this work we used metallomics, cell fraction and elemental analyses, and transcriptomics to study and analyze the cell composition of G. sulfurreducens. Elemental composition studies (C,H,O,N, ash content) showed a high C:O and H:O ratios of approximately 1.7:1 and 0.25:1, indicative of more reduced cell composition that is consistent with a high lipid content. Our study shows that G. sulfurreducens cells have a large amount of iron (2 {+/-} 0.2 g/gdw) and lipids (32 {+/-} 0.5% dw/dw) and that this composition does not change whether the cells are grown with a soluble or an insoluble electron acceptor. The high iron concentration, higher than similar microorganisms, is attributed to the production of cytochromes that are abundant in transcriptomic analyses in both solid and soluble electron acceptor growth. The unique cell composition of G. sulfurreducens must be considered when growing this microorganism for lab studies and commercial applications.\n\nImportanceGeobacter sulfurreducens is an electroactive microorganism. In nature, it grows on metallic minerals by transferring electrons to them, effectively  breathing metals. In a manmade system, it respires an electrode to produce an electric current. It has become a model organism for the study of electroactive organisms. There are potential biotechnological applications of an organism that can bridge the gap between biology and electrical signal, and as a ubiquitous iron reducer in soils around the world, G. sulfurreducens and its relatives impact the global iron cycle. We measured the concentrations of metals, macromolecules, and basic elements in G. sulfurreducens to define this organisms composition. We also used gene expression data to discuss which proteins those metals could be associated with. We found that G. sulfurreducens has a large amount of lipid and iron compared to other bacteria -- these observations are important for future microbiologists and biotechnologists working with the organism.",
    "published": "10.1128/spectrum.02593-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.19.503518",
    "title": "Allosteric Inhibition of the T Cell Receptor by a Designed Membrane Ligand",
    "authors": "Ye, Y.; Morita, S.; Wilhelm, K.; Groves, J. T.; Barrera, F. N.",
    "author_corresponding": "Francisco N. Barrera",
    "author_corresponding_institution": "University of Tennessee, Knoxville",
    "date": "2022-09-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.08.19.503518.source.xml",
    "abstract": "The T cell receptor (TCR) is a complex molecular machine that directs the activation of T cells, allowing the immune system to fight pathogens and cancer cells. Despite decades of investigation, the molecular mechanism of TCR activation is still controversial. One of the leading activation hypotheses is the allosteric model. This model posits that binding of pMHC at the extracellular domain triggers a dynamic change in the transmembrane (TM) domain of the TCR subunits, which leads to signaling at the cytoplasmic side. We sought to test this hypothesis by creating a TM ligand for TCR. Previously we described a method to create a soluble peptide capable of inserting into membranes and bind to the TM domain of the receptor tyrosine kinase EphA2 (Alves et al., eLife 2018). Here we show that the approach is generalizable to complex membrane receptors, by designing a membrane ligand for TCR. We observed that the designed peptide caused a reduction of Lck phosphorylation of TCR at the CD3{zeta} subunit. As a result, in the presence of this Peptide Inhibitor of TCR (PITCR), the proximal signaling cascade downstream of TCR activation was significantly dampened in T cells. Co-localization and co-immunoprecipitation results in DIBMA native nanodiscs confirmed that PITCR was able to bind to the TCR. We propose that PITCR binds into a crevice present between the TM helices of the CD3{zeta} and CD3{varepsilon}({delta}) subunits. Our results additionally indicate that PITCR disrupts the allosteric changes in the compactness of the TM bundle that occur upon TCR activation, lending support to the allosteric TCR activation model. The TCR inhibition achieved by PITCR might be useful to treat inflammatory and autoimmune diseases and to prevent organ transplant rejection, as in these conditions aberrant activation of TCR contributes to disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.25.505242",
    "title": "Beet curly top Iran virus Rep and V2 gene work as suppressors of post-transcriptional gene silencing through separate mechanisms",
    "authors": "Ebrahimi, S.; Eini, O.; Bassler, A.; Yildirim, Z.; Wassenegger, M.; Krczal, G.; Uslu, V. V.",
    "author_corresponding": "Veli Vural Uslu",
    "author_corresponding_institution": "RLP AgroScience GmbH",
    "date": "2022-09-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.08.25.505242.source.xml",
    "abstract": "Beet curly top Iran Virus (BCTIV) is a yield-limiting geminivirus belonging to the becurtovirus genus. The genome organization of BCTIV is unique such that the complementary strand of BCTIV resembles mastreviruses, whereas the virion strand organization is close to curtoviruses. Geminiviruses are known to avoid the plant defense system by suppressing the RNA interference mechanisms both at the transcriptional gene silencing (TGS) and post-transcriptional gene silencing (PTGS) level. Multiple geminivirus genes have been identified as viral suppressors of RNA silencing (VSR) but VSR activity remains elusive in becurtoviruses. By screening all verified open reading frames in the BCTIV genome, we found that only V2 and Rep were able to suppress specific PTGS mechanisms, triggered by the expression of a partial or full-length sense-strand transcript of the target gene (S-PTGS). BCTIV-V2 could suppress S-PTGS more efficiently than BCTIV-Rep when then the target GFP gene is transiently expressed. On the other hand, S-PTGS is suppressed by Rep but not V2 when target GFP is only stably expressed. Deletional mutagenesis of BCTIV-Rep implicated that multiple domains are required for its VSR activity. Furthermore, neither V2 nor Rep could fully suppress local PTGS induced by inverted repeat targeting GFP (GFP-IR). Also, in a closer look at the spread of local silencing by GFP-IR, we observed that V2 or Rep are not able to suppress the movement of sRNAs. Nevertheless, Rep suppressed the systemic silencing induced by GFP-IR in 16C plants. Northern blot analyses showed that BCTIV-Rep inhibits silencing by mitigating sRNA production, whereas BCTIV-V2 does not alter sRNA levels. In summary, both the silencing phenotype and the molecular signatures of silencing implicate distinct modes of VSR activity of BCTIV-Rep and -V2.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.29.505636",
    "title": "Super-resolution imaging reveals dynamic reticular cytoophidia",
    "authors": "Fang, Y.; Li, Y.-L.; Li, X.-M.; Liu, J.-L.",
    "author_corresponding": "Ji-Long Liu",
    "author_corresponding_institution": "ShanghaiTech University",
    "date": "2022-09-25",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.08.29.505636.source.xml",
    "abstract": "CTP synthase (CTPS) can form filamentous structures termed cytoophidia in cells from all three domains of life. In order to study the mesoscale structure of cytoophidia, we perform fluorescence recovery after photobleaching (FRAP) and stimulated emission depletion (STED) microscopy in human cells. By using EGFP dimeric tag, as a tool to explore the physical properties of cytoophidia, we find that cytoophidia are dynamic and reticular. The reticular structure of CTPS cytoophidia may provide space for other components such as IMPDH. In addition, we observe CTPS granules with tentacles.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.31.505522",
    "title": "Natural and pathological aging distinctively impact the vomeronasal system and social behavior",
    "authors": "Portales, A.; Chamero, P.; Jurado, S.",
    "author_corresponding": "Sandra Jurado",
    "author_corresponding_institution": "Institute of Neuroscience CSIC-UMH, San Juan de Alicante, Alicante, Spain",
    "date": "2022-09-25",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.08.31.505522.source.xml",
    "abstract": "Normal aging and many age-related disorders such as Alzheimers disease cause deficits in olfaction, however it is currently unknown how natural and pathological aging impact the detection of social odors which might contribute to the impoverishment of social behavior at old age further worsening overall health. Here, we investigated the effect of aging in the recognition of social cues and the display of social behavior. Our findings indicate that aging distinctively disrupts the processing of social olfactory cues decreasing social odor exploration, discrimination and habituation in both wild type senescent (2-year-old) mice and in 1-year-old double mutant model of Alzheimers disease (APP/PS1Het). Furthermore, social novelty was diminished in 1-year-old APP/PS1Het mice, indicating that alterations in the processing of social cues are accelerated during pathological aging. Analysis of the vomeronasal organ, the main gateway to pheromone-encoded information, indicated that natural and pathological aging distinctively reduce the neurogenic ability of the vomeronasal sensory epithelium. Cell proliferation remained majorly preserved in 1-year model of Alzheimers disease (APP/PS1Het), whereas naturally aged animals exhibited significant deficiencies in the number of mature, proliferative and progenitor cells. This study reveals fundamental differences in the cellular processes by which natural and pathological aging disrupt the exploration of social cues and social behavior.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.31.505991",
    "title": "Transcriptional response of circadian clock genes to an 'artificial light at night' pulse in the cricket Gryllus bimaculatus",
    "authors": "Levy, K.; Fishman, B.; Barnea, A.; Ayali, A.; Tauber, E.",
    "author_corresponding": "Eran Tauber",
    "author_corresponding_institution": "University of Haifa",
    "date": "2022-09-25",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.08.31.505991.source.xml",
    "abstract": "Light is the major signal entraining the circadian clock that regulates physiological and behavioral rhythms in most organisms, including insects. Artificial Light at Night (ALAN) disrupts the natural light-dark cycle and negatively impacts animals at various levels. We simulated ALAN using dim light stimuli and tested their impact on gene expression in the cricket Gryllus bimaculatus, a model of insect physiology and chronobiology. At night, adult LD crickets were exposed for 30 minutes to a light pulse of 2-40 lx. The relative expression of five circadian clock associated genes was compared using qPCR. A dim ALAN pulse elicited tissue-dependent differential expression in some of these genes. The strongest effect was observed in the brain and in the optic lobe, the crickets circadian pacemaker. Expression of opsin-Long Wave (opLW) was upregulated, as well as cryptochrome1-2 (cry), and period (per). Our findings demonstrate that even a dim ALAN exposure may affect insects at the molecular level, underscoring the detrimental impact of ALAN on the circadian clock system.",
    "published": "10.3390/ijms231911358",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.31.506125",
    "title": "Nicked tRNAs are stable reservoirs of tRNA halves in cells and biofluids",
    "authors": "Costa, B.; Li Calzi, M.; Castellano, M.; Blanco, V.; Cuevasanta, E.; Litvan, I.; Ivanov, P.; Witwer, K.; Cayota, A.; Tosar, J. P.",
    "author_corresponding": "Juan Pablo Tosar",
    "author_corresponding_institution": "Institut Pasteur de Montevideo and Universidad de la Republica, Uruguay",
    "date": "2022-09-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.08.31.506125.source.xml",
    "abstract": "Nonvesicular extracellular RNAs (nv-exRNAs) constitute the majority of the extracellular RNAome, but little is known about their stability, function and potential use as disease biomarkers. Herein, we measured the stability of several naked RNAs when incubated in human serum, urine and cerebrospinal fluid (CSF). We identified extracellularly produced tRNA-derived small RNAs (tDRs) with half-lives of up to three hours in CSF. Contrary to widespread assumptions, these intrinsically stable small RNAs are full-length tRNAs containing broken phosphodiester bonds (i.e., nicked tRNAs). Standard molecular biology protocols, including phenol-based RNA extraction and heat, induce the artifactual denaturation of nicked tRNAs and the consequent in vitro production of tDRs. Broken bonds are roadblocks for reverse transcriptases, preventing amplification and/or sequencing of nicked tRNAs in their native state. To solve this, we performed enzymatic repair of nicked tRNAs purified under native conditions, harnessing the intrinsic activity of phage and bacterial tRNA repair systems. Enzymatic repair regenerated an RNase R-resistant tRNA-sized band in northern blot and enabled RT-PCR amplification of full-length tRNAs. We also separated nicked tRNAs from tDRs by chromatographic methods under native conditions, identifying nicked tRNAs inside stressed cells and in vesicle-depleted human biofluids. Dissociation of nicked tRNAs produces single-stranded tDRs that can be spontaneously taken up by human epithelial cells, positioning stable nv-exRNAs as potentially relevant players in intercellular communication pathways.",
    "published": "10.1073/pnas.2216330120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.02.506366",
    "title": "Predictive neural representations of naturalistic dynamic input",
    "authors": "de Vries, I. E. J.; Wurm, M. F.",
    "author_corresponding": "Ingmar E.J. de Vries",
    "author_corresponding_institution": "Centre for Mind/Brain Sciences (CIMeC), University of Trento, Italy",
    "date": "2022-09-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.02.506366.source.xml",
    "abstract": "Adaptive behavior such as social interaction requires our brain to predict unfolding external dynamics. While theories assume such dynamic prediction, empirical evidence is limited to static snapshots and indirect consequences of predictions. We present a dynamic extension to representational similarity analysis that uses temporally variable models to capture neural representations of unfolding events. We applied this approach to source-reconstructed magnetoencephalography (MEG) data of healthy human subjects and demonstrate both lagged and predictive neural representations of observed actions. Predictive representations exhibit a hierarchical pattern, such that high-level abstract stimulus features are predicted earlier in time, while low-level visual features are predicted closer in time to the actual sensory input. By quantifying the temporal forecast window of the brain, this approach allows investigating predictive processing of our dynamic world. It can be applied to other naturalistic stimuli (e.g., film, soundscapes, music, motor planning/execution, social interaction) and any biosignal with high temporal resolution.",
    "published": "10.1038/s41467-023-39355-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.15.507989",
    "title": "Development of Machine Learning Model for Pan-cancer Subgroup Identification using Multi-omics Data",
    "authors": "Khadirnaikar, S. R.; Shukla, S.; Prasanna, S. R. M.",
    "author_corresponding": "Sudhanshu Shukla",
    "author_corresponding_institution": "Indian Institute of Technology Dharwad",
    "date": "2022-09-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.15.507989.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWCancer is a heterogeneous disease and patients with tumors from different organs can share similar epigenetic and genetic alterations. Therefore, it is crucial to identify the novel subgroup of patients with similar molecular characteristics. It is possible to propose a better treatment strategy when the heterogeneity of the patient is accounted for during subgroup identification irrespective of the tissue of origin. In this work, mRNA, miRNA, DNA methylation, and protein expression features from pan-cancer samples were concatenated and non-linearly projected to lower dimension using machine learning (ML) algorithm. This data was then clustered to identify multi-omics based novel subgroups. The clinical characterization of these ML subgroups indicated significant differences in overall survival (OS) and disease free survival (DFS) (p-value<0.0001). The subgroups formed by the patients from different tumors shared similar molecular alterations in terms of immune microenvironment, mutation profile, and enriched pathways. Further, decision-level and feature-level fused classification models were built to identify the novel subgroups for unseen samples. Additionally, the classification models were used to obtain the class labels for the validation samples and the molecular characteristics were verified. To summarize, this work identified novel ML subgroups using multi-omics data and showed that patients with different tumor types can be similar molecularly. We also proposed and validated the classification models for subgroup identification. The proposed classification models can be used to identify the novel multi-omics subgroups and the molecular characteristics of each subgroup can be used to design appropriate treatment regimen.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.16.508329",
    "title": "Genetic, clinical underpinnings of subtle early brain change along Alzheimer's dimensions",
    "authors": "Wen, J.; Yang, Z.; Nasrallah, I.; Cui, Y.; Erus, G.; Srinivasan, D.; Abdulkadir, A.; Mamourian, E.; Hwang, G.; Singh, A.; Bergman, M.; Bao, J.; Varol, E.; Zhou, Z.; Boquet-Pujadas, A.; Chen, J.; Toga, A. W.; Saykin, A. J.; Hohman, T.; Thompson, P.; Villeneuve, S.; Gollub, R.; Sotiras, A.; Wittfeld, K.; Grabe, H.; Tosun, D.; Bilgel, M.; An, Y.; Marcus, D.; LaMontagne, P. J.; Heckbert, S.; Austin, T.; Launer, L.; Espeland, M.; Masters, C.; Maruff, P.; Fripp, J.; Johnson, S. C.; Morris, J.; Albert, M.; Bryan, R. N.; Resnick, S. M.; Ferrucci, L.; Fan, Y.; Mohamad, H.; Wolk, D.; Shen, L.; Shou, H.;",
    "author_corresponding": "Junhao WEN",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2022-09-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.16.508329.source.xml",
    "abstract": "Alzheimers disease (AD) is associated with heterogeneous atrophy patterns,1,2 which are increasingly manifested throughout the disease course, driven by underlying neuropathologic processes. Herein, we show that manifestations of these brain changes in early asymptomatic stages can be detected via a novel deep semi-supervised representation learning method.3 We first identified two dominant dimensions of brain atrophy in symptomatic mild cognitive impairment (MCI) and AD patients4: the \"diffuse-AD\" (R1) dimension shows widespread brain atrophy, and the \"MTL-AD\" (R2) dimension displays focal medial temporal lobe (MTL) atrophy. Critically, only R2 was associated with known genetic risk factors (e.g., APOE {varepsilon}4) of AD in MCI and AD patients at baseline. We then showed that brain changes along these two dimensions were independently detected in early stages in a cohort representative of the general population5 and two cognitively unimpaired cohorts of asymptomatic participants.6,7 In the general population, genome-wide association studies found 77 genes unrelated to APOE differentially associated with R1 and R2. Functional analyses revealed that these genes were overrepresented in differentially expressed gene sets in organs beyond the brain (R1 and R2), including the heart (R1) and the pituitary gland, muscle, and kidney (R2). These genes were also enriched in biological pathways implicated in dendritic cells (R2), macrophage functions (R1), and cancer (R1 and R2). The longitudinal progression of R1 and R2 in the cognitively unimpaired populations, as well as in individuals with MCI and AD, showed variable associations with established AD risk factors, including APOE {varepsilon}4, tau, and amyloid. Our findings deepen our understanding of the multifaceted pathogenesis of AD beyond the brain. In early asymptomatic stages, the two dimensions are associated with diverse pathological mechanisms, including cardiovascular diseases8, inflammation,9-11 and hormonal dysfunction12,13 - driven by genes different from APOE - which collectively contribute to the early pathogenesis of AD.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.16.508280",
    "title": "ADRA2B and HTR1A: An updated study of the biogenic amine receptors reveals novel conserved motifs which play key role in Mental Disorders.",
    "authors": "Papageorgiou, L.; Christou, E.; Louka, E.; Papakonstantinou, E.; Diakou, I.; Pierouli, K.; Dragoumani, K.; Bacopoulou, F.; Chrousos, G. P.; Eliopoulos, E.; Vlachakis, D.",
    "author_corresponding": "Dimitrios Vlachakis",
    "author_corresponding_institution": "Agricultural University of Athens",
    "date": "2022-09-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.16.508280.source.xml",
    "abstract": "Mental disorders are strongly connected with several psychiatric conditions including depression, bipolar disorder, schizophrenia, eating disorder and suicides. There are many biological conditions and pathways that define these complicated illnesses. For example, eating disorders are complex mental health conditions that require the intervention of geneticists, psychiatrists and medical experts in order to alleviate their symptoms. A patient with suicidal ideation should first be identified and consequently monitored by a similar team of specialists. Both genetics and epigenetics can shed light on eating disorders and suicides as they are found in the main core of such investigations. In the present study, an analysis has been performed on two specific members of the GPCR family towards drawing conclusions regarding their functionality and implementation in mental disorders. Specifically, evolutionary and structural studies on the adrenoceptor alpha 2b (ADRA2B) and the 5-hydroxytryptamine receptor 1A (HTR1A) have been carried out. Both receptors are classified in the biogenic amine receptors sub-cluster of the GPCRs and have been connected in many studies with mental diseases and malnutrition conditions. The major goal of this study is the investigation of conserved motifs among biogenic amine receptors that play an important role in this family signaling pathway, through an updated evolutionary analysis and the correlation of this information with the structural features of the HTR1A and ADRA2B. Furthermore, structural comparison of ADRA2B, HTR1A, and other members of GPCRs related with mental disorders is performed.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.19.508462",
    "title": "Visual processing and collective motion-related decision-making in desert locusts",
    "authors": "Bleichman, I.; Yadav, P.; Ayali, A.",
    "author_corresponding": "Amir Ayali",
    "author_corresponding_institution": "Tel Aviv University",
    "date": "2022-09-25",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.19.508462.source.xml",
    "abstract": "Collectively moving groups of animals rely on the decision-making of locally interacting individuals in order to maintain swarm cohesion. However, the complex and noisy visual environment poses a major challenge to the extraction and processing of relevant information. We addressed this challenge by studying swarming-related decision-making in desert locust last-instar nymphs. Controlled visual stimuli, in the form of random dot kinematograms, were presented to tethered locust nymphs in a trackball setup, while monitoring movement trajectory and walking parameters. In a complementary set of experiments, the neurophysiological basis of the observed behavioral responses was explored. Our results suggest that locusts utilize filtering and discrimination upon encountering multiple stimuli simultaneously. Specifically, we show that locusts are sensitive to differences in speed at the individual conspecific level, and to movement coherence at the group level, and may use these to filter out non-relevant stimuli. The locusts also discriminate and assign different weights to different stimuli, with an observed interactive effect of stimulus size, relative abundance, and motion direction. Our findings provide insights into the cognitive abilities of locusts in the domain of decision-making and visual-based collective motion, and support locusts as a model for investigating sensory-motor integration and motion-related decision-making in the intricate swarm environment.",
    "published": "10.1098/rspb.2022.1862",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.21.508836",
    "title": "Metamorphic proteins at the basis of human autophagy initiation and lipid transfer",
    "authors": "Nguyen, A.; Lugarini, F.; David, C.; Hosani, P.; Knotkova, B.; Patel, A.; Parfentev, I.; Friedrich, A.; Urlaub, H.; Meinecke, M.; Stork, B.; Faesen, A.",
    "author_corresponding": "Alex Faesen",
    "author_corresponding_institution": "Max Planck Institute for Multidisciplinary Sciences",
    "date": "2022-09-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.21.508836.source.xml",
    "abstract": "Autophagy is a conserved intracellular degradation pathway that uses de novo doublemembrane vesicle (autophagosome) formation to target a wide range of cytoplasmic material for lysosomal degradation. In multicellular organisms, autophagy initiation requires the timely assembly of a contact site between the ER and the nascent autophagosome. Here, we report the in vitro reconstitution of a full-length sevensubunit human autophagy initiation supercomplex and found at its core ATG13-101 and transmembrane protein ATG9. Assembly of this core complex requires the rare ability of ATG13 and ATG101 to adopt topologically distinct folds. The slow spontaneous conversion between folds creates a rate-limiting step to regulate selfassembly of the super-complex. The interaction of the core complex with ATG2-WIPI4 enhances tethering of membrane vesicles and accelerates lipid transfer of ATG2 by both ATG9 and ATG13-101. Our work uncovers the molecular basis of the contact site and its assembly mechanisms imposed by the metamorphosis of ATG13-101 to regulate autophagosome biogenesis in space and time.",
    "published": "10.1016/j.molcel.2023.04.026",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.20.508796",
    "title": "A unified framework of realistic in silico data generation and statistical model inference for single-cell and spatial omics",
    "authors": "Song, D.; Wang, Q.; Yan, G.; Liu, T.; Li, J. J.",
    "author_corresponding": "Jingyi Jessica Li",
    "author_corresponding_institution": "University of California, Los Angeles",
    "date": "2022-09-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.20.508796.source.xml",
    "abstract": "In the single-cell and spatial omics field, computational challenges include method benchmarking, data interpretation, and in silico data generation. To address these challenges, we propose an all-in-one statistical simulator, scDesign3, to generate realistic single-cell and spatial omics data, including various cell states, experimental designs, and feature modalities, by learning interpretable parameters from real datasets. Furthermore, using a unified probabilistic model for single-cell and spatial omics data, scDesign3 can infer biologically meaningful parameters, assess the goodness-of-fit of inferred cell clusters, trajectories, and spatial locations, and generate in silico negative and positive controls for benchmarking computational tools.",
    "published": "10.1038/s41587-023-01772-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.21.508959",
    "title": "Feature detecting columnar neurons mediate object tracking saccades in Drosophila",
    "authors": "Frighetto, G.; Frye, M. A.",
    "author_corresponding": "Mark A Frye",
    "author_corresponding_institution": "UCLA Department of Integrative Biology and Physiology",
    "date": "2022-09-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.21.508959.source.xml",
    "abstract": "Tracking visual objects while stabilizing the visual background is complicated by the different computational requirements for object tracking and motion vision. In fruit fly, directionally selective motion detectors T4 and T5 cells supply wide-field neurons of the lobula plate, which control smooth gaze stabilization behavior. Here, we hypothesized that an anatomically parallel pathway supplied by T3, which encodes small moving objects and innervates the lobula, drives body saccades toward objects. We combined physiological and behavioral experiments to show that T3 neurons respond omnidirectionally to contrast changes induced by the visual stimuli that elicit tracking saccades, and silencing T3 reduced the frequency of tracking saccades. By contrast, optogenetic manipulation of T3 increased the number of tracking saccades. Our results represent the first evidence that parallel motion detection and feature detection pathways coordinate smooth gaze stabilization and saccadic object tracking behavior during flight.",
    "published": "10.7554/eLife.83656",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.23.509287",
    "title": "The ancestral ESCRT protein TOM1L2 selects ubiquitinated cargoes for retrieval from cilia",
    "authors": "Shinde, S. R.; Mick, D. U.; Aoki, E.; Nachury, M. V.",
    "author_corresponding": "Maxence V Nachury",
    "author_corresponding_institution": "UCSF",
    "date": "2022-09-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.23.509287.source.xml",
    "abstract": "Many G protein-coupled receptors (GPCRs) reside within cilia of mammalian cells and must undergo regulated exit from cilia for the appropriate transduction of signals such as Hedgehog morphogens. Lysine 63-linked ubiquitin (K63Ub) chains mark GPCRs for regulated removal from cilia, but the molecular basis of K63Ub recognition inside cilia remains elusive. Here we show that the BBSome -the trafficking complex in charge of retrieving GPCRs from cilia- engages the ancestral endosomal sorting factor TOM1L2 (Target of Myb1-Like 2) to recognize UbK63 chains within cilia. TOM1L2 directly binds to UbK63 chains and to the BBSome and targeted disruption of the TOM1L2/BBSome interaction results in the accumulation of TOM1L2, ubiquitin and the GPCRs SSTR3, Smoothened and GPR161 inside cilia. Strikingly, the single cell alga Chlamydomonas also requires its TOM1L2 orthologue to clear ubiquitinated proteins from cilia. We conclude that TOM1L2 broadly enables the retrieval of UbK63-tagged proteins by the ciliary trafficking machinery.",
    "published": "10.1016/j.devcel.2023.03.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.24.509301",
    "title": "Ribosomal RNA 2'-O-methylation dynamics impact cell fate decisions",
    "authors": "Hafner, S. J.; Jansson, M. D.; Altinel, K.; Kraushar, M.; Andersen, K. L.; Caldwell Abay-Norgaard, Z.; Fontenas, M.; Sorensen, D.; Gay, D. M.; Arendrup, F. S.; Tehler, D.; Krogh, N.; Nielsen, H.; Kirkeby, A.; Lund, A. H.",
    "author_corresponding": "Anders H Lund",
    "author_corresponding_institution": "Biotech Research and Innovation Centre, Faculty of Health and Medical Sciences, University of Copenhagen, Denmark",
    "date": "2022-09-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.24.509301.source.xml",
    "abstract": "Translational regulation impacts both pluripotency maintenance and cell differentiation. To what degree the ribosome itself exerts control over this process remains unanswered. Accumulating evidence has demonstrated heterogeneity in ribosome composition in various organisms. 2-O-methylation of rRNA represents an important source of heterogeneity, where site-specific alteration of methylation levels can modulate translation. Here we explore changes in rRNA 2-O-methylation during mouse brain development and during tri-lineage differentiation of human embryonic stem cells. We find distinct alterations between brain regions, as well as clear dynamics during cortex development and germ layer differentiation. We identify a methylation site which impacts neuronal differentiation. Modulation of its methylation levels affects ribosome association of the Fragile X Mental Retardation Protein and translation of WNT pathway-related mRNAs. Together, the data reveals ribosome heterogeneity through rRNA 2-O-methylation during early development and differentiation and suggests a direct role for ribosomes in regulating translation during cell fate acquisition.",
    "published": "10.1016/j.devcel.2023.06.007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.23.509242",
    "title": "Enhancing Sox/Oct cooperativity induces higher-grade developmental reset",
    "authors": "MacCarthy, C. M.; Malik, V.; Wu, G.; Velychko, T.; Keshet, G.; Jauch, R.; Cojocaru, V.; Scholer, H.; Velychko, S.",
    "author_corresponding": "Sergiy Velychko",
    "author_corresponding_institution": "Max Planck Institute for Molecular Biomedicine, Muenster, Germany",
    "date": "2022-09-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.23.509242.source.xml",
    "abstract": "The discovery of induced pluripotent stem cell (iPSC) technology by Shinya Yamanaka has truly enabled the stem cell field. After 16 years of intense research, the delivery methods and culture media have improved but the original factors--Oct4, Sox2, Klf4, and Myc (OSKM)--remain central for driving reprogramming.\n\nHere we define structural elements in chimeric Sox2/Sox17 transcription factors that rescued the ability of nonfunctional Oct factors to induce pluripotency. Most importantly, we discovered a single amino acid swap in the DNA-binding domain of Sox2, A61V, that stabilizes the Sox/Oct heterodimer on DNA through hydrophobic interaction with Oct. The highly cooperative Sox2AV mutant enables iPSC generation with Oct4 orthologs, such as Oct2 and Oct6, as well as rescues otherwise detrimental Oct4 mutants and domain deletions. Sox2AV has a dramatic effect on the cell fate reset, significantly improving the developmental potential of OSKM iPSCs. Moreover, by swapping multiple beneficial elements of Sox17 into Sox2 we have built a chimeric super-SOX factor--Sox2-17--that delivers unprecedented reprogramming efficiency and kinetics in five tested species. Sox2-17 enhances five-, four-, and three-factor reprogramming up to hundreds of times, enables two-factor generation of human iPSCs, and allows integration-free reprogramming of otherwise non-permissive aged human, non-human primate, and cattle fibroblasts.\n\nOur study demonstrates that a complete developmental reset requires both robust activation of regulatory elements controlled by the canonical SoxOct motif and limiting cellular proliferation driven by Oct4 and Myc. A high level of Sox2 expression and Sox2/Oct4 heterodimerization emerge as the key determinants of high-grade pluripotency that fades along the naive-to-primed continuum. Transient expression of SK cocktail can restore the naivety, providing a powerful technology to induce more complete developmental reset in pluripotent cells across species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.23.509184",
    "title": "Effects of microtubule length and crowding on active microtubule network organization",
    "authors": "chew, w. x.; Henkin, G.; Nedelec, F.; Surrey, T.",
    "author_corresponding": "Thomas Surrey",
    "author_corresponding_institution": "The Centre for Genomic Regulation",
    "date": "2022-09-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.23.509184.source.xml",
    "abstract": "Active filament networks can organize into various dynamic architectures driven by crosslinking motors. Densities and kinetic properties of motors and microtubules have been shown previously to determine active microtubule network self-organization, but the effects of other control parameters are less understood. Using computer simulations, we study here how microtubule lengths and crowding effects determine active network architecture and dynamics. We find that attractive interaction mimicking crowding effects or long microtubules both promote the formation of nematic networks of extensile bundles instead of contractile networks. When microtubules are very long and the network is highly percolated, a new isotropically motile network state resembling a  crawling mesh is predicted. Using in vitro reconstitutions, we confirm the existence of this crawling mesh experimentally. These results provide a better understanding of how active microtubule network organization can be controlled, with implications for cell biology and active materials in general.",
    "published": "10.1016/j.isci.2023.106063",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.23.509145",
    "title": "Reduced mitochondrial transcription sensitizes acute myeloid leukemia cells to BCL-2 inhibition",
    "authors": "Arabanian, L. S.; Adamsson, J.; Unger, A.; Di Lucrezia, R.; Bergbrede, T.; Ashouri, A.; Larsson, E.; Nussbaumer, P.; Klebl, B. M.; Palmqvist, L.; Gustafsson, C. M.",
    "author_corresponding": "Claes M Gustafsson",
    "author_corresponding_institution": "University of Gothenburg",
    "date": "2022-09-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.23.509145.source.xml",
    "abstract": "Overcoming drug-resistance and the subsequent relapse that often occurs with monotherapy is crucial in the treatment of acute myeloid leukemia. We here demonstrate that therapy-resistant leukemia initiating cells can be targeted using a novel inhibitor of mitochondrial transcription (IMT). The compound inhibits mitochondrial RNA polymerase activity and sensitizes the resistant population to the induction of apoptosis. In vitro studies on acute myeloid leukemia cells demonstrate that IMT prevents cell proliferation, and together with a selective BCL-2 inhibitor, venetoclax, induce apoptosis and suppress oxidative phosphorylation (OXPHOS) synergistically. AML mouse models treated with IMT in combination with venetoclax show prolonged survival in venetoclax-resistant models. Our findings suggest that certain therapy-resistant leukemia cell populations display a unique dependency on mitochondrial transcription and can be targeted with IMT.\n\nTeaserLeukemia cells resistant to standard treatment are sensitive to a recently developed inhibitor of mitochondrial gene expression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.24.509315",
    "title": "An approach towards identifying the site of interaction between the Streptomyces phage PhiC31 protein Gp3 and the coiled-coil domain of its serine integrase",
    "authors": "Halablab, M.-L.-K.",
    "author_corresponding": "Mona-Lissa-Khaled Halablab",
    "author_corresponding_institution": "University of Glasgow",
    "date": "2022-09-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.24.509315.source.xml",
    "abstract": "Streptomyces phage OC31 encodes a serine integrase which recombines the host (attB) and phage (attP) attachment sites to form new attL and attR sites. For attL and attR to be recombined by the integrase, the presence of its cognate recombination directionality factor (RDF) is required. It is hypothesized that the RDF binds the coiled-coil domain of the integrase to accomplish this switch in recombination directionality. Yet, nothing is known about the site of interaction between the RDF and integrase. Here, we tried to identify the region on the coiled-coil domain of OC31 integrase to which its cognate RDF (gp3) might bind. Mutant integrases fused to their cognate RDF (gp3) were created and selected for inactivity in attL x attR recombination. It was not possible to characterize the mutants and identify the Int-RDF binding region, due to unforeseen errors that occurred during the construction of the mutant library, but we demonstrated that simple experimental approaches could be used to identify this region. Despite this, an integrase mutant (P398L D595N) fused to gp3 was characterized. This mutant was catalyzing a more unidirectional attL x attR recombination reaction with reduced attP x attB recombination compared to the wild-type integrase. This mutant was selected since it could be used within the field of molecular biology to construct inversion switches which are a key element by which cells can be computerized.\n\nBy the time this work was uploaded on bioRxiv, there is now a publication that investigated the Int-RDF interaction interface and several residues at the base of the coiled-coil that affected both the interaction and recombinase activity were identified (Paul C M Fogg, Ellen Younger, Booshini D Fernando, Thanafez Khaleel, W Marshall Stark, Margaret C M Smith, Recombination directionality factor gp3 binds PhiC31 integrase via the zinc domain, potentially affecting the trajectory of the coiled-coil motif, Nucleic Acids Research, Volume 46, Issue 3, 16 February 2018, Pages 1308-1320, https://doi.org/10.1093/nar/gkx1233).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.23.509253",
    "title": "Reprogramming of Iron Metabolism Confers Ferroptosis Resistance in ECM-Detached Cells",
    "authors": "He, J.; Abikoye, A. M.; McLaughlin, B. P.; Middleton, R. S.; Sheldon, R.; Jones, R. G.; Schafer, Z. T.",
    "author_corresponding": "Zachary T. Schafer",
    "author_corresponding_institution": "University of Notre Dame",
    "date": "2022-09-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.23.509253.source.xml",
    "abstract": "Cancer cells often acquire resistance to cell death programs induced by loss of integrin-mediated attachment to extracellular matrix (ECM). Given that adaptation to ECM-detached conditions can facilitate tumor progression and metastasis, there is significant interest in effective elimination of ECM-detached cancer cells. Here, we find that ECM-detached cells are remarkably resistant to the induction of ferroptosis. While alterations in membrane lipid content are observed during ECM-detachment, it is instead fundamental changes in iron metabolism that underlie resistance of ECM-detached cells to ferroptosis. More specifically, our data demonstrate that levels of free iron are low during ECM-detachment due to changes in both iron uptake and iron storage. In addition, we establish that lowering the levels of iron storage proteins sensitizes ECM-detached cells to death by ferroptosis. Taken together, our data suggest that therapeutics designed to kill cancer cells by ferroptosis may be hindered by lack of efficacy towards ECM-detached cells.",
    "published": "10.1016/j.isci.2023.106827",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.21.508871",
    "title": "The joint associations of physical activity, sedentary time, and sleep on V{dot}O2max in trained and untrained children and adolescents: A novel five-part compositional analysis",
    "authors": "Runacres, A.; MacKintosh, K. A.; Chastin, S.; McNarry, M. A.",
    "author_corresponding": "Adam Runacres",
    "author_corresponding_institution": "Manchester Metropolitan University",
    "date": "2022-09-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.21.508871.source.xml",
    "abstract": "The benefits of physical activity (PA) and the negative impacts of sedentary time (SED) on both short- and long-term health in youth are well established. However, uncertainty remains about how PA and SED jointly influence maximal oxygen uptake (VO2max). Therefore, the aim of this study was to determine the joint influence of PA and SED on peak VO2 using compositional analyses. 176 adolescents (84 girls, 13.8 {+/-} 1.8 years) completed an incremental ramp test, and supramaximal validation bout, on cycle ergometer with PA and SED recorded for seven consecutive days on the right hip using a ActiGraph GT3X accelerometer. Time spent in sleep, SED, light, moderate and vigorous PA was analysed using a compositional linear regression model. Compositions with 10 minutes more time in vigorous PA (> 27.5 mins{middle dot}day-1) compared to the average 17.5 mins{middle dot}day-1 were associated with a + 2.9% - 11.1% higher absolute and allometrically scaled peak VO2. Whereas compositions with less (> -10 mins{middle dot}day-1) VPA were associated with a reduced absolute and allometrically scaled VO2max (-4.6% - 24.4%). All associations were irrespective of sex, maturity, and training status. The proportion of time spent sedentary had little impact on absolute and scaled peak VO2 (0.01 - 1.98%). These findings therefore highlight that intensity of PA may be of greater importance for increases in VO2max than reductions in SED and should be incorporated into future intervention designs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.21.508963",
    "title": "Neural correlates of an illusive sense of agency caused by virtual reality",
    "authors": "Cai, Y.; Yang, H.; Xiong, Z.; Kühn, S.; Bi, Y.; Wei, K.",
    "author_corresponding": "Kunlin Wei",
    "author_corresponding_institution": "Peking University",
    "date": "2022-09-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.21.508963.source.xml",
    "abstract": "As a part of self-consciousness, sense of agency (SoA) refers to our sensation that we initiate actions that lead to ensuing perceptual consequences. The prospective theory of agency posits that motor prediction and its comparison with the subsequent action outcome underlies SoA. In contrast, the reconstructive theory posits that retrospective causal processing of action outcome leads to SoA without the necessity of action planning. Previous neuroimaging studies provide direct neural support for the prospective theory by showing the agency network includes brain regions for action planning and intentionality, but the equivalent neural evidence for the reconstructive theory is lacking despite behavioral evidence. Here we utilized virtual reality (VR) technology to induce an illusionary SoA in the absence of voluntary action and examined it by functional magnetic resonance imaging (fMRI). Participants experience of controlling an avatar hand elicited a persistent increase in temporal binding, a behavioral marker of SoA when they merely passively observed the avatar hands movement in the scanner. fMRI results showed that the increased temporal binding was associated with a cluster centered in the right angular gyrus, extending to the right inferior parietal lobule and the right precuneus. These associative areas engage in causal processing and inferential sensemaking in various tasks beyond agency. In contrast, other traditional agency-related brain areas, especially those governing action intentionality and motor planning, were not implicated. Our findings not only provide direct neural support for the reconstructive theory of agency but also suggest that the experience of controlling an avatar boosts the inferential processing of \"virtual\" actions that reside in posterior parietal regions, namely the angular gyrus.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.21.507469",
    "title": "Programmed cell death-1 receptor mediated regulation of Tbet+ NK1.1- Innate Lymphoid Cells within the Tumor Microenvironment",
    "authors": "Lim, M.; Lai, C.; Mallett, G.; McDonald, D.; Hulme, G.; Laba, S.; Shapanis, A.; Payne, M.; Patterson, W.; Alexander, M.; Coxhead, J.; Filby, A.; Plummer, R.; Lovat, P.; Sciume, G.; Healy, E.; Amarnath, S.",
    "author_corresponding": "Shoba Amarnath",
    "author_corresponding_institution": "Newcastle University",
    "date": "2022-09-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.21.507469.source.xml",
    "abstract": "Innate Lymphoid Cells (ILCs) play a key role in tissue mediated immunity and can be controlled by co-receptor signaling. Here we define a subset of ILCs that are Tbet+NK1.1- and are present within the tumor microenvironment (TME). We show programmed death-1 receptor (PD-1) expression on ILCs within TME is found in Tbet+NK1.1-ILCs. PD-1 significantly controlled the proliferation and function of Tbet+NK1.1-ILCs in multiple murine and human tumors. We found tumor derived lactate enhanced PD-1 expression on Tbet+NK1.1-ILCs within the TME, which resulted in dampened mTOR signaling along with increased fatty acid uptake. In line with these metabolic changes, PD-1 deficient Tbet+NK1.1-ILCs expressed significantly increased IFN{gamma}, granzyme B and K. Furthermore, PD1 deficient Tbet+NK1.1- ILCs contributed towards diminished tumor growth in an experimental murine model of melanoma. These data demonstrate that PD-1 can regulate anti-tumor responses of Tbet+NK1.1-ILCs within the tumor microenvironment.\n\nHighlightsO_LITbet+NK1.1- ILCs are found in WT and PD1 ko mice\nC_LIO_LIPD-1 is expressed on Tbet+NK1.1- ILC1s within multiple TME\nC_LIO_LIPD-1 controls the proliferation and function of Tbet+NK1.1- ILCs within the tumor microenvironment by modulating fatty acid metabolism.\nC_LIO_LIPD-1 regulates the proliferation of human Tbet+ ILC1s in human cutaneous squamous cell carcinoma (cSCC) and melanoma tumor microenvironment.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.22.509022",
    "title": "Discovery of homogentisic acid as a precursor in trimethoprim metabolism and natural product biosynthesis",
    "authors": "Mcavoy, A. C.; Threatt, P. H.; Kapcia, J.; Garg, N.",
    "author_corresponding": "Neha Garg",
    "author_corresponding_institution": "Georgia Institute of Technology",
    "date": "2022-09-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.22.509022.source.xml",
    "abstract": "Opportunistic infections by Burkholderia cenocepacia are life threatening for patients suffering from cystic fibrosis and chronic granulomatous disease. These infections are often associated with variable clinical outcomes, prompting an interest into molecular investigations of phenotypes associated with disease severity. The production of the pyomelanin pigment is one such phenotype, which was recently linked to the ability of clinical strains to carry out biotransformation of the antibiotic trimethoprim. However, this biotransformation product was not identified, and differences in metabolite production associated with pyomelanin pigmentation are poorly understood. Here, we identify several key metabolites produced exclusively by the pyomelanin-producing strains. To provide insight into the structures and biosynthetic origin of these metabolites, we developed a mass spectrometry-based strategy coupling unsupervised in silico substructure prediction with stable isotope labeling referred to as MAS-SILAC (Metabolite Annotation assisted by Substructure discovery and Stable Isotope Labeling by Amino acids in Cell culture). This approach led to discovery of homogentisic acid as a precursor for biosynthesis of several natural products and for biotransformation of trimethoprim, representing a previously unknown mechanism of antibiotic tolerance. This work presents application of computational methods for analysis of untargeted metabolomic data to link the chemotype of pathogenic microorganisms with a specific phenotype. The observations made in this study provide insights into the clinical significance of the melanated phenotype.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.21.508967",
    "title": "Microbiome and resistome dynamics along a sewage-effluent-reservoir continuum underline the role of natural attenuation in effluent receiving reservoirs",
    "authors": "Cytryn, E.; Leao, I.; Khalifa, L.; Merlin, C.; Gallois, N.; Vaz-Moreira, I.; Klümper, U.; Youdkes, D.; Palmony, S.; Dagai, L.; Berendonk, T. U.; Manaia, C.",
    "author_corresponding": "Eddie Cytryn",
    "author_corresponding_institution": "The Volcani Center, Agricultural Research Organization",
    "date": "2022-09-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.21.508967.source.xml",
    "abstract": "This study assessed temporal dynamics of total and antibiotic resistant fecal bacterial indicators and antibiotic resistance genes (ARG) along a sewage-effluent-reservoir continuum, in an experimental system consisting of a sewage-fed membrane-aerated bioreactor (MABR) whose effluent fed a 4500 L polypropylene basin that mimicked an effluent storage reservoir. We applied a multidisciplinary approach that coupled physicochemical analyses, cultivation of total and cefotaxime-resistant E. coli, microbiome (bacterial and eukaryotic) analysis and qPCR/ddPCR quantification of selected ARGs. Total and cefotaxime-resistant E. coli loads dropped by approximately 1.5 log units in both the MABR and the reservoir, but the relative reduction (normalized to 16S rRNA genes) in both E. coli and ARGs was higher in the reservoir. Reservoir microbiomes were significantly different from those in the MABR, and were characterized by temporal shifts and periodic algal (Chlorophyta) blooms that were coupled to oxygen and pH fluctuations. Collectively, the data indicates that the decrease in E. coli and ARGs in the MABR was primarily facilitated by sludge removal, whereas in the reservoir, it was predominantly associated with microbial community shifts. The study highlights the capacity of ecological interactions in mitigating antibiotic resistance in both engineered and natural ecosystems.\n\nImportanceAntibiotic resistance is considered one of the most significant public health predicaments of the 21st century, and there is growing evidence that anthropogenically impacted environments such as those receiving raw and treated sewage can contribute to this phenomenon. In this study, we evaluated the dynamics of total and antibiotic resistant fecal pathogen indicators and antibiotic resistance genes along a sewage-treated wastewater-effluent reservoir continuum, concurrent to evaluation of microbial community composition and physicochemical parameters. Results indicate that both the treatment bioreactor and the effluent storage reservoir removed resistant bacteria and antibiotic resistance encoding genes. However, in the reactor removal was primarily linked to physical processes, whereas in the storage reservoir it appeared to be strongly facilitated by ecological interactions. The study highlights the capacity of aquatic ecosystems to alleviate antibiotic resistance, and suggests that ecological processes in aquatic ecosystems can be harnessed to mitigate antibiotic resistance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.23.509204",
    "title": "ErbB Signalling is a Potential Therapeutic Target for Vascular Lesions with Fibrous Component",
    "authors": "Ilmonen, H.; Jauhiainen, S.; Vuola, P.; Rasinkangas, H.; Pulkkinen, H. H.; Keränen, S.; Kiema, M.; Liikkanen, J. J.; Laham-Karam, N.; Laidinen, S.; Aavik, E.; Lappalainen, K.; Lohi, J.; Aronniemi, J.; Örd, T.; Kaikkonen, M. U.; Salminen, P.; Tukiainen, E.; Ylä-Herttuala, S.; Laakkonen, J. P.",
    "author_corresponding": "Johanna P Laakkonen",
    "author_corresponding_institution": "A.I. Virtanen Institute for Molecular Sciences",
    "date": "2022-09-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.23.509204.source.xml",
    "abstract": "BackgroundSporadic venous malformation (VM) and angiomatosis of soft tissue (AST) are benign, congenital vascular anomalies affecting venous vasculature. Depending on the size and location of the lesion, symptoms vary from motility disturbances to pain and disfigurement. Due to high recurrence of the lesions more effective therapies are needed.\n\nMethodsAs targeting stromal cells has been an emerging concept in anti-angiogenic therapies, here, by using VM/AST patient samples, RNA-sequencing, cell culture techniques and a xenograft mouse model, we investigated the crosstalk of endothelial cells (EC) and fibroblasts and its effect on vascular lesion growth.\n\nResultsWe report, for the first time, expression and secretion of transforming growth factor A (TGFA) in ECs or intervascular stromal cells in AST and VM lesions. TGFA induced secretion of VEGF-A paracrinally, and regulated EC proliferation. Oncogenic PIK3CA variant in p.H1047R, a common somatic mutation found in these lesions, increased TGFA expression, enrichment of hallmark hypoxia, and in a mouse xenograft model, lesion size and vascularization. Treatment with afatinib, a pan-ErbB tyrosine-kinase inhibitor, decreased vascularization and lesion size in mouse xenograft model with ECs expressing oncogenic PIK3CA p.H1047R variant and fibroblasts.\n\nConclusionsBased on the data, we suggest that targeting of both intervascular stromal cells and ECs is a potential treatment strategy for vascular lesions having a fibrous component.\n\nFundingAcademy of Finland, Ella and Georg Ehnrooth foundation, the ERC grants, Sigrid Juselius Foundation, Finnish Foundation for Cardiovascular Research, Jane and Aatos Erkko Foundation, and Department of Musculosceletal and Plastic Surgery, Helsinki University Hospital.\n\nGRAPHICAL ABSTRACT\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=122 SRC=\"FIGDIR/small/509204v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (28K):\norg.highwire.dtl.DTLVardef@14ec94aorg.highwire.dtl.DTLVardef@1812747org.highwire.dtl.DTLVardef@39d01eorg.highwire.dtl.DTLVardef@18e9e35_HPS_FORMAT_FIGEXP  M_FIG Graphical abstract. Proposed model for the paracrine signaling of TGFA/VEGF-A in vascular lesion\n\nSchematic illustration showing the general structure of venous malformation or angiomatosis of soft tissue. Pathological vasculature in the lesion (dark blue) is surrounded by disorganized extracellular matrix (ECM) and intervascular stromal cells (SCs, orange). High magnification from the area close to vessel wall demonstrates the proposed model for crosstalk between endothelial cells (ECs) and SCs. A mutation in phosphatidylinositol-4,5-biphosphate 3-kinase catalytic subunit alpha (PIK3CA) gene (1) or other processes promote ECs to express high level of transforming growth factor A (TGFA) (2). TGFA binds to epithelial growth factor receptor (EGFR) on the surface of adjacent SCs (3). Activated EGFR-downstream signaling (4) promotes elevated expression of vascular endothelial growth factor (VEGF)-A in SCs and increases the expression of TGFA (5). VEGF-A secreted from SCs (6) binds to VEGF-recetor-2 (VEGFR2) on surface of ECs (7) and together with TGFA activates angiogenic EC phenotype. TGFA secreted from the SCs (8), can further activate EGFR and its downstream signaling.\n\nC_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.21.508968",
    "title": "Piperacillin-Tazobactam Resistance Mechanisms in Escherichia coli and Identification of a CTX-M-255 β-Lactamase Selectively Conferring Resistance to Penicillin/β-Lactamase Inhibitor Combinations",
    "authors": "Andreasen, M. R.; Hartung Hansen, K.; Pedersen, M. S.; Mollerup, S.; Jelsbak, L.; Schonning, K.",
    "author_corresponding": "Kristian Schønning",
    "author_corresponding_institution": "Copenhagen University Hospital, Rigshospitalet",
    "date": "2022-09-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.21.508968.source.xml",
    "abstract": "Piperacillin/tazobactam (TZP) is a widely used penicillin/{beta}-lactamase inhibitor combination with broad antimicrobial activity. Recently, Escherichia coli strains resistant to TZP but susceptible to third generation cephalosporins (TZP-R/3GC-S isolates) have been increasingly identified. Here, we investigated resistance mechanisms underlying the TZP-R/3GC-S phenotype in clinical E. coli isolates.\n\nA total of 29 TZP-R/3GC-S E. coli isolates were retrieved from urinary cultures and subjected to whole genome sequencing. Resistance to TZP was confirmed by minimum inhibitory concentration determination. {beta}-lactamase activity in the presence and absence of tazobactam was determined to identify hyperproduction of {beta}-lactamase and assess susceptibility to tazobactam inhibition. A previously unrecognized {beta}-lactamase was identified and cloned to determine its resistance profile.\n\nFour different resistance mechanisms underlying the TZP-R/3-GC phenotype were identified: 1) In 18 out of 29 isolates (62%) {beta}-lactamase production was increased and in 16 of these either strong alternative promoters or increased gene copy numbers of blaTEM-1 or blaSHV-1 were identified, 2) seven isolates (24%) produced blaOXA-1, 3) three isolates (10%) produced inhibitor-resistant TEM-{beta}-lactamases, and 4) a single isolate (3%) harboured a blaCTX-M gene as the only {beta}-lactamase present. This {beta}-lactamase, CTX-M-255, only differs from CTX-M-27 by a G239S amino acid substitution. In contrast to CTX-M-27, CTX-M-255 conferred resistance to penicillin/{beta}-lactamase inhibitor combinations but remained susceptible to cephalosporins.\n\nIn conclusion, hyperproduction of blaTEM was the most prevalent mechanism of TZP-resistance underlying the TZP-R/3GC-S phenotype followed by production of blaOXA-1 and inhibitor-resistant TEM-{beta}-lactamases. Furthermore, we identified a previously unrecognized CTX-M-{beta}-lactamase, CTX-M-255 that was resistant to {beta}-lactamase inhibitors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.25.509369",
    "title": "Cryo-EM structure of the Agrobacterium tumefaciens type IV secretion system-associated T-pilus reveals stoichiometric protein-phospholipid assembly",
    "authors": "Kreida, S.; Narita, A.; Johnson, M. D.; Tocheva, E. I.; Das, A.; Ghosal, D.; Jensen, G. J.",
    "author_corresponding": "Debnath Ghosal",
    "author_corresponding_institution": "University of Melbourne",
    "date": "2022-09-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.25.509369.source.xml",
    "abstract": "Agrobacterium tumefaciens is a plant pathogen that causes crown gall disease by the horizontal transfer of oncogenic DNA that is integrated into the hosts genome. The conjugation is mediated by the conjugative VirB/D4 type 4 secretion system (T4SS). A. tumefaciens T4SS assembles an extracellular filament, the T-pilus, that is involved in the formation of a mating pair between A. tumefaciens and the recipient plant cell by a not fully understood mechanism. Here, we present a 3 [A] cryo-EM structure of the T-pilus, solved by helical reconstruction. Our structure reveals that the T-pilus comprises the major pilin protein VirB2 and phosphatidylglycerol (PG) phospholipid at a 1:1 stoichiometric ratio with 5-start helical symmetry. We further show that PG-headgroups and the positively charged Arg 91 residues of VirB2 protomers form extensive electrostatic interactions in the lumen of the T-pilus. Mutagenesis of Arg 91 destabilized the VirB2 protein and completely abolished pilus formation. While our T-pilus structure shows architectural similarity with previously published conjugative pili structures, positively charged sidechains protrude into the lumen and the lumen is narrower, raising questions whether the T-pilus is a conduit for ssDNA transfer. We also show that the VirB2 subunits in T-pilus filament are not cyclic, as previously thought.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.25.509347",
    "title": "Mechanical stimuli activate gene expression via a cell envelope stress sensing pathway",
    "authors": "Harper, C. E.; Zhang, W.; Shin, J.-H.; van Wijngaarden, E.; Chou, E.; Lee, J.; Wang, Z.; Doerr, T.; Chen, P.; Hernandez, C. J.",
    "author_corresponding": "Christopher J Hernandez",
    "author_corresponding_institution": "Cornell University",
    "date": "2022-09-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.25.509347.source.xml",
    "abstract": "In tissues with mechanical function, the regulation of remodeling and repair processes is often controlled by mechanosensitive mechanisms; damage to the tissue structure is detected by changes in mechanical stress and strain, stimulating matrix synthesis and repair. While this mechanoregulatory feedback process is well recognized in animals and plants, it is not known whether such a process occurs in bacteria. In Vibrio cholerae, antibiotic-induced damage to the load-bearing cell wall promotes increased signaling by the two-component system VxrAB, which stimulates cell wall synthesis. Here we show that changes in mechanical stress and strain within the cell envelope are sufficient to stimulate VxrAB signaling in the absence of antibiotics. We applied mechanical forces to individual bacteria using three distinct loading modalities: extrusion loading within a microfluidic device, compression, and hydrostatic pressure. In all three cases, VxrAB signaling, as indicated by a fluorescent protein reporter, was increased in cells submitted to greater magnitudes of mechanical loading, hence diverse forms of mechanical stimuli activate VxrAB signaling. Mechanosensitivity of VxrAB signaling was lost following removal of the VxrAB stimulating endopeptidase ShyA, suggesting that VxrAB may not be directly sensing mechanical forces, but instead relies on other factors including lytic enzymes in the periplasmic space. Our findings suggest that mechanical signals play an important role in regulating cell wall homeostasis in bacteria.\n\nSignificance StatementBiological materials with mechanical function (bones, muscle, etc.) are often maintained through mechanosensitive mechanisms, in which damage-induced reductions in stiffness stimulate remodeling and repair processes that restore mechanical function. Here we show that a similar process can occur in bacteria. We find that mechanical stresses in the bacterial cell envelope (the primary load-bearing structure in bacteria) regulate signaling of a two-component system involved in cell wall synthesis. These findings suggest that the mechanical stress state within the cell envelope can contribute to cell wall homeostasis. Furthermore, these findings demonstrate the potential to use mechanical stimuli to regulate gene expression in bacteria.",
    "published": "10.1038/s41598-023-40897-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.24.509330",
    "title": "Ceg1 depletion reveals mechanisms governing degradation of non-capped RNAs",
    "authors": "Zanin, O.; Hebenstreit, D.; Grzechnik, P.",
    "author_corresponding": "Pawel Grzechnik",
    "author_corresponding_institution": "School of Biological Sciences, University of Manchester",
    "date": "2022-09-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.24.509330.source.xml",
    "abstract": "Most functional eukaryotic mRNAs contain a 7-methylguanosine (m7G) cap which serves as a platform that recruits proteins to support essential biological functions such as mRNA processing, nuclear export and translation. Although capping is accomplished during the first steps of transcription the fate and turnover of uncapped transcripts have not been studied extensively. Here, we employed fast nuclear depletion of the capping enzymes in Saccharomyces cerevisiae to uncover the turnover of the transcripts that failed to be capped. We show that the levels of non-capped mRNAs are determined principally by the abundance of their synthesis. Nuclear depletion of the capping enzymes increases the levels of lowly expressed mRNAs and decreases mRNAs that are highly transcribed altogether mimicking the effects observed in cells lacking the predominantly cytoplasmic 5-3 exonuclease Xrn1. The nuclear 5-3 exonuclease Rat1 is not involved in the degradation of cap-defective transcripts and the lack of the capping does not affect the distribution of RNA Polymerase II on the chromatin. Our data indicate that the mRNAs that failed to be capped are not directed to a specific quality-control pathway and that the 5 cap role is associated with the Xrn1-dependent buffering of the cellular mRNA levels, along with protecting from 5-3 degradation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.25.509396",
    "title": "RNA recoding in cephalopods tailors microtubule motor protein function",
    "authors": "Rangan, K. J.; Reck-Peterson, S. L.",
    "author_corresponding": "Samara L Reck-Peterson",
    "author_corresponding_institution": "University of California San Diego",
    "date": "2022-09-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.25.509396.source.xml",
    "abstract": "RNA editing is a widespread epigenetic process that can alter the amino acid sequence of proteins, termed  recoding. In cephalopods, recoding occurs in most proteins and is hypothesized to be an adaptive strategy to generate phenotypic plasticity. However, how animals use RNA recoding dynamically is largely unexplored. Using microtubule motors as a model, we found that squid rapidly employ RNA recoding to enhance kinesin function in response to cold ocean temperature. We also identified tissue-specific recoded squid kinesin variants that displayed distinct motile properties. Finally, we showed that cephalopod recoding sites can guide the discovery of functional substitutions in non-cephalopod dynein and kinesin. Thus, RNA recoding is a dynamic mechanism that generates phenotypic plasticity in cephalopods and informs the functional characterization of conserved non-cephalopod proteins.",
    "published": "10.1016/j.cell.2023.04.032",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.24.509328",
    "title": "Gene regulatory changes underlie developmental plasticity in respiration and aerobic performance in highland deer mice",
    "authors": "Schweizer, R. M.; Ivy, C. M.; Natarajan, C.; Scott, G. R.; Storz, J. F.; Cheviron, Z. A.",
    "author_corresponding": "Rena M Schweizer",
    "author_corresponding_institution": "University of Montana",
    "date": "2022-09-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.24.509328.source.xml",
    "abstract": "Phenotypic plasticity can play an important role in the ability of animals to tolerate environmental stress, but the nature and magnitude of plastic responses are often specific to the developmental timing of exposure. Here, we examine changes in gene expression in the diaphragm of highland deer mice (Peromyscus maniculatus) in response to hypoxia exposure at different stages of development. In highland deer mice, developmental plasticity in diaphragm function may mediate changes in several respiratory traits that influence aerobic metabolism and performance under hypoxia. We generated RNAseq data from diaphragm tissue of adult deer mice exposed to 1) life-long hypoxia (before conception to adulthood), 2) post-natal hypoxia (birth to adulthood), 3) adult hypoxia (6-8 weeks only during adulthood), or 4) normoxia. We found five suites of co-regulated genes that are differentially expressed in response to hypoxia, but the patterns of differential expression depend on the developmental timing of exposure. We also identified four transcriptional modules that are associated with important respiratory traits. Many of the genes in these transcriptional modules bear signatures of altitude-related selection, providing an indirect line of evidence that observed changes in gene expression may be adaptive in hypoxic environments. Our results demonstrate the importance of developmental stage in determining the phenotypic response to environmental stressors.",
    "published": "10.1111/mec.16953",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.25.508451",
    "title": "Stitched peptides as potential cell permeable inhibitors of oncogenic DAXX protein",
    "authors": "Jelinska, C.; Kannan, S.; Winnerdy, F. R.; Frosi, Y.; Ramlan, S. R.; Lakshminarayanan, R.; Brown, C. J.; Phan, A.-T.; Rhodes, D.; Verma, C. S.",
    "author_corresponding": "Clare Jelinska",
    "author_corresponding_institution": "Nanyang Technological University",
    "date": "2022-09-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.25.508451.source.xml",
    "abstract": "The death domain associated protein 6 (DAXX) is frequently upregulated in a number of common cancers where its suppression has been linked to reduced tumour progression. As a master regulator protein, with >70 reported protein interaction partners, the role of DAXX in its oncogenecity remains unclear. We designed and developed a set of novel stapled/stitched peptides that target a surface on the N-terminal helical bundle domain of DAXX which is the anchor-point for binding to multiple interaction partners (including Rassf1C, P53, Mdm2 and ATRX) and also for the auto regulation of the DAXX N-terminal SUMO interaction motif (SIM). We demonstrate that these peptides bind to and inhibit DAXX with an affinity higher than those reported for the known interaction partners and release the auto-inhibited SIM for interaction with SUMO-1. NanoBret assays show that the peptides enter cells and that their intracellular concentrations remain at nanomolar levels even after 24 hours, without causing membrane perturbation. Together our data suggest that these peptides are both tools for probing the molecular interactions of DAXX and potential precursors to the development of therapeutics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.24.509339",
    "title": "The WW domain of IQGAP1 binds directly to the p110α catalytic subunit of PI 3-kinase",
    "authors": "Bardwell, A. J.; Andrade-Ludena, M. D.; Yoneda, K. C.; Nguyen, O. T.; Fruman, D. A.; Bardwell, L.",
    "author_corresponding": "Lee Bardwell",
    "author_corresponding_institution": "University of California, Irvine",
    "date": "2022-09-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.24.509339.source.xml",
    "abstract": "IQGAP1 is a multi-domain cancer-associated protein that serves as a scaffold protein for multiple signaling pathways. Numerous binding partners have been found for the calponin homology, IQ and GAP-related domains in IQGAP1. Identification of a binding partner for its WW domain has proven elusive, however, even though a cell-penetrating peptide derived from this domain has marked anti-tumor activity. Here, using in vitro binding assays with human proteins and co-precipitation from human cells, we show that the WW domain of human IQGAP1 binds directly to the p110 catalytic subunit of phosphoinositide 3-kinase (PI3K). In contrast, the WW domain does not bind to ERK1/2, MEK1/2, or the p85 regulatory subunit of PI3K when p85 is expressed alone. However, the WW domain is able to bind to the p110/p85 heterodimer when both subunits are co-expressed, as well as to the mutationally activated p110/p65 heterodimer. We present a model of the structure of the IQGAP1 WW domain, and experimentally identify key residues in the hydrophobic core and beta strands of the WW domain that are required for binding to p110. These findings contribute to a more precise understanding of IQGAP1-mediated scaffolding, and of how IQGAP1-derived therapeutic peptides might inhibit tumorigenesis.",
    "published": "10.1042/BCJ20220493",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.25.509348",
    "title": "Nicotinamide-N-methyltransferase is essential for SAM and 1-methylnicotinamide homeostasis in the AML12 hepatocyte cell line",
    "authors": "Yoda, M.; Mizuno, R.; Yoshihiro, I.; Takahashi, M.; Bamba, T.; Kawaoka, S.",
    "author_corresponding": "Shinpei Kawaoka",
    "author_corresponding_institution": "Tohoku University / Kyoto University",
    "date": "2022-09-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.25.509348.source.xml",
    "abstract": "Nicotinamide-N-methyltransferase (NNMT) is an enzyme that consumes S-adenosyl-methionine (SAM) and nicotinamide (NAM) to produce S-adenosyl-homocysteine (SAH) and 1-methylnicotinamide (MNAM). How much NNMT contributes to the quantity regulation of these four metabolites depends on whether NNMT is a major consumer or producer of these metabolites, which varies among various cellular contexts. Yet, whether NNMT critically regulates these metabolites in the AML12 hepatocyte cell line has been unexplored. To address this, we knock down Nnmt in AML12 cells and investigate the effects of Nnmt RNAi on metabolism and gene expression. We find that Nnmt RNAi accumulates SAM and SAH, whereas it reduces MNAM with NAM being unaltered. These results indicate that NNMT is a significant consumer of SAM and critical for MNAM production in this cell line. Moreover, transcriptome analyses reveal that altered SAM and MNAM homeostasis is accompanied by various detrimental molecular phenotypes, as exemplified by the down-regulations of lipogenic genes such as Srebf1. Consistent with this, oil-red O-staining experiments demonstrate the decrease of total lipids upon Nnmt RNAi. These results suggest that NNMT maintains proper SAM and MNAM homeostasis, providing an additional example where NNMT plays a critical role in regulating SAM and MNAM metabolism.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.23.509258",
    "title": "Benchmark data and software for assessing genome-wide CRISPR-Cas9 screening pipelines",
    "authors": "Iannuzzi, R.; Manipur, I.; Pacini, C.; Behan, F. M.; Guarracino, M. R.; Garnett, M. J.; Savino, A.; Iorio, F.",
    "author_corresponding": "Francesco Iorio",
    "author_corresponding_institution": "Human Technopole",
    "date": "2022-09-25",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.23.509258.source.xml",
    "abstract": "Genome-wide recessive genetic screens using lentiviral CRISPR-guide RNA libraries are widely performed in mammalian cells to functionally characterise individual genes and for the discovery of new anti-cancer therapeutic targets. As the effectiveness of such powerful and precise tools for cancer pharmacogenomic is emerging, reference datasets for their quality assessment and the validation of the underlying experimental pipelines are becoming increasingly necessary. Here, we provide a dataset, an R package, and metrics for the assessment of novel experimental pipelines upon the execution of a single calibration viability screen of the HT-29 human colon cancer cell line, employing a commercially available genome-wide library of single guide RNAs: the Human Improved Genome-wide Knockout CRISPR (Sanger) Library. This dataset contains results from screening the HT-29 in multiple batches with the Sanger library, and outcomes from several levels of quality control tests on the resulting data. Data and accompanying R package can be used as a toolkit for benchmarking newly established experimental pipelines for CRISPR-Cas9 recessive screens, via the generation of a final quality-control report.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.24.509349",
    "title": "Regulation of the Phage Lambda Viral Packaging Motor's Grip and DNA End-clamp Mechanism",
    "authors": "Rawson, B.; Yang, Q.; Catalano, C. E.; Smith, D. E.",
    "author_corresponding": "Douglas E Smith",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2022-09-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.24.509349.source.xml",
    "abstract": "Many dsDNA viruses utilize ATP-powered \"terminase\" motors to package their genomes into procapsid shells. Here we use a single-molecule DNA grip/slip assay with rapid solution exchange to probe effects of nucleotide binding/dissociation in phage lambda motors containing both the large (TerL) and small (TerS) terminase subunits. Both subunits are required for packaging in vivo, but for some viruses (e.g., phages T4, HK97) packaging can be measured in vitro with only the catalytic TerL subunit. TerS facilitates initiation of packaging in vivo, but it has remained unclear if it plays any role during translocation. Surprisingly we measure frequent DNA gripping and high motor-DNA friction even in the absence of nucleotide. Such behavior was not observed in phage T4 motors containing only TerL, for which motor-DNA interactions were measured to be much weaker and significant gripping and friction was only observed with nucleotide present. For the lambda TerL/TerS holoenzyme, binding of nucleotide (ATP analogs or ADP) further increases gripping and friction, indicating there are both nucleotide independent and dependent interactions. Our findings suggest that TerS plays an important role in motor processivity, and that ATP-independent DNA gripping explains pausing observed during lambda packaging. We propose TerS acts as a \"sliding clamp\" to limit back slipping when TerL loses grip. Additionally, we show that the lambda packaging complex has a \"DNA end clamp\" mechanism that prevents the viral genome from completely exiting the capsid once packaging has initiated.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.23.509246",
    "title": "Acquired secondary HER2 mutations enhance HER2/MAPK signaling and promote resistance to HER2 kinase inhibition in HER2-mutant breast cancer",
    "authors": "Marin, A.; Mamun, A. A.; Akamatsu, H.; Ye, D.; Sudhan, d. R.; Brown, B. P.; Eli, L.; Marcelain, K.; Meiler, J.; Arteaga, C. L.; Hanker, A. B.",
    "author_corresponding": "Ariella B Hanker",
    "author_corresponding_institution": "UT Southwestern Simmons Comprehensive Cancer Center, Dallas, TX 75390, USA",
    "date": "2022-09-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.23.509246.source.xml",
    "abstract": "HER2 mutations drive the growth of a subset of breast cancers and are targeted with HER2 tyrosine kinase inhibitors (TKIs) such as neratinib. However, acquired resistance is common and limits the durability of clinical responses. Most HER2-mutant breast cancers progressing on neratinib-based therapy acquire secondary mutations in HER2. Apart from the HER2T798I gatekeeper mutation, whether these secondary HER2 mutations are causal to neratinib resistance is not known. We show herein that secondary acquired HER2T862A and HER2L755S mutations promote resistance to HER2 TKIs via enhanced HER2 activation and impaired neratinib binding. While cells expressing each acquired HER2 mutation alone were sensitive to neratinib, expression of acquired double mutations enhanced HER2 signaling and reduced neratinib sensitivity in 2D and 3D assays. Computational structural modeling suggested that secondary HER2 mutations stabilize the HER2 active state and reduce neratinib binding affinity. Cells expressing double HER2 mutations exhibited resistance to most HER2 TKIs but retained sensitivity to mobocertinib and poziotinib. Double-mutant cells showed enhanced MEK/ERK signaling which was blocked by combined inhibition of HER2 and MEK, providing a potential treatment strategy to overcome resistance to HER2 TKIs in HER2-mutant breast cancer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.24.509317",
    "title": "A helminth mimic of TGF-β, TGM, enhances regenerative cutaneous wound healing and modulates immune cell recruitment and activation",
    "authors": "Lothstein, K. E.; Chen, F.; Mishra, P.; Smyth, D. J.; Wu, W.; Lemenze, A.; Kumamoto, Y.; Maizels, R. M.; Gause, W. C.",
    "author_corresponding": "William C Gause",
    "author_corresponding_institution": "Rutgers University New Jersey Medical School",
    "date": "2022-09-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.24.509317.source.xml",
    "abstract": "Intestinal helminth parasites express excretory/secretory (ES) molecules, which modulate the type-2 immune response including anti-inflammatory and tissue repair pathways. TGF-{beta} mimic (TGM), an ES molecule secreted by Heligmosomoides polygyrus (Hp), binds TGF-{beta} receptors yet lacks structural homology to TGF-{beta} and exhibits distinct receptor interactions. We demonstrate TGM treatment enhanced wound healing and tissue regeneration in an in vivo wound biopsy model. TGM, in a 1.5% carboxymethylcellulose solution, was topically administered beneath a Tegaderm layer. Through histological analysis, increased restoration of normal tissue structure in the wound beds of TGM-treated mice was observed during mid- to late-stage wound healing. These observations included accelerated re-epithelialization and hair follicle regeneration, without increased scarring. Flow cytometric and gene expression analysis showed differential expansion of myeloid populations at different stages of wound healing. This included enhanced early accumulation and persistence of macrophages in TGM-treated wounds during the initial inflammatory phase. Additionally, the percentage of alternatively activated (M2) macrophages expressing CD206 was reduced with TGM treatment during early and mid-stage wound healing. scRNAseq analysis of TGM-treated wounds indicate upregulation of multiple wound healing-associated genes without expression of CD206 within macrophage subsets. Experiments with truncated TGM constructs revealed that the TGF{beta}-R binding domain was essential in enhancing the wound healing response. In summary, TGM can accelerate skin wound healing and pro-restorative maturation through its interaction with the TGF-{beta} receptor and stimulate the recruitment and reprogramming of specific macrophage subsets. This study indicates a role for TGM as a potential novel therapeutic option for enhanced wound healing.\n\nOne-Sentence SummaryA helminth-derived protein leads to rapid wound closure, skin regeneration, and reprogramming of macrophage activation through TGF-{beta}R binding.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.24.509356",
    "title": "Digestive exophagy of Bacterial Biofilms by an Amoeba Predator is Mediated by Specific Biofilm Recognition",
    "authors": "Zanditenas, E.; Trebicz-Geffen, M.; Dominguez-Garcia, L.; romero, d.; Kolodkin-Gal, I.; Ankri, S.",
    "author_corresponding": "Ilana Kolodkin-Gal",
    "author_corresponding_institution": "The Hebrew University of Jerusalem, Rehovot Campus",
    "date": "2022-09-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.24.509356.source.xml",
    "abstract": "The human protozoan parasite Entamoeba histolytica is responsible for amebiasis, a disease endemic to developing countries. E. histolytica trophozoites are released from the cysts to colonize the large intestine, where they primarily feed on bacterial cells. In these scenarios, bacterial cells form aggregates or structured communities too large for phagocytosis. Our results show that E. histolytica can degrade pre-established biofilms of Bacillus subtilis and Escherichia coli in a dose- and time-dependent manner. Surprisingly, trophozoites incubated with B. subtilis biofilm exhibit a unique transcriptome signature compared to those incubated with planktonic cells or without bacteria. Biofilm-induced genes include cysteine proteases (CPs), and the general inhibition of CPs by E64D or by the use of specific small-RNA (sRNA)-based RNA interference impairs the degradation of biofilms by E. histolytica. The degradation of B. subtilis extracellular matrix (ECM) protein TasA by CPs is associated with partial biofilm digestion and activation of the stress response in the interacting B. subtilis cells. The interaction with B. subtilis biofilms was also associated with lower levels of oxidoreductases. Oxidoreductase downregulation can be a readout of the embedding of E. histolytica trophozoites within the biofilm-produced extracellular matrix, reducing their exposure to oxidative stress (OS). Our results indicate that parasites may digest biofilms by a controlled mechanism of digestive exophagy as secretion of digestive enzymes as a conserved mechanism for biofilm degradation allows phagocytic digestion of biofilm cells. Furthermore, the partially digested biofilms can serve as an unexpected shield protecting parasites from oxidative environments and thereby may regulate the persistence and virulence of the parasite.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.25.509311",
    "title": "A novel, ssDNA Bidnavirus in the giant freshwater prawn Macrobrachium rosenbergii",
    "authors": "Gangnonngiw, W.; Bunnontae, M.; Kayansamruaj, P.; Senapin, S.; Srisala, J.; Flegel, T. W.; Wongprasert, K.",
    "author_corresponding": "Kanokpan Wongprasert",
    "author_corresponding_institution": "Mahidol University",
    "date": "2022-09-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.25.509311.source.xml",
    "abstract": "A purported parvovirus producing circular, eosinophilic inclusions in the nuclei of tubule epithelial cells of the hepatopancreas (HP) of the giant freshwater prawn Macrobrachium rosenbergii (Mr) was first reported from Malaysia in 1994. In 2009, similar inclusions in Mr from Thailand were confirmed to contain single-stranded DNA (ssDNA). In 2021, Mr samples showing similar HP inclusions were reported to give positive PCR test results for decapod Hepanhamaparvovirus (DHPV) using universal DHPV primers designed from many viral isolates of 3 penaeid shrimp species. However, the matching DNA probe revealed positive in situ hybridization (ISH) results with host HP nuclei only, and not with the intranuclear inclusions. At the time, the negative ISH result with the intranuclear inclusions has not been further elucidated. Here we describe metagenomic analysis and de novo assembly from 2016 samples of Mr with similar intranuclear inclusions that showed negative PCR test results using the DHPV universal primers. Genomes identified through metagenomics have revealed a novel ssDNA genome sequence of 6,723 bases that was confirmed by a single PCR amplicon. ISH using specific probes derived from this genome sequence demonstrated the ssDNA presented in both grossly normal nuclei and in the intranuclear inclusions. Tests with archived DNA from the samples used in the 2021 publication yielded positive PCR results for both DHPV and the novel sequence, suggesting that the shrimp had dual infections. Phylogenetic analysis of the novel sequence revealed no relationship to any known DHPV type. Instead, the sequence most closely matched the polymerase B gene in the V1 fragment from Bombyx mori bidensovirus 2 (BmBDV2) is characterized by 2 ssDNA genome fragments and has been classified in the family Bidnaviridae. The 2 BmBDV2 fragments V1 and V2 each produce their own independent capsid protein genes and virions. In contrast, the new Mr virus is independent with a single 6,723 base ssDNA genome, and we propose the name Macrobrachium hepatopancreatic bidnavirus (MHBV).",
    "published": "10.1016/j.aquaculture.2023.739340",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.25.509398",
    "title": "Single-nucleoid architecture reveals heterogeneous packaging of mitochondrial DNA",
    "authors": "Isaac, R. S.; Tullius, T. W.; Hansen, K. G.; Dubocanin, D.; Couvillion, M.; Stergachis, A.; Churchman, L. S.",
    "author_corresponding": "L. Stirling Churchman",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2022-09-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.25.509398.source.xml",
    "abstract": "Cellular metabolism relies on the regulation and maintenance of mitochondrial DNA (mtDNA). Hundreds to thousands of copies of mtDNA exist in each cell, yet because mitochondria lack histones or other machinery important for nuclear genome compaction, it remains unresolved how mtDNA is packaged into individual nucleoids. In this study, we used long-read single-molecule accessibility mapping to measure the compaction of individual full-length mtDNA molecules at nucleotide resolution. We found that, unlike the nuclear genome, human mtDNA largely undergoes all-or-none global compaction, with the majority of nucleoids existing in an inaccessible, inactive state. Highly accessible mitochondrial nucleoids are co-occupied by transcription and replication machinery and selectively form a triple-stranded D-loop structure. In addition, we showed that the primary nucleoid-associated protein TFAM directly modulates the fraction of inaccessible nucleoids both in vivo and in vitro and acts via a nucleation-and-spreading mechanism to coat and compact mitochondrial nucleoids. Together, these findings reveal the primary architecture of mtDNA packaging and regulation in human cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.24.509327",
    "title": "RNA cytometry of single-cells using semi-permeable microcapsules",
    "authors": "Leonaviciene, G.; Mazutis, L.",
    "author_corresponding": "Linas Mazutis",
    "author_corresponding_institution": "Institute of Biotechnology, Life Sciences Center, Vilnius University",
    "date": "2022-09-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.24.509327.source.xml",
    "abstract": "Analytical tools for gene expression profiling of individual cells are critical for studying complex biological systems. However, the techniques enabling rapid measurements of gene expression on thousands of single-cells are lacking. Here, we report a high-throughput RNA cytometry for digital profiling of single-cells isolated in liquid droplets enveloped by a thin semi-permeable membrane (microcapsules). Due to selective permeability of the membrane, the desirable enzymes and reagents can be loaded, or replaced, in the microcapsule at any given step by simply changing the reaction buffer in which the microcapsules are dispersed. Therefore, complex molecular biology workflows can be readily adapted to conduct nucleic acid analysis on encapsulated mammalian cells, bacteria, or other biological species. The microcapsules support sequential multi-step enzymatic reactions, and remain intact under different biochemical conditions, freezing, thawing and thermocycling. Combining microcapsules with conventional FACS provides a high-throughput approach for conducting RNA cytometry of individual cells based on their digital gene expression signature.",
    "published": "10.1093/nar/gkac918",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.24.508842",
    "title": "SAGA histone acetyltransferase module facilitates chromatin accessibility to SMC5/6",
    "authors": "Mahrik, L.; Stefanovie, B.; Maresova, A.; Princova, J.; Kolesar, P.; Lelkes, E.; Helmlinger, D.; Prevorovsky, M.; Palecek, J. J.",
    "author_corresponding": "Jan J. Palecek",
    "author_corresponding_institution": "Masaryk University",
    "date": "2022-09-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.24.508842.source.xml",
    "abstract": "Structural Maintenance of Chromosomes (SMC) complexes are molecular machines driving chromatin organization at higher levels. In eukaryotes, three SMC complexes (cohesin, condensin, and SMC5/6) play key roles in cohesion, condensation, replication, transcription and DNA repair. Here, we performed a genetic screen in fission yeast to identify novel factors required for SMC5/6 binding to DNA. We identified 79 genes of which histone acetyltransferases (HATs) were the most represented. Genetic and phenotypic analyses suggested a particularly strong functional relationship between the SMC5/6 and SAGA complexes. Furthermore, several SMC5/6 subunits physically interacted with SAGA HAT module components Gcn5 and Ada2. As Gcn5-dependent acetylation facilitates the accessibility of chromatin to DNA repair proteins, we first analysed the formation of DNA damage-induced SMC5/6 foci in the {Delta}gcn5 mutant. The SMC5/6 foci formed normally in {Delta}gcn5, suggesting SAGA-independent SMC5/6 localization to DNA-damaged sites. Next, we used Nse4-FLAG chromatin-immunoprecipitation (ChIP-seq) analysis in unchallenged cells to assess SMC5/6 distribution. A significant portion of SMC5/6 accumulated within gene regions in wild-type cells, which was reduced in {Delta}gcn5 and {Delta}ada2 mutants. The drop in SMC5/6 levels was also observed in gcn5-E191Q acetyltransferase-dead mutant. Altogether, our data suggest that the SAGA HAT module may facilitate chromatin accessibility to SMC5/6 at gene regions.\n\nAuthor SummaryGenomes of all eukaryotes must be folded and packed into their relatively small nuclear spaces. Histones first pack free genomic DNA into nucleosomes and their arrays. Other complexes like histone modifiers and remodelers can regulate nucleosome positions and their packing within chromatin fibres. They assist in the relative opening or condensation of chromatin fibres and facilitate their accessibility to DNA-binding proteins. The highly conserved Structural Maintenance of Chromosomes (SMC) complexes (cohesin, condensin, and SMC5/6) compact further chromatin fibres at higher levels. These molecular machines can loop chromatin fibres, which need access to segments of free DNA for their physical binding to DNA. Here, we studied genetic and physical interactions between histone-modifying SAGA complex and SMC5/6. We show that the SAGA histone acetyltransferase module may facilitate chromatin access to SMC5/6.",
    "published": "10.1186/s13072-023-00480-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.23.508936",
    "title": "A targeted genetic modifier screen in Drosophila uncovers vulnerabilities in a genetically complex model of colon cancer",
    "authors": "Datta, I.; Linkous, B. K.; Odum, T. Z.; Drew, C.; Taylor, A.; Vassel, T.; Bangi, E.",
    "author_corresponding": "Erdem Bangi",
    "author_corresponding_institution": "Florida State University",
    "date": "2022-09-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.23.508936.source.xml",
    "abstract": "Kinases are key regulators of cellular signal transduction pathways. Many diseases including cancer are associated with global alterations in protein phosphorylation networks, as a result, kinases are frequent targets of drug discovery efforts. However, target identification and assessment, a critical step in targeted drug discovery which involves identifying essential genetic mediators of disease phenotypes, can be challenging in complex, heterogeneous diseases like cancer where multiple concurrent genomic alterations are common. Drosophila is a particularly useful genetic model system to identify novel regulators of biological processes through unbiased genetic screens. Here, we report two classic genetic modifier screens focusing on the Drosophila kinome to identify kinase regulators in two different backgrounds: KRAS TP53 PTEN APC, a multigenic cancer model that targets four genes recurrently mutated in human colon tumors and KRAS alone, a simpler model that targets one of the most frequently altered pathways in cancer. These screens identified hits that are shared by both models as well as those unique to each one, emphasizing the importance of capturing the genetic complexity of human tumor genome landscapes in experimental models. Our follow-up analysis of two hits from the KRAS only screen suggest that classical genetic modifier screens in heterozygous mutant backgrounds that result in a modest, non-lethal reduction in candidate gene activity in the context of a whole animal --a key goal of systemic drug treatment-- may be a particularly useful approach to identify most rate limiting genetic vulnerabilities in disease models as ideal candidate drug targets.",
    "published": "10.1093/g3journal/jkad053",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.24.509346",
    "title": "The Effect of Repeat Length on Marcal1-Dependent Single-Strand Annealing in Drosophila",
    "authors": "Dewey, E. B.; Holsclaw, J. K.; Saghaey, K.; Wittmer, M. E.; Sekelsky, J.",
    "author_corresponding": "Jeff Sekelsky",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2022-09-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.24.509346.source.xml",
    "abstract": "Proper repair of DNA double strand breaks (DSBs) is essential to maintenance of genomic stability and avoidance of genetic disease. Organisms have many ways of repairing DSBs, including use of homologous sequences through homology-directed repair (HDR). While HDR repair is often error-free, in single-strand annealing (SSA) homologous repeats flanking a DSB are annealed to one another, leading to deletion of one repeat and the intervening sequences. Studies in yeast have shown a relationship between the length of the repeat and SSA efficacy. We sought to determine the effects of homology length on SSA in Drosophila, as Drosophila uses a different annealing enzyme (Marcal1) than yeast. Using an in vivo SSA assay, we show that 50 base pairs (bp) is insufficient to promote SSA and that 500-2000 bp is required for maximum efficiency. Loss of Marcal1 generally followed the same homology length trend as wild-type flies, with SSA frequencies reduced to about a third of wild-type frequencies regardless of homology length. Interestingly, we find a difference in SSA rates between 500 bp homologies that align to the annealing target either nearer or further from the DSB, a phenomenon that may be explained by Marcal1 dynamics. This study gives insights into Marcal1 function and provides important information to guide design of genome engineering strategies that use SSA to integrate linear DNA constructs into a chromosomal DSB.",
    "published": "10.1093/genetics/iyac164",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.23.509218",
    "title": "B lymphocytes in Treatment-Naive Pediatric Lupus Patients are Epigenetically Distinct from Healthy Children",
    "authors": "Hui-Yuen, J.; Jiang, K.; Malkiel, S.; Eberhard, B. A.; Walters, H.; Diamond, B.; Jarvis, J. N.",
    "author_corresponding": "Joyce Hui-Yuen",
    "author_corresponding_institution": "Feinstein Institutes for Medical Research",
    "date": "2022-09-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.23.509218.source.xml",
    "abstract": "BackgroundSystemic lupus erythematosus (SLE) is a complex disease likely triggered by gene-environment interactions. We have shown that most of the SLE-associated haplotypes encompass genomic regions enriched for epigenetic marks associated with enhancer function in neutrophils, and T and B cells, suggesting that genetic risk is exerted through altered gene regulation. Data remain scarce on how epigenetic variance contributes to disease risk in pediatric SLE (pSLE). We aim to identify differences in epigenetically-regulated chromatin architecture in treatment-naive pSLE patients compared to healthy children.\n\nMethodsUsing the assay for transposase-accessible chromatin with sequencing (ATACseq), we surveyed open chromatin in 8 treatment-naive pSLE patients, with at least moderate disease severity, and 5 healthy children. We investigated whether regions of open chromatin unique to pSLE patients demonstrate enrichment for specific transcriptional regulators, using standard computational approaches to identify unique peaks and a false discovery rate of <0.05. Further analyses for differential transcription factor binding, histone modification enrichment, and variant calling were performed using multiple bioinformatics packages in R and Linux.\n\nResultsThere were 30,139 differentially accessible regions (DAR) identified unique to pSLE B cells, of which 64.3% are more accessible in pSLE than B cells from healthy children. Many of these DAR are found in distal, intergenic regions, and are enriched for enhancer histone marks (p=0.027). When we compared B cells from pSLE patients to those of untreated adults, we found more regions of inaccessible chromatin, and fewer DAR within 10-100kb of known SLE haplotypes. In pSLE B cells, 65.2% of the DAR are located within or near known SLE haplotypes. Further analysis revealed enrichment of several transcription factor binding motifs within these DAR that may regulate genes involved in the pro-inflammatory responses and cellular adhesion.\n\nConclusionsThis is the first report describing differences in chromatin architecture between pSLE patients and healthy children. We demonstrate an epigenetically-distinct profile in pSLE B cells when compared to those from healthy children and adults with lupus, indicating that pSLE B cells are predisposed for disease onset and development. Increased chromatin accessibility in non-coding genomic regions controlling activation of inflammation and the immune response suggest that transcriptional dysregulation by regulatory elements that control B cell activation plays an important role in the pathogenesis of pSLE.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.25.509419",
    "title": "Top-down design of protein nanomaterials with reinforcement learning",
    "authors": "Lutz, I. D.; Wang, S.; Norn, C.; Borst, A. J.; Zhao, Y. T.; Dosey, A.; Cao, L.; Li, Z.; Baek, M.; King, N. P.; Ruohola-Baker, H.; Baker, D.",
    "author_corresponding": "David Baker",
    "author_corresponding_institution": "University of Washington",
    "date": "2022-09-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.25.509419.source.xml",
    "abstract": "The multisubunit protein assemblies that play critical roles in biology are the result of evolutionary selection for function of the entire assembly, and hence the subunits in structures such as icosahedral viral capsids often fit together with remarkable shape complementarity1,2. In contrast, the large multisubunit assemblies that have been created by de novo protein design, notably the icosahedral nanocages used in a new generation of potent vaccines3-7, have been built by first designing symmetric oligomers with cyclic symmetry and then assembling these into nanocages while keeping the internal structure fixed8-14, which results in more porous structures with less extensive shape matching between the components. Such hierarchical \"bottom-up\" design approaches have the advantage that one interface can be designed and validated in the context of the cyclic oligomer building block15,16, but the disadvantage that the structural and functional features of the assemblies are limited by the properties of the predesigned building blocks. To overcome this limitation, we set out to develop a \"top-down\" reinforcement learning based approach to protein nanomaterial design in which both the structures of the subunits and the interactions between them are built up coordinately in the context of the entire assembly. We developed a Monte Carlo tree search (MCTS) method17,18 which assembles protein monomer structures in the context of an overall architecture guided by a loss function which enables specification of any desired overall structural properties such as shape and porosity. We demonstrate the power of the approach by designing hyperstable icosahedral assemblies more compact than any previously observed protein icosahedral structure (designed or naturally occurring), that have very low porosity and are robust to fusion and display of proteins as complex as influenza hemagglutinin. CryoEM structures of two designs are very close to the computational design models. Our top-down reinforcement learning approach should enable the design of a wide variety of complex protein nanomaterials by direct optimization of overall system properties.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.23.509114",
    "title": "In host evolution of Exophiala dermatitidis in cystic fibrosis lung micro-environment",
    "authors": "Kurbessoian, T.; Murante, D.; Crocker, A. W.; Hogan, D. A.; Stajich, J. E.",
    "author_corresponding": "Jason Eric Stajich",
    "author_corresponding_institution": "University of California, Riverside",
    "date": "2022-09-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.23.509114.source.xml",
    "abstract": "Individuals with cystic fibrosis (CF) are susceptible to chronic lung infections that lead to inflammation and irreversible lung damage. While most respiratory infections that occur in CF are caused by bacteria, some are dominated by fungi such as the slow-growing black yeast Exophiala dermatitidis. Here, we analyze isolates of E. dermatitidis cultured from two samples, collected from a single subject two years apart. One isolate genome was sequenced using long-read Nanopore technology as an in-population reference to use in comparative single nucleotide polymorphism (SNP) and insertion-deletion (INDEL) variant analyses of twenty-three isolates. We then used population genomics and phylo-genomics to compare the isolates to each other as well as the type strain E. dermatitidis NIH/UT8656. Within the CF lung population, three E. dermatitidis clades were detected, each with varying mutation rates. Overall, the isolates were highly similar suggesting that they were recently diverged. All isolates were MAT 1-1, which was consistent with their high relatedness and the absence of evidence for mating or recombination between isolates. Phylogenetic analysis grouped sets of isolates into clades that contained isolates from both early and late time points indicating there are multiple persistent lineages. Functional assessment of variants unique to each clade identified alleles in genes that encode transporters, cytochrome P450 oxidoreductases, iron acquisition and DNA repair processes. Consistent with the genomic heterogeneity, isolates showed some stable phenotype heterogeneity in melanin production, subtle differences in antifungal minimum inhibitory concentrations, growth on different substrates. The persistent population heterogeneity identified in lung-derived isolates is an important factor to consider in the study of chronic fungal infections, and the analysis of changes in fungal pathogens over time may provide important insights into the physiology of black yeasts and other slow-growing fungi in vivo.",
    "published": "10.1093/g3journal/jkad126",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.25.509333",
    "title": "Separation of the effects of small intestinal microbiome-diet interactions on human gut hormone secretion",
    "authors": "Di Rienzi, S. C.; Danhof, H. A.; Huerta, J.; Britton, R. A.",
    "author_corresponding": "Sara C. Di Rienzi",
    "author_corresponding_institution": "Baylor College of Medicine",
    "date": "2022-09-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.25.509333.source.xml",
    "abstract": "Microbial regulation of gut hormones is a potential mechanism by which the gut microbiome acts on systemic physiology. However, there are limited systems that permit study of how small intestinal microbes and diet modulate gut hormone secretion. Here we present the platform Culturing and Application of Microbes on Intestinal Organoids (CAMIO) and demonstrate its usage in studying the effects of diet and microbes on gut hormones. We validate that CAMIO supports long-term cultivation of a small intestinal microbiome in different dietary sugars and show that CAMIO permits measurement of gut hormones released from jejunal organoids in response to products of the small intestinal communities. In doing so, we observe differential secretion of ghrelin, PP, and PYY according to whether the microbial communities were grown in glucose-fructose versus sucrose or trehalose. We expect CAMIO to be useful in mechanistically understanding how diet and microbes collectively regulate gut hormones.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.25.509394",
    "title": "HNF1α transcriptional activation and repression maintain human islet α and β cell function",
    "authors": "Qian, M. F.; Bevacqua, R. J.; Nguyen, V. M.; Liu, X.; Zhao, W.; Chang, C. A.; Gu, X.; Dai, X.-Q.; Macdonald, P. E.; Kim, S. K.",
    "author_corresponding": "Seung K. Kim",
    "author_corresponding_institution": "Stanford University School of Medicine",
    "date": "2022-09-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.25.509394.source.xml",
    "abstract": "HNF1A haploinsufficiency underlies the most common form of human monogenic diabetes (HNF1A-MODY) and hypomorphic HNF1A variants confer type 2 diabetes risk, but a lack of experimental systems has limited our understanding of how the transcription factor HNF1 regulates adult human islet function. Here, we combined human islet genetics, RNA sequencing, Cleavage Under Targets & Release Using Nuclease (CUT&RUN) chromatin mapping, patch-clamp electrophysiology and transplantation-based assays to elucidate HNF1-regulated mechanisms in mature pancreatic  and {beta} cells. shRNA-mediated suppression of HNF1A in primary human pseudoislets led to blunted insulin output and dysregulated glucagon secretion both in vitro and after transplantation into immunocompromised mice, recapitulating phenotypes observed in HNF1A-MODY patients. These deficits corresponded with altered expression of genes encoding factors critical for hormone secretion, including calcium channel subunits, ATP-transporters and extracellular matrix constituents. Additionally, HNF1A loss led to upregulation of transcriptional repressors, providing evidence for a mechanism of transcriptional de-repression through HNF1. CUT&RUN mapping of HNF1 DNA-binding sites in primary human islets verified that a subset of HNF1-regulated genes were direct targets. These data provide unprecedented mechanistic links between HNF1A loss and diabetic phenotypes in mature human  and {beta} cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.23.509279",
    "title": "Morphological evolution of bird wings follows a mechanical sensitivity gradient determined by the aerodynamics of flapping flight",
    "authors": "Rader, J. A.; Hedrick, T. L.",
    "author_corresponding": "Jonathan A. Rader",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2022-09-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.23.509279.source.xml",
    "abstract": "The physical principles that govern the function of biological structures also mediate their evolution, but the evolutionary drivers of morphological traits within complex structures can be difficult to predict. We used morphological traits measured from 1096 3-dimensional bird wing scans from 178 species to test how two frameworks for relating morphology to evolution interact. We examined whether the modular organization of the wing into handwing and armwing regions, or the relationship between trait morphology and functional output (i.e. mechanical sensitivity, driven here by flapping flight aerodynamics) dominate evolutionary rate ({sigma}2) and mode. Our results support discretization of the armwing and handwing as morphological modules, but morphological disparity and{sigma} 2 varied continuously with the mechanical sensitivity gradient and were not modular. Thus, mechanical sensitivity should be considered an independent driver of evolutionary dynamics, distinct from morphological modularity.\n\nTeaserMechanical sensitivity drives wing shape evolution in birds and may be fundamental to the evolution of biomechanical systems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.23.509245",
    "title": "Neural population dynamics of human working memory",
    "authors": "Li, H.-H.; Curtis, C. E.",
    "author_corresponding": "Clayton E Curtis",
    "author_corresponding_institution": "New York University",
    "date": "2022-09-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/25/2022.09.23.509245.source.xml",
    "abstract": "Temporally evolving neural processes maintain working memory (WM) representations of information no longer available in the environment. Nonetheless, the dynamics of WM remain largely unexplored in the human cortex. With fMRI, we found evidence of both stable and dynamic WM representations in human cortex during a memory-guided saccade task. The stability of WM varied across brain regions with early visual cortex exhibiting the strongest dynamics. Leveraging population receptive field modeling, we visualized and made the neural dynamics interpretable. Early in the trial, neural responses in V1 were dominated by narrowly tuned activation at the location of the peripheral target. Over time, activity spread toward foveal locations and targets were represented by diffuse activation among voxels with receptive fields along a line between the fovea and the target. We suggest that the WM dynamics in early visual cortex reflects a transformation of sensory inputs into abstract task-related representations.",
    "published": "10.1016/j.cub.2023.07.067",
    "server": "biorxiv"
  }
]