[
  {
    "doi": "10.1101/2022.09.07.506898",
    "title": "Image-based phenomic prediction can provide valuable decision support in wheat breeding",
    "authors": "Roth, L.; Fossati, D.; Krähenbühl, P.; Walter, A.; Hund, A.",
    "author_corresponding": "Lukas Roth",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.07.506898.source.xml",
    "abstract": "Traditionally, breeders selection decisions in early generations are largely based on visual observations in the field. With the advent of affordable genome sequencing and high-throughput phenotyping technologies, enhancing breeders ratings with such information became attractive. In this research, it is hypothesized that GxE interactions of secondary traits (i.e., growth dynamics traits) are less complex than those of related target traits (e.g., yield). Thus, phenomic selection (PS) may allow selecting for genotypes with beneficial response-pattern in a defined population of environments. A set of 45 winter wheat varieties was grown at five year-sites and analyzed with linear and factor-analytic (FA) mixed models to estimate GxE interactions of secondary and target traits. The dynamic development of drone-derived plant height, leaf area and tiller density estimations was used to estimate the timing of key stages, quantities at defined time points, and temperature dose-response curve parameters. Most of these secondary traits and grain protein content showed little GxE interactions. In contrast, the modeling of GxE for yield required a FA model with two factors. A trained PS model predicted overall yield performance, yield stability and grain protein content with correlations of 0.43, 0.30 and 0.34. While these accuracies are modest and do not outperform well-trained GS models, PS additionally provided insights into the physiological basis of target traits. An ideotype was identified that potentially avoids the negative pleiotropic effects between yield and protein content.\n\nKey messageGenotype-by-environment interactions of secondary traits based on high-throughput field phenotyping are less complex than those of target traits, allowing for a phenomic selection in unreplicated early generation trials.",
    "published": "10.1007/s00122-023-04395-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.07.506887",
    "title": "Differential gene expression analysis and physiological response characteristics of passion fruit (Passiflora edulis) buds under high-temperature stress",
    "authors": "wang, H.; Ling, Q.; Fu, X.",
    "author_corresponding": "Xinfeng Fu",
    "author_corresponding_institution": "Qinzhou agricultural science research institute",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.07.506887.source.xml",
    "abstract": "High temperature in summer is an unfavorable factor for passion fruit (Passiflora edulis), which can lead to restricted growth, short flowering period, few flower buds, low fruit setting rate, severe fruit drop, and more deformed fruit. To explore the molecular physiology mechanism of passion fruit responding to high-temperature stress, we use  Zhuangxiang Mibao, a hybrid passion fruit cultivar, as the test material. Several physiological indicators were measured and compared between high-temperature (average temperature 38{degrees}C) and nonmoral temperature (average temperature 25{degrees}C) conditions, including photosynthesis, chlorophyll fluorescence parameters, POD, SOD activity and malondialdehyde content. We performed RNA-seq analysis combined with biochemistry experiment to investigate the gene and molecular pathways that respond to high-temperature stress. The results showed that some physiological indicators in the high-temperature group, including the net photosynthetic rate, stomatal conductance, intercellular CO2 concentration, transpiration rate, and the maximum chemical quantum yield of PS||, were significantly lower than those of the control group. Malondialdehyde content was substantially higher than the control group, while superoxide dismutase and superoxide dismutase activities decreased to different degrees. Transcriptome sequencing analysis showed that 140 genes were up-regulated and 75 genes were down-regulated under high-temperature stress. GO and KEGG annotation analysis of differentially expressed genes revealed many metabolic pathways related to high-temperature stress. Further investigation revealed that 30 genes might be related to high-temperature stress, such as CAO, GSH, WRKY, and HSP, which have also been reported in other species. The results of real-time fluorescence quantitative PCR and RNA-seq of randomly selected ten genes are consistent, which suggests that the transcriptome sequencing results were reliable. Our study provides a theoretical basis for the mechanism of passion fruit response to high-temperature stress. Also, it gives a theoretical basis for the subsequent breeding of new heat-resistant passion fruit varieties.",
    "published": "10.7717/peerj.14839",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.07.506906",
    "title": "Natural statistics of head roll: implications for Bayesian inference in spatial orientation",
    "authors": "Willemsen, S. C. M. J.; Oostwoud Wijdenes, L.; van Beers, R. J.; Koppen, M.; Medendorp, W. P.",
    "author_corresponding": "Sophie C.M.J. Willemsen",
    "author_corresponding_institution": "Radboud University, Donders Institute for Brain, Cognition and Behaviour, Nijmegen, The Netherlands",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.07.506906.source.xml",
    "abstract": "We previously proposed a Bayesian model of multisensory integration in spatial orientation (1). Using a Gaussian prior, centered on an upright head orientation, this model could explain various perceptual observations in roll-tilted participants, such as the subjective visual vertical, the subjective body tilt (1), the rod-and-frame effect (2), as well as their clinical (3) and age-related deficits (4). Because it is generally assumed that the prior reflects an accumulated history of previous head orientations, and recent work on natural head motion suggests non-Gaussian statistics, we examined how the model would perform with a non-Gaussian prior. In the present study, we first experimentally generalized the previous observations in showing that also the natural statistics of head orientation are characterized by long tails, best quantified as a t-location-scale distribution. Next, we compared the performance of the Bayesian model and various model variants using such a t-distributed prior to the original model with the Gaussian prior on their accounts of previously published data of the subjective visual vertical and subjective body tilt tasks. All of these variants performed substantially worse than the original model, suggesting a special value of the Gaussian prior. We provide computational and neurophysiological reasons for the implementation of such a prior, in terms of its associated precision-accuracy trade-off in vertical perception across the tilt range.\n\nNew & NoteworthyIt has been argued that the brain uses Bayesian computations to process multiple sensory cues in vertical perception, including a prior centered on upright head orientation which is usually taken to be Gaussian. Here, we show that non-Gaussian prior distributions, although more akin to the statistics of head orientation during natural activities, provide a much worse explanation of such perceptual observations than a Gaussian prior.",
    "published": "10.1152/jn.00375.2022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.07.506899",
    "title": "Functional MRS studies of GABA and Glutamate/Glx: a systematic review and meta-analysis",
    "authors": "Pasanta, D.; He, J. L.; Ford, T. C.; Oeltzschner, G.; Lythgoe, D.; Puts, N. A.",
    "author_corresponding": "Nicolaas A Puts",
    "author_corresponding_institution": "King's College London",
    "date": "2022-09-08",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.07.506899.source.xml",
    "abstract": "Functional magnetic resonance spectroscopy (fMRS) can be used to investigate neurometabolic responses to external stimuli in-vivo, but findings are inconsistent. We performed a systematic review and meta-analysis on fMRS studies of the primary neurotransmitters Glutamate (Glu), Glx (Glutamate + Glutamine), and GABA. Data were extracted, grouped by metabolite, stimulus domain, and brain region, and analysed by determining standardized effect sizes. The quality of individual studies was rated. When results were analysed by metabolite type small to moderate effect sizes of 0.29-0.47 (p < 0.05) were observed for changes in Glu and Glx regardless of stimulus domain and brain region, but no significant effects were observed for GABA. Further analysis suggests that Glu, Glx and GABA responses differ by stimulus domain or task and vary depending on the time course of stimulation and data acquisition. Here, we establish effect sizes and directionality of GABA, Glu and Glx response in fMRS. This work highlights the importance of standardised reporting and minimal best practice for fMRS research.",
    "published": "10.1016/j.neubiorev.2022.104940",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.07.506913",
    "title": "Theoretical limits on the speed of learning inverse models explain the rate of adaptation in arm reaching tasks",
    "authors": "Barradas, V. R.; Koike, Y.; Schweighofer, N.",
    "author_corresponding": "Victor R Barradas",
    "author_corresponding_institution": "Tokyo Institute of Technology: Tokyo Kogyo Daigaku",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.07.506913.source.xml",
    "abstract": "An essential aspect of human motor learning is the formation of inverse models, which map desired actions to motor commands. Inverse models can be learned by adjusting parameters in neural circuits to minimize errors in the performance of motor tasks through gradient descent. However, the theory of gradient descent establishes an upper limit on the learning speed, above which learning becomes unstable. Specifically, the eigenvalues of the Hessian of the error surface around a minimum determine the maximum speed of learning in a given task. Here, we use this theoretical framework to analyze the speed of learning in different inverse model learning architectures in a set of isometric arm-reaching tasks. We show theoretically that, for these isometric tasks, the error surface and, thus the speed of learning, are determined by the shapes of 1) the force manipulability ellipsoid of the arm and 2) the distribution of targets in the task. In particular, rounder manipulability ellipsoids generate a rounder error surface, allowing for faster learning of the inverse model. Rounder target distributions have a similar effect. We tested these predictions experimentally in a virtual quasi-isometric reaching task with a visuomotor transformation. The experimental results were consistent with our theoretical predictions. Furthermore, our analysis accounts for the speed of learning in previous experiments with incompatible and compatible virtual surgery tasks, and in visuomotor rotation tasks with different numbers of targets. By identifying aspects of a task that influence the speed of learning, our results provide theoretical principles for the design of motor tasks that allow for faster learning.\n\nAuthor SummaryWhen facing a new or changing environment, humans need to learn a new internal inverse model to generate fast and accurate movements. Different computational architectures based on supervised learning via gradient descent have been proposed to explain the acquisition of these inverse models. Although the theory of gradient descent and its results regarding the speed of learning are well developed in Machine Learning, this framework has seldom been applied to computational models of human motor learning. In this study, we found that applying this theoretical framework to a set of isometric reaching tasks clearly reveals aspects of the motor task that can speed up or slow down learning. In particular, we found that, in isometric tasks, the force manipulability ellipsoid of the arm and the distribution of force targets determine the speed of learning. These theoretical results allowed us to generate testable hypotheses about the speed of learning in different motor task conditions, which we successfully confirmed experimentally. We believe that our methods and results could open new lines of research to systematically identify aspects of motor learning tasks that can be exploited to enhance the speed of learning and to design new tasks that are easy to learn.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.07.506886",
    "title": "Platform-Agnostic CellNet (PACNet) enables cross-study meta-analysis of cell fate engineering protocols",
    "authors": "Lo, E. K.; Velazquez, J.; Peng, D.; Kwon, C.; Ebrahimkhani, M.; Cahan, P.",
    "author_corresponding": "Patrick Cahan",
    "author_corresponding_institution": "Johns Hopkins School of Medicine",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.07.506886.source.xml",
    "abstract": "The optimization of cell fate engineering protocols requires evaluating their fidelity, efficiency, or both. We previously adopted CellNet, a computational tool to quantitatively assess the transcriptional fidelity of engineered cells and tissues as compared to their in vivo counterparts based on bulk RNA-Seq. However, this platform and other similar approaches are sensitive to experimental and analytical aspects of transcriptomics methodologies. This makes it challenging to capitalizing on the expansive, publicly available sets of transcriptomic data that reflect the diversity of cell fate engineering protocols. Here, we present Platform-Agnostic CellNet (PACNet), which extends the functionality of CellNet by enabling the assessment of transcriptional profiles in a platform-agnostic manner, and by enabling the comparison of user-supplied data to panels of engineered cell types from state-of-the-art protocols. To demonstrate the utility of PACNet, we evaluated a range of cell fate engineering protocols for cardiomyocytes and hepatocytes. Through this analysis, we identified the best-performing methods, characterized the extent of intra-protocol and inter-lab variation, and identified common off-target signatures, including a surprising neural and neuroendocrine signature in primary liver-derived organoids. Finally, we made our tool accessible as a user-friendly web application that allows users to upload their own transcriptional profiles and assess their protocols relative to our database of reference engineered samples.\n\nHighlights* The development of Platform-Agnostic CellNet (PACNet) that classifies engineered cell populations from transcriptome data regardless of profiling method or transcript abundance estimation method\n* PACNet enables cross-study comparisons of cell fate engineering protocols\n* Comparison of cardiomyocyte engineering protocols emphasizes metabolic selection as a key step in achieving a strong cardiomyocyte fate.\n* PACNet identifies an unexpected off-target neural and neuroendocrine signature in primary liver-derived organoids.\n\n\neTOC BlurbCahan and colleagues created a computational resource, PACNet, which evaluates the fidelity of cell engineering expression profiles in a platform-agnostic manner to facilitate cross-protocol benchmarking. Examining state-of-the-field cardiomyocyte and hepatocyte derivation protocols, they identified that two techniques in cardiomyocyte engineering best increase cardiac identity and that an off-target neural/neuroendocrine signature in primary liver-derived organoids may reflect a cholangiopathic signature.\n\nGraphical abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=116 SRC=\"FIGDIR/small/506886v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (32K):\norg.highwire.dtl.DTLVardef@e4e985org.highwire.dtl.DTLVardef@9f485borg.highwire.dtl.DTLVardef@1475d0borg.highwire.dtl.DTLVardef@2d8c31_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.07.506912",
    "title": "What does heritability of Alzheimer's disease represent?",
    "authors": "Baker, E. A.; Leonenko, G.; Schmidt, K. M.; Hill, M.; Myers, A. J.; Shoai, M.; de Rojas, I.; Tesi, N.; Holstege, H.; van der Flier, W. M.; Pijnenburg, Y. A. L.; Ruiz, A.; Hardy, J.; van der Lee, S.; Escott-Price, V.",
    "author_corresponding": "Valentina Escott-Price",
    "author_corresponding_institution": "Cardiff University",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.07.506912.source.xml",
    "abstract": "INTRODUCTIONBoth Alzheimers disease (AD) and ageing have a strong genetic component. In each case, many associated variants have been discovered, but how much missing heritability remains to be discovered is debated. Variability in the estimation of SNP-based heritability could explain the differences in reported heritability.\n\nMETHODSWe compute heritability in five large independent cohorts (N=7,396, 1,566, 803, 12,528 and 3,963) to determine whether a consensus for the AD heritability estimate can be reached. These cohorts vary by sample size, age of cases and controls and phenotype definition. We compute heritability a) for all SNPs, b) excluding APOE region, c) excluding both APOE and genome-wide association study hit regions, and d) SNPs overlapping a microglia gene-set.\n\nRESULTSSNP-based heritability of Alzheimers disease is between 38 and 66% when age and genetic disease architecture are correctly accounted for. The heritability estimates decrease by 12% [SD=8%] on average when the APOE region is excluded and an additional 1% [SD=3%] when genome-wide significant regions were removed. A microglia gene-set explains 69-84% of our estimates of SNP-based heritability using only 3% of total SNPs in all cohorts.\n\nCONCLUSIONThe heritability of neurodegenerative disorders cannot be represented as a single number, because it is dependent on the ages of cases and controls. Genome-wide association studies pick up a large proportion of total AD heritability when age and genetic architecture are correctly accounted for. Around 13% of SNP-based heritability can be explained by known genetic loci and the remaining heritability likely resides around microglial related genes.\n\nAuthor SummaryEstimates of heritability in Alzheimers disease, the proportion of phenotypic variance explained by genetics, are very varied across different studies, therefore, the amount of  missing heritability not yet captured by current genome-wide association studies is debated. We investigate this in five independent cohorts, provide estimates based on these cohorts and detail necessary suggestions to accurately calculate heritability in age-related disorders. We also confirm the importance of microglia relevant genetic markers in Alzheimers disease. This manuscript provides suggestions for other researchers computing heritability in late-onset disorders and the microglia gene-set used in this study will be published alongside this manuscript and made available to other researchers. The correct assessment of disease heritability will aid in better understanding the amount of  missing heritability in Alzheimers disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.07.506907",
    "title": "DESIGNING OF CUSTOM BARCODES FOR SEQUENCING ON THE MGI PLATFORM",
    "authors": "Bulusheva, I.; Shmitko, A.; Vasiliadis, I.; Suchalko, O.; Syrko, D.; Belova, V.; Korostin, D.",
    "author_corresponding": "Anna Shmitko",
    "author_corresponding_institution": "Pirogov Russian National Research Medical University",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.07.506907.source.xml",
    "abstract": "The recently launched MGI platform (DNBSEQ-G50, -G400 and -T7 sequencers) has been gaining popularity for next-generation sequencing. However, the barcode set for library preparation provided by the manufacturer has certain limitations on the number of samples that can be sequenced at a time and the compatibility of barcodes from different or incomplete sets as well as a ratio between the samples.\n\nIn this paper, we present a protocol for designing custom barcodes expanding the pre-existing barcode set and demonstrate its performance on the MGI Tech Co. Ltd. (China) machines. We developed a universal \"quad method\" which allows for simultaneous sequencing of any number of samples up to 252 per lane which is multiple of 4 or 4n+2. Here, we describe this method, its analysis, verification, and integration into the sequencing as well as its validation for sequencing using the DNBSEQ G-400 machine.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.07.506908",
    "title": "African swine fever virus - variants on the rise",
    "authors": "Forth, J. H.; Calvelage, S.; Fischer, M.; Hellert, J.; Sehl-Ewert, J.; Roszyk, H.; Deutschmann, P.; Reichold, A.; Lange, M.; Thulke, H.-H.; Sauter-Louis, C.; Höper, D.; Mandyhra, S.; Sapachova, M.; Beer, M.; Blome, S.",
    "author_corresponding": "Sandra Blome",
    "author_corresponding_institution": "Institute of Diagnostic Virology, Friedrich-Loeffler-Institut",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.07.506908.source.xml",
    "abstract": "African swine fever virus (ASFV), a large and complex DNA-virus circulating between soft ticks and indigenous suids in sub-Saharan Africa, has made its way into swine populations from Europe to Asia. This virus, causing a severe haemorrhagic disease (African swine fever) with very high lethality rates in wild boar and domestic pigs, has demonstrated a remarkably high genetic stability for over 10 years. Consequently, analyses into virus evolution and molecular epidemiology often struggled to provide the genetic basis to trace outbreaks while few resources have been dedicated to genomic surveillance on whole-genome level. During its recent incursion into Germany in 2020, ASFV has unexpectedly diverged into five clearly distinguishable linages with at least ten different variants characterized by high-impact mutations never identified before. Noticeably, all new variants share a frameshift mutation in the 3 end of the DNA polymerase PolX gene O174L, suggesting a causative role as possible mutator gene. Although epidemiological modelling supported the influence of increased mutation rates, it remains unknown how fast virus evolution might progress under these circumstances. Moreover, a tailored Sanger sequencing approach allowed us, for the first time, to trace variants with genomic epidemiology to regional clusters. In conclusion, our findings suggest that this new factor has the potential to dramatically influence the course of the ASFV pandemic with unknown outcome. Therefore, our work highlights the importance of genomic surveillance of ASFV on whole-genome level, the need for high-quality sequences and calls for a closer monitoring of future phenotypic changes of ASFV.",
    "published": "10.1080/22221751.2022.2146537",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.07.506895",
    "title": "Phosphoproteomics data-driven signalling network inference: does it work?",
    "authors": "Sriraja, L. O.; Werhli, A.; Petsalaki, E.",
    "author_corresponding": "Evangelia Petsalaki",
    "author_corresponding_institution": "European Bioinformatics Institute",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.07.506895.source.xml",
    "abstract": "The advent in high throughput global phosphoproteome profiling has led to wide phosphosite coverage and therefore the need to predict kinase substrate associations from these datasets. However, for multiple substrates, the regulatory kinase is unknown due to biased and incomplete interactome databases. In this study we compare the performance of six pairwise measures to predict kinase substrate associations using a purely data driven approach on publicly available dynamic time resolved and perturbation phosphoproteome data using mass spectrometry profiling. First, we validated the performance of these measures using as a reference both a literature-based phosphosite-specific protein interaction network and a predicted kinase substrate (KS) interactions set. The overall performance in predicting kinase-substrate associations using pairwise measures across both database-derived and predicted interactomes was poor. To expand into the wider interactome space, the performance of these measures was evaluated against a network compiled from pairs of substrates regulated by the same kinase (substrate-substrate associations). Similar to the kinase substrate predictions, a purely statistical approach to predict substrate-substrate associations was also poor. However, the addition of a sequence similarity filter for substrate-substrate associations led to a boost in performance and to the inference of statistically significant substrate-substrate associations. Our findings imply that the use of a filter to reduce the search space, such as a sequence similarity filter, can be used prior to the application of network inference methods to reduce noise and boost the signal. We also find that the current gold standard for reference sets is not adequate for evaluation as it is limited and context-agnostic. Therefore, there is a need for additional evaluation methods that have increased coverage and take into consideration the context-specific nature of kinase substrate associations.",
    "published": "10.1016/j.csbj.2022.12.010",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.07.506755",
    "title": "AYUKA: A toolkit for fast viral genotyping using whole genome sequencing.",
    "authors": "Guerra-Assuncao, J. A.; Goldstein, R. A.; Breuer, J.",
    "author_corresponding": "Jose Afonso Guerra-Assuncao",
    "author_corresponding_institution": "University College London",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.07.506755.source.xml",
    "abstract": "Technological advances enabled the frequent use of whole genome sequencing in the clinical microbiology laboratory. While generating data is now easier than ever, the computational resources and expertise required for analysis are still a challenge for clinical applications. Since it is not always possible to collect clinical specimens at the peak viral load, sequencing results are also not always amenable for analysis with bioinformatics pipelines that always require high quality data.\n\nHere we present a fast and reliable method, we named AYUKA, for analysis of viral sequencing data that does not require data pre-processing and provides quality control metrics including estimates for sequencing depth and genome coverage, as well as identifying the viral genotypes in a sample and distinguishing mixed infection from recombinants.\n\nThis method can be applied to any virus where a classification by genotype is employed and determining it is relevant. We generated a validation dataset composed of cultured and sequenced reference adenoviruses from distinct species, that we compared with the gold standard clinical processing pipeline currently implemented to demonstrate reliability. The validation shows better sensitivity than mapping and perfect specificity in detecting the correct genotypes and in a wide range of adenovirus species. Run time was consistently under one minute per sample on a standard laptop, allowing the analysis of more than 100 samples per hour.\n\nThis open-source method is available at https://github.com/afonsoguerra/AYUKA and precomputed databases are available at https://zenodo.org/record/6521576 allowing analysis of raw data straight from the sequencer within minutes on a standard computer, with minimum setup or expertise required to perform the analysis.\n\nThe information contained within the AYUKA report can be of use for both the clinical team that collected the sample, but also for guiding the bioinformatics analysis team in the in-depth downstream analyses and genetic epidemiology investigations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.07.506723",
    "title": "Cardiomyocyte BRAF is a key signalling intermediate in cardiac hypertrophy in mice",
    "authors": "Alharbi, H. O.; Hardyman, M. A.; Cull, J. J.; Markou, T.; Cooper, S. T.; Glennon, P. E.; Fuller, S. J.; Sugden, P. H.; Clerk, A.",
    "author_corresponding": "Angela Clerk",
    "author_corresponding_institution": "University of Reading",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.07.506723.source.xml",
    "abstract": "Cardiac hypertrophy is necessary for the heart to accommodate an increase in workload. Physiological, compensated hypertrophy (e.g. with exercise) is reversible and largely due to cardiomyocyte hypertrophy. Pathological hypertrophy (e.g. with hypertension) is associated with additional features including increased fibrosis and can lead to heart failure. RAF kinases (ARAF/BRAF/RAF1) integrate signals into the ERK1/2 cascade, a pathway implicated in cardiac hypertrophy, and activation of BRAF in cardiomyocytes promotes compensated hypertrophy. Here, we used mice with tamoxifen-inducible cardiomyocyte-specific BRAF knockout (CM-BRAFKO) to assess the role of BRAF in hypertension-associated cardiac hypertrophy induced by angiotensin II (AngII; 0.8 mg/kg/d, 7 d) and physiological hypertrophy induced by phenylephrine (40 mg/kg/d, 7 d). Cardiac dimensions/function were assessed by echocardiography with histological assessment of cellular changes. AngII promoted cardiomyocyte hypertrophy and increased fibrosis within the myocardium (interstitial) and around the arterioles (perivascular) in male mice; cardiomyocyte hypertrophy and interstitial (but not perivascular) fibrosis were inhibited in mice with CM-BRAFKO. Phenylephrine had a limited effect on fibrosis, but promoted cardiomyocyte hypertrophy and increased contractility in male mice; cardiomyocyte hypertrophy was unaffected in mice with CM-BRAFKO, but the increase in contractility was suppressed and fibrosis increased. Phenylephrine induced a modest hypertrophic response in female mice and, in contrast to the males, tamoxifen-induced loss of cardiomyocyte BRAF reduced cardiomyocyte size, had no effect on fibrosis and increased contractility. The data identify BRAF as a key signalling intermediate in both physiological and pathological hypertrophy in male mice, and highlight the need for independent assessment of gene function in females.\n\nClinical perspectivesO_LIBackground. BRAF is a key signalling intermediate that causes cancer and is upregulated in heart failure, but its role in physiological and pathological cardiac hypertrophy remains to be established.\nC_LIO_LISummary. Cardiomyocyte BRAF is required in male mice for hypertrophy and contributes to interstitial fibrosis in hypertension induced by angiotensin II, but it increases contractility and suppresses fibrosis in physiological hypertrophy induced by 1-adrenergic receptor stimulation with phenylephrine. Differences between males and females are highlighted in the phenylephrine response.\nC_LIO_LIPotential significance of results to human health and disease. BRAF is a key signalling node in both pathological and physiological hypertrophy: inhibiting BRAF may be beneficial in pathological hypertrophy and the data have implications for repurposing of RAF inhibitors developed for cancer; inhibiting BRAF in physiological hypertrophy may result in increased fibrosis and using RAF inhibitors in this context could be detrimental in the longer term.\nC_LI",
    "published": "10.1042/CS20220607",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.07.506915",
    "title": "Musleblind-1 regulates microtubule cytoskeleton in C. elegans mechanosensory neuron through tubulin mRNAs",
    "authors": "Puri, D.; Samaddar, S.; Banerjee, S.; Ghosh-Roy, A.",
    "author_corresponding": "Anindya Ghosh-Roy",
    "author_corresponding_institution": "National Brain Research Centre",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.07.506915.source.xml",
    "abstract": "Regulation of microtubule cytoskeleton is fundamental for the development and maintenance of neuronal architecture. Recent studies have shown that regulated RNA processing is also critical for the establishment and maintenance of neural circuits. In a genetic screen using mechanosensory neurons of C. elegans, we identified a mutation in muscleblind-1 as a suppressor of loss of kinesin-13 family microtubule destabilizing factor klp-7. Muscleblind-1(MBL-1) is an RNA-binding protein that regulates the splicing, localization, and stability of RNA. We found that mbl-1 is required cell-autonomously for axon growth and synapse formation in the posterior lateral microtubule (PLM) neuron. Loss of mbl-1 affects stability and plus-end-out organization of microtubules in the anterior process of PLM. These defects are also accompanied by abnormal axonal transport of the synaptic protein RAB-3 and loss of gentle touch sensation in mbl-1 mutant. Our data showed that mbl-1 is genetically epistatic to mec-7 ({beta} tubulin) and mec-12 (a tubulin) for axon growth. The immunoprecipitation of MBL-1 pulls down the mec-7, mec-12, and sad-1 mRNAs. Additionally, the mbl-1 mutants show a reduction in the level and stability of mec-7 and mec-12 transcripts. Independently, mbl-1 is epistatic to sad-1 for synapse formation. Our work elucidated a previously unknown link between RNA binding protein and cytoskeletal machinery for the development and maintenance of the nervous system.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.07.506917",
    "title": "On the performance of multi-compartment relaxometry for myelin water imaging - Intra-subject and inter-protocol reproducibility",
    "authors": "Chan, K.-S.; Chamberland, M.; Marques, J. P.",
    "author_corresponding": "Kwok-Shing Chan",
    "author_corresponding_institution": "Donders Institute for Brain, Cognition and Behaviour, Radboud University",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.07.506917.source.xml",
    "abstract": "We evaluate the test-retest repeatability and study the tissue properties of multicompartment relaxometry-based myelin water imaging (MCR-MWI) derived from different gradient echo (GRE) acquisition settings. Additionally, the variable flip angle acquisition scheme is optimised based on numerical simulations to reduce the acquisition time of MCR-MWI in a clinically practical range without using advanced image acquisition methods. For the test-retest analysis, in vivo imaging was performed to collect data from three healthy volunteers in two identical sessions. Three GRE sequence settings with different echo times and repetition times imitating various scanner setups were evaluated. The in vivo data was also used to validate the optimal variable flip angle combination derived from simulations. Bundle-specific profiles of MCR-MWI derived microstructural parameters were investigated, as well as the cross-correlations of those parameters. Good cross-session repeatability is observed for MCR-MWI. While good correlations can also be found in myelin water fraction (MWF) across protocols, systematic differences, particularly for protocols with different repetition times, are observed. Numerical simulations indicate that MCR-MWI can be performed with a minimum of three flip angles covering a wide range of T1 weighting without adding significant measurement bias and the result is supported by the in vivo experiment allowing whole brain 1.5mm isotropic MWF maps to be acquired in 9 minutes. Bundles-specific MWF analysis reveals that certain white matter bundles are similar in all three participants. We also found that microstructure relaxation parameters have low correlations with MWF. MCR-MWI is a reproducible measure of myelin. However, attention should be paid to considering the protocol related MWF differences for comparison studies, especially when different repetition times are used as this can introduce biases up to 0.5% of MWF in our tested protocols. The optimised flip angle acquisition scheme can reduce the total scan time to 40% of the original implementation without significant quality degradation.\n\nHighlights- Multi-compartment relaxometry based myelin water imaging (MCR-MWI) can be performed with data comprising as few as 3 flip angles without introducing substantial bias or instability in the fitting procedure;\n- MCR-MWI is a reproducible measure of myelin water fraction (MWF) and incorporating DWI can further improve the measurement reproducibility;\n- MCR-MWI allows the acquisition of whole brain 1.5mm isotropic MWF maps in 9 minutes, even without the use of advanced model-based reconstructions;\n- Small MWF bias can present in cross-protocol comparison if the MT effect is not constant across GRE protocols (e.g., different TRs or flip angle combinations);\n- Compartmental relaxation parameters derived from MCR-MWI possess complimentary information beyond myelin water concentration.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.07.506934",
    "title": "Activation of TrkB in Parvalbumin interneurons is required for the promotion of reversal learning in spatial and fear memory by antidepressants",
    "authors": "Jetsonen, E.; Didio, G.; Winkel, F.; Llach Pou, M.; Boj, C.; Kuczynski-Noyau, L.; Voikar, V.; Guirado, R.; Taira, T.; Lauri, S. E.; Castren, E.; Umemori, J.",
    "author_corresponding": "Juzoh Umemori",
    "author_corresponding_institution": "Gene and cell technology, A.I. Virtanen Institute, University of Eastern Finland",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.07.506934.source.xml",
    "abstract": "Critical period-like plasticity (iPlasticity) can be reinstated in the adult brain by several interventions, including drugs and optogenetic modifications. We have demonstrated that a combination of iPlasticity with optimal training improves behaviors related to neuropsychiatric disorders. In this context, the activation of TrkB, a receptor for BDNF, in Parvalbumin positive (PV+) interneurons has a pivotal role in cortical network changes. However, it is unknown if the activation of TrkB in PV+ interneurons is important for other plasticity-related behaviors, especially for learning and memory. Here, using mice with heterozygous conditional TrkB deletion in PV+ interneurons (PV-TrkB hCKO) in Intellicage and fear erasure paradigms, we show that chronic treatment with fluoxetine, a widely prescribed antidepressant drug that is known to promote the activation of TrkB, enhances behavioral flexibility in spatial and fear memory, largely depending on the expression of the TrkB receptor in PV+ interneurons. In addition, hippocampal long-term potentiation (LTP) was enhanced by chronic treatment with fluoxetine in wild-type mice, but not in PV-TrkB hCKO mice. Transcriptomic analysis of PV+ interneurons after fluoxetine treatment indicated intrinsic changes in synaptic formation and downregulation of enzymes involved in perineuronal net (PNN) formation. Consistently, immunohistochemistry has shown that the fluoxetine treatment alters PV expression and reduces PNNs in PV+ interneurons, and here we show that TrkB expression in PV+ interneurons is required for these effects. Together, our results provide molecular and network mechanisms for the induction of critical period-like plasticity in adulthood.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.07.506921",
    "title": "Environmental determinants of invasion hotspots and refugia at a river scale: implications for conservation of native biodiversity",
    "authors": "Morissette, O.; Charette, C.; Windle, M.; Drouin, A.; Derry, A. M.",
    "author_corresponding": "Olivier Morissette",
    "author_corresponding_institution": "Departement des sciences fondamentales, Universite du Quebec a Chicoutimi",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.07.506921.source.xml",
    "abstract": "Introductions of exotic invasive species are a global disturbance for natural habitats. The severity of invasions can greatly vary from local to global scales, as observed in invasion refuges, exhibiting lower-than-expected invasion intensity. In this study, we analyzed the effects of water conductivity and wetland presence on the density of the round goby (Neogobius melanostomus) in a large-scale study (> 1300 sites), spanning a 400 km stretch of the St. Lawrence River (Canada). Our results showed that round goby density was null in sites with water conductivity under 100 {micro}S/cm and increased toward a probable biological optimum at 300 {micro}S/cm. The presence of wetlands appeared to also decrease round goby density along the conductivity continuum. Similarly, fish community diversity was maximal outside of the round goby water conductivity optimum. Hence, low water conductivity (<100 {micro}S/cm), in interaction with the presence of wetlands, can provide a refuge for native aquatic species, establishing a simple risk assessment tool for managers. Our results also highlighted the high value of wetland conservation for conservation of native species biodiversity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.07.506827",
    "title": "Edge effects constraint endemic but not introduced arthropod species in a pristine forest on Terceira (Azores, Portugal)",
    "authors": "Tsafack, N.; Pozsgai, G.; Boieiro, M.; Ros-Prieto, A.; Nunes, R.; Ferreira, M. T.; Borges, P. A. V.",
    "author_corresponding": "Noelline Tsafack",
    "author_corresponding_institution": "cE3c Centre for Ecology, Evolution and Environmental Changes, Azorean Biodiversity Group, CHANGE Global Change and Sustainability Institute, University of the A",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.07.506827.source.xml",
    "abstract": "Pristine Azorean forests have been deeply fragmented since human colonization. Fragmentation increases the length of edges and it therefore promotes edge habitats. Studying the impact of edge habitat on species assemblages is crucial to highlight the importance of forest connectivity and guide management strategies.\n\nThis study explores the impact of forest edges on arthropod assemblages, and particularly investigates the differences of arthropod communities between three habitats, along a distance gradient from the forest edge near a pasture matrix to the core forest. We also compare patterns of arthropod communities with different biogeographic status (endemic, native non-endemic, and introduced species). We sampled in a pristine forest on Terceira island bordered by semi-natural pastures, using flight interception traps. Traps were established along the ecological gradient of three habitats: the forest edge, an intermediate habitat at 100 m from the border, and the core forest at 300 m deep from the border.\n\nWe took a multi-taxon approach and used both univariate and multivariate techniques to understand the variation in arthropods species abundance, richness and composition between the three habitats in the native forest.\n\nOverall, endemic species dominated arthropod abundances whereas species richness and diversity were similar between the three biogeographic categories. We found evidence of a strong edge effect on arthropod assemblages, adjusted both by biogeographic categories and seasonality. Indigenous (endemic and native non-endemic) species abundances were higher in the forest interior than at the edges or intermediate habitats, suggesting that indigenous arthropod assemblages were sensitive to the distance from the edge, whereas introduced species abundances did no show an edge effect. Species diversity and richness did not differ between the three habitats either, regardless of the biogeographic categories. The composition of arthropods between the three habitats differed significantly when we considered all species or endemic species only, but not with native non-endemic or introduced species. However, the difference got obscured when seasonality was included in the analyses, suggesting that even though edges impact species composition, this impact varies seasonally and endemic species are particularly affected in early summer.\n\nOur results indicate that forest edges impact arthropods assemblages but endemic species are more likely to be constrained by the increase of edges than introduced species. Since most of these endemic species are of conservation concern, we urge to avoid forest management strategies that increase fragmentation and call for action to increase the size of native forest habitat.\n\nHighlightsO_LIEdge effects constraint the abundance and composition of endemic species but not of introduced ones\nC_LIO_LIBoth biogeographical categories and temporal dynamics play a role in forming assemblage patterns\nC_LIO_LIEndemics are the most abundant but richness is similar for all three biogeographic categories\nC_LIO_LIThe edge can affect the abundance of indigenous species up to100 m into the forest interior\nC_LI",
    "published": "10.1016/j.foreco.2022.120646",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.07.505194",
    "title": "Higher-order epistasis creates idiosyncrasy, confounding predictions in protein evolution",
    "authors": "Buda, K.; Miton, C. M.; Tokuriki, N.",
    "author_corresponding": "Nobuhiko Tokuriki",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.07.505194.source.xml",
    "abstract": "Epistasis shapes evolutionary outcomes during protein adaptation. In particular, when the effects of single mutations or mutational interactions are idiosyncratic, that is, unique to a genetic background, the predictability of protein evolution becomes greatly impaired. Here, we unveil a quantitative picture of the prevalence and role of idiosyncrasy in protein evolution by analysing 45 protein fitness landscapes, generated from seven enzymes. We found that mutational effects and epistasis are highly idiosyncratic across the landscapes. Idiosyncrasy obscured functional predictions of mutated proteins when using limited mutational data, and often continued to impair prediction upon incorporation of epistatic information. We show that idiosyncrasy stems from higher-order epistasis, and highlight examples where it permits, or restricts, evolutionary accessibility of certain genotypes. Our work suggests that idiosyncrasy deeply confounds predictions in protein evolution necessitating its incorporation into predictive models and in-depth exploration of its underlying molecular mechanisms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.07.506932",
    "title": "The Phenotype-Genotype Reference Map: Improving biobank data science through replication.",
    "authors": "Bastarache, L.; Delozier, S. B.; Pandit, A.; He, J.; Lewis, A.; Annis, A. C.; LeFaive, J.; Denny, J. C.; Carroll, R. J.; Hughey, J. J.; Zawistowski, M.; Peterson, J. F.",
    "author_corresponding": "Lisa Bastarache",
    "author_corresponding_institution": "Vanderbilt University Medical Center",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.07.506932.source.xml",
    "abstract": "Population-scale biobanks linked to electronic health record data provide vast opportunity to extend our knowledge of human genetics. While biobanks have already proven their value to research, data quality remains an important concern. Here we introduce the phenotype-genotype reference map (PGRM), a set of 5,879 genetic associations from 523 GWAS publications that can be used for high-throughput replication experiments in biobank data. We tested the PGRM on five ancestry-specific cohorts drawn from four established, independent biobanks and found evidence of robust replications across a wide array of phenotypes. We defined simple replication measures and show how these can be applied to any EHR-linked biobank to detect data corruption and to empirically assess parameters for phenome-wide studies. Finally, we used the PGRM to determine factors associated with reproducibility of GWAS results.",
    "published": "10.1016/j.ajhg.2023.07.012",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.07.506940",
    "title": "MRI-based computational model generation for cerebral perfusion simulations in health and ischaemic stroke",
    "authors": "Jozsa, T. I.; Petr, J.; Barkhof, F.; Payne, S. J.; Mutsaerts, H. J.",
    "author_corresponding": "Tamas I Jozsa",
    "author_corresponding_institution": "Amsterdam University Medical Centres, location VUmc; University of Oxford",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.07.506940.source.xml",
    "abstract": "Cerebral perfusion models were found to be promising research tools to predict the impact of acute ischaemic stroke and related treatments on cerebral blood flow (CBF) linked to patients functional outcome. To provide insights relevant to clinical trials, perfusion simulations need to become suitable for group-level investigations, but computational studies to date have been limited to a few patient-specific cases. This study set out to overcome issues related to automated parameter inference, that restrict the sample size of perfusion simulations, by integrating neuroimaging data. Seventy-five brain models were generated using measurements from a cohort of 75 healthy elderly individuals to model resting-state CBF distributions. Computational perfusion model geometries were adjusted using healthy reference subjects T1-weighted MRI. Haemodynamic model parameters were determined from CBF measurements corresponding to arterial spin labelling perfusion MRI. Thereafter, perfusion simulations were conducted for 150 acute ischaemic stroke cases by simulating an occlusion and cessation of blood flow in the left and right middle cerebral arteries. The anatomical (geometrical) fitness of the brain models was evaluated by comparing the simulated grey and white matter (GM and WM) volumes to measurements in healthy reference subjects. Statistically significant, strong positive correlations were found in both cases (GM: Pearsons r 0.74, P-value< 0.001; WM: Pearsons r 0.84, P-value< 0.001). Haemodynamic parameter tuning was verified by comparing total volumetric blood flow rate to the brain in reference subjects and simulations resulting in Pearsons r 0.89, and P-value< 0.001. In acute ischaemic stroke cases, the simulated infarct volume using a perfusion-based proxy was 197{+/-}25 ml. Computational results showed excellent agreement with anatomical and haemodynamic literature data corresponding to T1-weighted, T2-weighted, and phase-contrast MRI measurements both in healthy scenarios and in acute ischaemic stroke cases. Simulation results represented solely worst-case stroke scenarios with large infarcts because compensatory mechanisms, e.g. collaterals, were neglected. The established computational brain model generation framework provides a foundation for population-level cerebral perfusion simulations and for in silico clinical stroke trials which could assist in medical device and drug development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.07.506938",
    "title": "MOAHIT: A Web Tool for visualizing tumormulti-omics data with human anatomy heatmaps",
    "authors": "Zhou, C.; Lin, A.; Zhang, J.; Luo, P.",
    "author_corresponding": "Peng Luo",
    "author_corresponding_institution": "The Department of Oncology, Zhujiang Hospital, Southern Medical University, Guangzhou, China",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.07.506938.source.xml",
    "abstract": "Multi-omics data plays an important role in cancer research, helping clinicians to better explore drug targets and biomarkers. At present, there exist several databases including TCGA (the Cancer Genome Atlas) and GDSC (Genomics of Drug Sensitivity in Cancer), which contain multi omics data on multiple cancer species, as well as various web tools for analyzing the multi-omics data, which are widely used in oncology research. Tumor heterogeneity is a widespread phenomenon, reflected by differences in multi-omics data of cancers originating from different tissues and organs. However, there is a lack of convenient analysis and visualization tools to explore tumor heterogeneity. As a result, we developed a web tool called Multi-Omics Anatomy Heatmap in Tumors (MOAHIT) based on shiny programming. This tool enables users to analyze and visualize the heterogeneity of human tissues. In addition, MOAHIT enables users to produce a beautiful human anatomy heatmap to visualize the heterogeneity between distinct cancers in the multi-omics data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.07.506931",
    "title": "PAMR1 negatively impacts cell proliferation and migration of Human Colon Cancer HT29 Cell Line",
    "authors": "Haymour, L.; Chaunavel, A.; Diab-Assaf, M.; Maftah, A.; Legardinier, S.",
    "author_corresponding": "Sebastien Legardinier Sr.",
    "author_corresponding_institution": "University of Limoges",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.07.506931.source.xml",
    "abstract": "Colorectal cancer (CRC) is becoming one of the most prevalent cancers worldwide. Among cancers, it ranks the third place in terms of incidence and the second in terms of mortality. Even though immunological test allows fast and easy diagnostic method, there is no specific and reliable methods for early detection of CRC. Despite different treatments, high risk of re-occurrence is associated with advanced and metastatic CRC stages. An exhaustive knowledge on specific biomarkers or molecular actors involved in CRC could help to eradicate tumors or limit cancer recurrence. In this study, we focused on PAMR1 (Peptidase Domain Containing Associated with Muscle Regeneration 1), which is already considered as a tumor suppressor in breast and cervical cancers. In silico analysis of RNASeq data showed that PAMR1 was significantly downregulated in CRC tissues compared to their adjacent normal ones, as well as in cervical cancer. Our analysis showed that this downregulation, probably due to promoter hypermethylation, such as in breast cancer tissues, appeared in the four cancer stages as early as the first stage. In consistency with in silico analyses, the expression of PAMR1 was found to be lower at the transcript and protein levels in CRC tissue samples compared to normal ones, as well as in different CRC cell lines (HCT116, HT29, and SW620) compared to normal colon cell line (CCD841CoN). To understand the role of PAMR1 in CRC cancer, recombinant purified PAMR1 or concentrated secretome from CHO overexpressing PAMR1 were used to exogenously treat CRC cell lines with a focus on HT-29 cells as well as Hela cervical cancer cell line known to be sensitive to PAMR1. Transient or stable transfections were also performed to determine the impact of PAMR1 overexpression in HT29 and/or HeLa cells. In this study, we finally showed that presence of PAMR1 could reduce both cell proliferation and cell migration with a positive correlation between these biological effects and PAMR1s quantity. This implies that PAMR1 expresses anti-proliferative and anti-migrative effects in CRC. Further studies to be done in order to confirm the tumor suppressive role of PAMR1 in CRC.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.07.506943",
    "title": "Statistical Learning of Distractor Suppression Down-regulates Pre-Stimulus Neural Excitability in Early Visual Cortex",
    "authors": "Ferrante, O.; Zhigalov, A.; Hickey, C.; Jensen, O.",
    "author_corresponding": "Oscar Ferrante",
    "author_corresponding_institution": "University of Birmingham",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.07.506943.source.xml",
    "abstract": "Visual attention is highly influenced by past experiences. Recent behavioral research has shown that expectations about the spatial location of distractors within a search array are implicitly learned, with expected distractors becoming less interfering. Little is known about the neural mechanism supporting this form of statistical learning. Here we used magnetoencephalography (MEG) to measure human brain activity to test whether proactive mechanisms are involved in the statistical learning of distractor locations. Specifically, we used a new technique called rapid invisible frequency tagging (RIFT) to assess neural excitability in early visual cortex during statistical learning of distractor suppression, while concurrently investigating the modulation of posterior alpha-band activity (8-12 Hz). Male and female human participants performed a visual search task in which a target was occasionally presented alongside a color-singleton distractor. Unbeknown to the participants, the distracting stimuli were presented with different probabilities across the two hemifields. RIFT analysis showed that early visual cortex exhibited reduced neural excitability in the pre-stimulus interval at retinotopic locations associated with higher distractor probabilities. In contrast, we did not find any evidence of expectation-driven distractor suppression in alpha-band activity. These findings indicate that proactive mechanisms of attention are involved in predictive distractor suppression and that these mechanisms are associated with altered neural excitability in early visual cortex. Moreover, our findings indicate that RIFT and alpha-band activity might subtend different and possibly independent attentional mechanisms.",
    "published": "10.1523/JNEUROSCI.1703-22.2022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.07.506838",
    "title": "A scenario-guided strategy for the future management of biological invasions",
    "authors": "Roura-Pascual, N.; Saul, W.-C.; Perez-Granados, C.; Rutting, L.; Peterson, G. D.; Latombe, G.; Essl, F.; Adriaens, T.; Aldridge, D. C.; Bacher, S.; Bernardo-Madrid, R.; Brotons, L.; Diaz, F.; Gallardo, B.; Genovesi, P.; Golivets, M.; Gonzalez-Moreno, P.; Hall, M.; Kutlesa, P.; Lenzner, B.; Liu, C.; Pagitz, K.; Pastor, T.; Rabitsch, W.; Robertson, P.; Roy, H. E.; Seebens, H.; Solarz, W.; Starfinger, U.; Tanner, R.; Vila, M.; Leung, B.; Garcia-Lozano, C.; Jeschke, J. M.",
    "author_corresponding": "Núria Roura-Pascual",
    "author_corresponding_institution": "Universitat de Girona",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.07.506838.source.xml",
    "abstract": "Future dynamics of biological invasions are highly uncertain because they depend on multiple environmental, societal and socio-economic drivers. We adopted a qualitative scenario approach to explore the future of invasive alien species (IAS) in Europe and created an overall strategy for their management that considers different plausible future developments. The scenarios and strategy were developed during two online workshops with a multidisciplinary team of experts. First, we downscaled four global scenarios of biological invasions to the European level. Second, we developed a management strategy structured into 19 goals that cover a broad array of IAS-related topics (i.e. policy, research, public awareness and biosecurity), and provided solutions for achieving these goals considering the European scenarios. Third, we identified four interrelated recommendations around which any long-term strategy for managing IAS in Europe can be structured: (i) a European biosecurity regime, (ii) a dedicated communication strategy, (iii) data standardization and management tools, and (iv) a monitoring and assessment system. Finally, we identified the feasibility of the IAS management strategy, finding strong differences among the four scenarios. High levels of technological development, public environmental awareness, and effectiveness of IAS policies facilitated the implementation of the overall management strategy. Together, our results indicate that it is time for a new management of biological invasions in Europe based on a more integrative perspective across sectors and countries to be better prepared for future challenges.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.07.507044",
    "title": "Spinal VGLUT3 lineage neurons drive visceral mechanical allodynia but not visceromotor reflexes",
    "authors": "Qi, L.; Lin, S.-h.; Ma, Q.",
    "author_corresponding": "Qiufu Ma",
    "author_corresponding_institution": "Dana-Farber Cancer Institute and Department of Neurobiology, Harvard Medical School, Boston, MA 02115, USA",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.07.507044.source.xml",
    "abstract": "Visceral pain is among the most prevalent and bothersome forms of chronic pain, but their transmission in the spinal cord is still poorly understood. Here we used a focal colorectal distention (fCRD) method to drive visceromotor responses (VMRs) plus affective pain-indicative aversive learning. We first found that spinal CCK neurons were necessary for noxious fCRD to drive both VMRs and aversion. We next showed that spinal VGLUT3 neurons mediate affective visceral allodynia, whose ablation caused loss of aversion evoked by low-intensity fCRD in mice with gastrointestinal (GI) inflammation or spinal circuit disinhibition. Importantly, these neurons are dispensable for driving VMRs. Anatomically, VGLUT3 neurons send projection to the parabrachial nuclei, whose photoactivation sufficiently generated aversion in mice with GI inflammation. Our studies suggest the presence of different spinal substrates that transmit nociceptive versus affective dimensions of visceral sensory information.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.07.507048",
    "title": "Spectrin forms a periodic cytoskeleton within the epidermis to preserve axonal integrity.",
    "authors": "Coakley, S.; Bonacossa-Pereira, I.; Hilliard, M. A.",
    "author_corresponding": "Massimo A Hilliard",
    "author_corresponding_institution": "The University of Queensland",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.07.507048.source.xml",
    "abstract": "Spectrins are highly conserved molecules that form a distinct membrane associated periodic scaffold within axons thought to provide mechanical resilience. In C. elegans, UNC-70/{beta}-Spectrin also functions outside the nervous system, within the epidermis, to maintain the integrity of sensory neurons. The precise molecular organization and cellular mechanisms that mediate this protection are unknown. Here, using 3D-structured illumination microscopy, we show that within the epidermis spectrins form a crescent-shaped scaffold with a periodicity of [~] 200 nm that embraces adjacent axons. This epidermal spectrin scaffold is induced by developing axons and reformed during axonal regeneration, and creates a \"molecular imprint\" of the adjacent nervous system. Disruption of this epidermal scaffold causes widespread axonal damage in sensory and motor neurons. These findings reveal the existence of a distinct and periodic spectrin framework within the epidermis that is molded by the developing nervous system and is necessary to protect it from mechanical damage.\n\nTeaserSpectrin forms a periodic scaffold in the epidermis that protects axons from damage.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.08.505352",
    "title": "Postpartum estrogen withdrawal induces deficits in affective behaviors and increases ΔFosB in D1 and D2 neurons in the nucleus accumbens core in mice",
    "authors": "Foster, W.; Beach, K. F.; Carson, P. F.; Harris, K. C.; Alonso, B. L.; Costa, L. T.; Simamora, R. C.; Corbin, J. E.; Hoag, K. F.; Mercado, S. I.; Bernhard, A. G.; Leung, C. H.; Nestler, E. J.; Been, L. E.",
    "author_corresponding": "Laura E. Been",
    "author_corresponding_institution": "Haverford College",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.08.505352.source.xml",
    "abstract": "In placental mammals, estradiol levels are chronically elevated during pregnancy, but quickly drop to prepartum levels following birth. This may produce an \"estrogen withdrawal\" state that has been linked to changes in affective states in humans and rodents during the postpartum period. The neural mechanisms underlying these affective changes, however, are understudied. We used a hormone-simulated pseudopregnancy (HSP), a model of postpartum estrogen withdrawal, in adult female C57BL/6 mice to test the impact of postpartum estrogen withdrawal on several behavioral measures of anxiety and motivation. We found that estrogen withdrawal following HSP increased anxiety-like behavior in the elevated plus maze, but not in the open field or marble burying tests. Although hormone treatment during HSP consistently increased sucrose consumption, sucrose preference was generally not impacted by hormone treatment or subsequent estrogen withdrawal. In the social motivation test, estrogen withdrawal decreased the amount of time spent in proximity to a social stimulus animal. These behavioral changes were accompanied by changes in the expression of {Delta}FosB, a transcription factor correlated with stable long-term plasticity, in the nucleus accumbens (NAc). Specifically, estrogen-withdrawn females had higher {Delta}FosB expression in the nucleus accumbens core. Using transgenic reporter mice, we found that this increase in {Delta}FosB occurred in both D1- and D2-expressing cells in the NAc core. Together, these results suggest that postpartum estrogen withdrawal impacts anxiety and motivation and increases {Delta}FosB in the NAc core.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.07.507058",
    "title": "Small RNAs activate Salmonella pathogenicity island 1 by modulating mRNA stability through the hilD mRNA 3' UTR",
    "authors": "Abdulla, S. Z.; Kim, K.; Azam, M. S.; Golubeva, Y. A.; Cakar, F.; Slauch, J. M.; Vanderpool, C. K.",
    "author_corresponding": "Carin K Vanderpool",
    "author_corresponding_institution": "University of Illinois at Urbana Champaign",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.07.507058.source.xml",
    "abstract": "Salmonella enterica serovar Typhimurium is an enteric pathogen associated with food-borne disease. Salmonella invades the intestinal epithelium using a type three secretion system encoded in Salmonella pathogenicity Island 1 (SPI-1). SPI-1 genes are tightly regulated by a complex feed-forward loop to ensure proper spatial and temporal expression. Most regulatory input is integrated at HilD, through control of hilD mRNA translation or HilD protein activity. The hilD mRNA possesses a 310-nucleotide 3' untranslated region (UTR) that influences HilD and SPI-1 expression, and this regulation is dependent on Hfq and RNase E, cofactors known to mediate small RNA (sRNA) activities. Thus, we hypothesized that the hilD mRNA 3' UTR is a target for sRNAs. Here we show that the sRNAs, SdsR and Spot 42 regulate SPI-1 by targeting different regions of the hilD mRNA 3' UTR. Regulatory activities of these sRNAs depend on Hfq and RNase E, in agreement with previous roles found for both at the hilD 3' UTR. We show that SdsR and RNase E are responsible for the accumulation of variable fragments of the hilD mRNA 3' UTR. Collectively, this work suggests that these sRNAs targeting the hilD mRNA 3' UTR regulate hilD mRNA levels by interfering with RNase E-dependent mRNA degradation. Our work provides novel insights into mechanisms of sRNA regulation at bacterial mRNA 3' UTRs and adds to our knowledge of post-transcriptional regulation of the SPI-1 complex feed-forward loop.\n\nImportanceSalmonella are prominent food-borne pathogens, infecting millions of people a year. To express virulence genes at the correct time and place in the host, Salmonella uses a complex regulatory network that senses environmental conditions. Known for their role in allowing quick responses to stress and virulence conditions, we investigate the role of small RNAs in facilitating precise expression of these genes. We provide evidence that the 3' untranslated region of the hilD mRNA, encoding a key virulence regulator, is a target for small RNAs and the ribonuclease RNase E. The small RNAs play a role in stabilizing hilD mRNA to allow proper expression of Salmonella virulence genes in the host.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.07.507060",
    "title": "Pre-existing immunity to influenza viruses through infection and/or vaccination leads to viral mutational signatures associated with unique immune responses during a subsequent infection",
    "authors": "Rioux, M.; Ge, A.; Yourkowski, A.; Francis, M. E.; McNeil, M.; Selim, A.; Xue, B.; Darbellay, J.; Kelvin, A. A.",
    "author_corresponding": "Alyson A Kelvin",
    "author_corresponding_institution": "Vaccine and Infectious Disease Organization (VIDO)",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.07.507060.source.xml",
    "abstract": "Our biggest challenge to reducing the burden of seasonal influenza is the constant antigen drift of circulating influenza viruses which then evades the protection of pre-existing immunity. Continual viral infection and influenza vaccination creates a layered immune history in people, however, how host preimmunity interacts with an antigenically divergent virus exposure is poorly understood. Here we investigated the influence of host immune histories on influenza viral mutations. Immune backgrounds were devised in mice similar to what is experienced in people: naive; previously infected (A/FM/1/1947); previously vaccinated (Sanofi quadrivalent vaccine); and previously infected and then vaccinated. Mice were challenged with the heterologous H1N1 strain A/Mexico/4108/2009 to assess protection, viral mutation, and host responses in respect to each immune background by RNAseq. Viral sequences were analyzed for antigenic changes using DiscoTope 2.0 and Immune Epitope Database (IEDB) Analysis Resource NetMHCpan EL 4.1 servers. The mock infected-vaccinated group consistently had the greatest number of viral mutations seen across several viral proteins, HA, NA, NP, and PB1 which was associated with strong antiviral responses and moderate T cell and B cell responses. In contrast, the preimmune-vaccinated mice were not associated with variant emergence and the host profiles were characterized by minimal antiviral immunity but strong T cell, B cell, and NK cell responses. This work suggests that the infection and vaccination history of the host dictates the capacity for viral mutation at infection through immune pressure. These results are important for developing next generation vaccination strategies.\n\nImportanceInfluenza is a continual public health problem. Due to constant virus circulation and vaccination efforts, people have complex influenza immune histories which may impact the outcome of future infections and vaccinations. How immune histories influence the emergence of new variants and the immune pressure stimulated at exposure is poorly understood. Our study addressed this knowledge gap by utilizing mice that are preimmune to influenza viruses and analyzing host responses as well as viral mutations associated with changes in antigenicity. Importantly, we found previous vaccination induced immune responses with moderate adaptive immunity and strong antiviral immunity which was associated with increased mutations in the influenza virus. Interestingly, animals that were previously infected with a heterologous virus and also vaccinated had robust adaptive responses with little to no antiviral induction which was associated with no emergence of viral variants. These results are important for the design of next generation influenza vaccines.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.07.507039",
    "title": "Structure and Function of Gli123 Involved in Mycoplasma mobile Gliding",
    "authors": "Matsuike, D.; Tahara, Y. O.; Nonaka, T.; Hamaguchi, T.; Kudo, H.; Hayashi, Y.; Arai, M.; Miyata, M.",
    "author_corresponding": "Makoto Miyata",
    "author_corresponding_institution": "Graduate School of Science, Osaka Metropolitan University",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.07.507039.source.xml",
    "abstract": "Mycoplasma mobile is a fish pathogen that glides on solid surfaces by means of a unique mechanism. The gliding machinery of M. mobile is composed of internal and surface structures. In the present study, we focused on the function and structure of Gli123, a surface protein that is essential for the localization of other surface proteins. The amino acid sequence of Gli123, which is 1128 amino acids long, contains lipoprotein-specific repeats. We isolated the native Gli123 protein from M. mobile cells and a recombinant protein, rGli123, from Escherichia coli. The isolated rGli123 complemented a non-binding and non-gliding mutant of M. mobile that lacked Gli123. Circular dichroism and rotary-shadowing electron microscopy (EM) showed that rGli123 has a structure that is not significantly different from that of the native protein. Rotary-shadowing EM suggested that the molecules changed their shape between globular and rod-like structures, depending on the ionic strength of the solution. Negative-staining EM coupled with single-particle analysis revealed that Gli123 forms a globular structure featuring a small protrusion with dimensions of 20.0, 14.5, and 16.0 nm. Small-angle X-ray scattering analyses indicated a rod-like structure composed of several tandem globular domains with total dimensions of approximately 34 nm length and 4 nm width. Both molecular structures were suggested to be dimers based on the predicted molecular size and structure. Gli123 may have evolved by multiplication of repeating lipoprotein units and acquired clumping role of surface proteins.\n\nIMPORTANCEMycoplasmas are pathogenic bacteria that are widespread in animals. They are characterized by small cell and genome sizes but are equipped with unique abilities to escape host immunity, such as surface variation and gliding. Here, we focused on a surface-localizing protein that is essential for Mycoplasma mobile gliding. The findings of this study suggested that the protein undergoes drastic conformational changes between its rod-like and globular structures. These changes may be caused by a repetitive structure common in the surface proteins that is responsible for the modulation of the cell surface structure and related to the assembly process for the surface gliding machinery. An evolutionary process for this unique mycoplasma gliding mechanism has also been suggested in the present study.",
    "published": "10.1128/jb.00340-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.08.507175",
    "title": "Robust control of replication initiation in the absence of DnaA-ATP {leftrightharpoons} DnaA-ADP regulatory elements in Escherichia coli",
    "authors": "Boesen, T.; Charbon, G.; Fu, H.; Jensen, C.; Li, D.; Jun, S.; Lobner-Olesen, A.",
    "author_corresponding": "Suckjoon Jun",
    "author_corresponding_institution": "University of California San Diego",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.08.507175.source.xml",
    "abstract": "SUMMARYReplication initiation, especially the widely conserved master initiator protein DnaA, is one of the most well-studied biological problems in bacteria. Specifically, conversion between the ATP and ADP form of DnaA during growth is critical for initiation control. In Escherichia coli, the regulatory elements for conversion have been discovered and extensively characterized over decades. However, they are not widely conserved in bacteria, raising questions on how to generalize the findings in E. coli to other organisms. In this work, we show that the intrinsic ATPase activity of DnaA itself is sufficient for robust and precise initiation control. We constructed and studied E. coli mutants lacking the extrinsic control of either DnaA-ATP [-&gt;] DnaA-ADP (by hda and datA) or DnaA-ADP [-&gt;] DnaA-ATP (by DARS1 and DARS2) at the single-cell and population levels. These cells showed distinct and opposing characteristics in initiation timing, the degree of initiation asynchrony, and cell-to-cell variability. Strikingly, when all four regulatory elements were deleted, E. coli exhibited a near wild-type phenotype, with only mildly increased intrinsic and extrinsic initiation noise. By further characterizing the DnaA variants with increased and decreased ATPase activity, we conclude that DnaA is the only requirement for robust initiation, shedding new evolutionary light on cell-cycle control in bacteria.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.08.507127",
    "title": "Oncogenic YAP mediates changes in chromatin accessibility and activity that drive cell cycle gene expression and cell migration",
    "authors": "Fetiva, M. C.; Liss, F.; Gertzmann, D.; Thomas, J.; Gantert, B.; Vogl, M.; Sira, N.; Weinstock, G.; Kneitz, S.; Ade, C. P.; Gaubatz, S.",
    "author_corresponding": "Stefan Gaubatz",
    "author_corresponding_institution": "Theodor Boveri Institute and Comprehensive Cancer Center Mainfranken, Biocenter University of Wuerzburg",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.08.507127.source.xml",
    "abstract": "YAP, the key protein effector of the Hippo pathway, is a transcriptional co-activator that controls the expression of cell cycle genes, promotes cell growth and proliferation and regulates organ size. YAP modulates gene transcription by binding to distal enhancers, but the mechanisms of gene regulation by YAP-bound enhancers remain poorly understood. Here we show that constitute active YAP5SA leads to widespread changes in chromatin accessibility in untransformed MCF10A cells. Newly accessible regions include YAP-bound enhancers that mediate activation of cycle genes regulated by the Myb-MuvB (MMB) complex. By CRISPR-interference we identify a role for YAP-bound enhancers in phosphorylation of Pol II at Ser5 at MMB-regulated promoters, extending previously published studies that suggested YAP primarily regulates the pause-release step and transcriptional elongation. YAP5SA also leads to less accessible \"closed\" chromatin regions, which are not directly YAP-bound but which contain binding motifs for the p53 family of transcription factors. Diminished accessibility at these regions is, at least in part, a consequence of reduced expression and chromatin-binding of the p53 family member {Delta}Np63 resulting in downregulation of {Delta}Np63-target genes and promoting YAP-mediated cell migration. In summary, our studies uncover changes in chromatin accessibility and activity that contribute to the oncogenic activities of YAP.",
    "published": "10.1093/nar/gkad107",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.08.506998",
    "title": "Cryo-EM analyses of wild-type and oncogenic KIT mutants reveal structural oncogenic plasticity and a novel Achilles heel for therapeutic intervention",
    "authors": "Krimmer, S. G.; Bertoletti, N.; Suzuki, Y.; Katic, L.; Mohanty, J.; Shu, S.; Lee, S.; Lax, I.; Mi, W.; Schlessinger, J.",
    "author_corresponding": "Joseph Schlessinger",
    "author_corresponding_institution": "Yale University School of Medicine",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.08.506998.source.xml",
    "abstract": "The receptor tyrosine kinase KIT and its ligand SCF are required for the development of hematopoietic stem cells, germ cells, and other cells. A variety of human cancers, such as acute myeloid leukemia and mast cell leukemia, are driven by somatic gain-of-function KIT mutations. Here, we report cryo-EM structural analyses of full-length wild-type and two oncogenic KIT mutants, which show that the symmetric arrangement of ligand-occupied KIT dimers is converted into asymmetric D5 homotypic contacts juxtaposing the plasma membrane. Mutational analysis of KIT reveals in D5 region an \"Achilles heel\" for therapeutic intervention. A ligand-sensitized oncogenic KIT mutant exhibits a more comprehensive and stable D5 asymmetric conformation. A constitutively active ligand-independent oncogenic KIT mutant adopts a V-shaped conformation solely held by D5-mediated contacts. SCF binding to this mutant fully restores the conformation of wild-type KIT dimers, revealing an unexpected structural plasticity of oncogenic mutants that may offer new therapeutic modality.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.07.506706",
    "title": "Asgard ESCRT-IIIs assemble into helical filaments in the presence of DNA and remodel eukaryotic membranes",
    "authors": "Melnikov, N.; Nachmias, D.; Halbi, G.; Upcher, A.; Zalk, R.; Bernheim, A.; Elia, N.",
    "author_corresponding": "Natalie Elia",
    "author_corresponding_institution": "Ben Gurion University of the Negev",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.07.506706.source.xml",
    "abstract": "The ESCRT machinery mediate membrane remodeling in numerous processes in cells including cell division and nuclear membrane reformation. The identification of ESCRT homologs in Asgard archaea, currently considered the closest ancestor of eukaryotes, suggests a role for ESCRTs in the membrane remodeling processes that occurred during eukaryogenesis. Yet, the function of these distant ESCRT homologs is mostly unresolved. Here we show that Asgard ESCRT-III proteins self-assemble into homo- and hetero- helical tubes, a hallmark of the eukaryotic ESCRT system. Asgard ESCRT- III tube assembly was facilitated in the presence of DNA and inhibited by DNAase. Notably, Asgard ESCRT-III filaments remodeled eukaryotic-like membrane vesicles, also in the presence of DNA, indicating an ancient role for the ESCRT complex in membrane remodeling, that may involve DNA binding. The ability of Asgard archaeal ESCRTs to remodel eukaryotic-like membranes, places them at the junction between prokaryotes and eukaryotes, substantiating a role for ESCRTs in eukaryogenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.08.507136",
    "title": "A conserved glutathione binding site in poliovirus is a target for antivirals and vaccine stabilisation",
    "authors": "Bahar, M. W.; Nasta, V.; Fox, H.; Sherry, L.; Grehan, K.; Porta, C.; Macadam, A. J.; Stonehouse, N. J.; Rowlands, D. J.; Fry, E. E.; Stuart, D. I.",
    "author_corresponding": "David I. Stuart",
    "author_corresponding_institution": "Division of Structural Biology, University of Oxford, The Henry Wellcome Building for Genomic Medicine, Headington, Oxford, OX3 7BN, UK.  Diamond Light Source, ",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.08.507136.source.xml",
    "abstract": "Strategies to prevent the recurrence of poliovirus (PV) after eradication may utilise non-infectious, recombinant virus-like particle (VLP) vaccines. Despite clear advantages over inactivated or attenuated virus vaccines, instability of VLPs can compromise their immunogenicity. Glutathione (GSH), an important cellular reducing agent, is a crucial co-factor for the morphogenesis of enteroviruses, including PV. We report cryo-EM structures of GSH bound to PV serotype 3 VLPs showing that it can enhance particle stability. GSH binds the positively charged pocket at the interprotomer interface shown recently to bind GSH in enterovirus F3 and putative antiviral benzene sulphonamide compounds in other enteroviruses. We show, using high-resolution cryo-EM, the binding of a benzene sulphonamide compound with a PV serotype 2 VLP, consistent with antiviral activity through over-stabilizing the interprotomer pocket, preventing the capsid rearrangements necessary for viral infection. Collectively, these results suggest GSH or an analogous tight-binding antiviral offers the potential for stabilizing VLP vaccines.",
    "published": "10.1038/s42003-022-04252-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.08.507137",
    "title": "Rapid, DNA-induced subunit exchange by DNA gyrase",
    "authors": "Germe, T.; Bush, N. G.; Baskerville, V.; Saman, D.; Benesch, J. L.; Maxwell, A.",
    "author_corresponding": "Thomas Germe",
    "author_corresponding_institution": "University of Colorado Anschutz",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.08.507137.source.xml",
    "abstract": "DNA gyrase, a ubiquitous bacterial enzyme, is a type IIA topoisomerase formed by heterotetramerisation of 2 GyrA subunits and 2 GyrB subunits, to form the active complex. GyrA is usually found as a dimer in solution, whereas GyrB can exist as a monomer. DNA gyrase is able to loop DNA around the C-terminal domains (CTDs) of GyrA and pass one DNA duplex through a transient double-strand break (DSB) established in another duplex. This results in the conversion of a positive loop into a negative one, thereby introducing negative supercoiling into the bacterial genome, an activity essential for DNA replication and transcription. The strong protein interface in the GyrA dimer must be broken to allow passage of the transported DNA segment and it is generally assumed that the interface is usually stable and only opens when DNA is transported, to prevent the introduction of deleterious DSBs in the genome. In this paper we show that DNA gyrase can exchange its DNA-cleaving interfaces between two active heterotetramers. This so-called \"subunit exchange\" can occur within a few minutes in solution. We also show that bending of DNA by gyrase is essential for cleavage but not for DNA binding per se and favors subunit exchange. Subunit exchange is also favored by DNA wrapping and an excess of GyrB. We suggest that proximity, promoted by GyrB oligomerization and binding and wrapping along a length of DNA, between two heteroteramers favors rapid interface exchange. This exchange does not require ATP, can occur in the presence of fluoroquinolones, and raises the possibility of non-homologous recombination solely through gyrase activity. The ability of gyrase to undergo subunit exchange also explains how gyrase heterodimers, containing a single active-site tyrosine, can carry out double-strand passage reactions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.08.507100",
    "title": "Immunometabolic profiling of in vitro and ex vivo Leishmania-infected macrophages (LIMs) reveals unique polarization and bioenergetic signatures",
    "authors": "Zhang, S.; Lecoeur, H.; Varet, H.; Legendre, R.; Mahtal, N.; Proux, C.; Aulner, N.; Short, S.; Grandjean, C.; Bousso, P.; Prina, E.; Spaeth, G. F.",
    "author_corresponding": "Gerald Frank Spaeth",
    "author_corresponding_institution": "Institut Pasteur",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.08.507100.source.xml",
    "abstract": "Macrophages are the major host cells of the protozoan parasite Leishmania in mammalian infection. These key innate immune cells display remarkable phenotypic plasticity ranging from pro-inflammatory M1 to anti-inflammatory M2 macrophages that can control infection and tissue homeostasis, respectively. It has been recognized that Leishmania exploits macrophage phenotypic plasticity to establish chronic infection. However, the current notion that these parasites simply trigger an M2-like phenotype seems over-simplified considering the immunopathology observed during leishmaniasis, is which often characterized by a mixed Th1/Th2 immune response. Here we combined a series of systems-level analyses to shed new light on the phenotype of Leishmania-infected macrophages (LIMs). Immunometabolic profiling by RNAseq, quantitative RT-qPCR, cytokine immunoassays, and bioenergetic flux analysis of Leishmania amazonensis-infected bone marrow-derived macrophages (BMDMs) revealed a highly complex, mixed polarization phenotype and a unique bioenergetic signature. In vitro LIMs were characterized by (i) co-expression of both M1 and M2 markers at RNA and protein levels, (ii) expression changes of a unique set of inflammatory genes (e.g. RELA, IGFBP3, VEGFA), and (iii) modulation of metabolic gene expression, including up regulation of glycolytic genes. This LIMs-specific phenotype persisted for at least 30 days and was confirmed in vivo in lesion-isolated LIMs. Likewise, in vitro LIMs showed a mixed bioenergetic profile, increasing both glycolytic activity and oxidative phosphorylation (OXPHOS) compared to uninfected, nonpolarized macrophages (M0). Surprisingly, the elimination of intracellular parasites using the fast-acting, anti-leishmanial drug L-leucine-O-methyl ester (LME) enhanced both bioenergetic pathways to levels comparable to M1 (glycolysis) and M2 (OXPHOS) macrophages as soon as one hour after treatment, suggesting that L. amazonensis limits in real-time energy metabolism and ATP production in LIMs. In conclusion, L. amazonensis infection establishes a mixed, immunometabolomic polarization profile in infected BMDMs and lesional macrophages that on one hand can promote an M1-regulated Th1 response required for the recruitment of new host cells to infected tissues, while at the same time promoting an M2 phenotype that dampens pro-inflammatory immune-signaling and shields intracellular parasites from leishmanicidal Nitric Oxide (NO).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.07.506919",
    "title": "A clinical stage LMW-DS drug inhibits cell infection by coronaviruses and modulates reactive cytokine release from microglia",
    "authors": "Logan, A.; Mazzon, M.; Bruce, L.; Barnes, N. M.",
    "author_corresponding": "Ann Logan",
    "author_corresponding_institution": "University of Warwick",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.07.506919.source.xml",
    "abstract": "Most coronaviruses infect animals including bats, birds and mammals, which act as hosts and reservoirs for the viruses, but the viruses can sometimes move host species and infect humans. Coronoviruses were first identified as human pathogens in the 1960s and now there are seven types known to infect humans. Whilst four of these types cause mild-to-moderate respiratory disease, the other three may cause more severe and possibly even fatal disease in vulnerable individuals particularly, with the most recent SARS-CoV-2 pandemic being associated with severe acute respiratory syndrome (SARS) in many infected people. The aim of the present study was to evaluate the potential of a unique low molecular weight dextran sulphate (LMW-DS) clinical stage drug, ILB(R), to inhibit infection of human cells by the NL63 coronavirus assessed by immunofluorescence of viral particles, and also to see if the drug directly blocked the interaction of the SARS-CoV-2 viral spike protein with the ACE2 receptor. Furthermore, we evaluated if ILB(R) could modulate the downstream consequences of viral infection including the reactive cytokine release from human microglia induced by various SARS-CoV-2 variant spike proteins. We demonstrated that ILB(R) blocked ACE2:spike protein interaction and inhibited coronaviral infection. ILB(R) also attenuated the omicron-induced release of pro-inflammatory cytokines, including TNF, from human microglia, indicating control of post-viral neuroinflammation. In conclusion, given the safety profile of ILB(R) established in a number of Phase I and Phase II clinical trials, these results highlight the potential of ILB(R) to treat patients infected with coronaviruses to both limit infectivity and attenuate the progression to severe disease. There is now an opportunity to translate these findings quickly by the clinical investigation of drug efficacy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.07.507063",
    "title": "HPV E6 upregulates MARCHF8 ubiquitin ligase and inhibits apoptosis by degrading the death receptors in head and neck cancer",
    "authors": "Khalil, M. I.; Yang, C.; Vu, L.; Chadha, S.; Welbon, C.; James, C. D.; Morgan, I. M.; Spanos, W. C.; Pyeon, D.",
    "author_corresponding": "Dohun Pyeon",
    "author_corresponding_institution": "Michigan State University",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.07.507063.source.xml",
    "abstract": "The membrane-associated RING-CH-type finger ubiquitin ligase MARCHF8 is a human homolog of the viral ubiquitin ligases Kaposis sarcoma herpesvirus K3 and K5 that promote host immune evasion. Previous studies have shown that MARCHF8 ubiquitinates several immune receptors, such as the major histocompatibility complex II and CD86. While human papillomavirus (HPV) does not encode any ubiquitin ligase, the viral oncoproteins E6 and E7 are known to regulate host ubiquitin ligases. Here, we report that MARCHF8 expression is upregulated in HPV-positive head and neck cancer patients but not in HPV-negative head and neck cancer patients compared to normal individuals. MARCHF8 expression is highly upregulated by HPV oncoprotein E6-induced MYC/MAX transcriptional activation. The knockdown of MARCHF8 expression in human HPV-positive HNC cells restores cell surface expression of the tumor necrosis factor receptor superfamily (TNFRSF) death receptors, FAS, TRAIL-R1, and TRAIL-R2, and enhances apoptosis. MARCHF8 protein directly interacts with and ubiquitinates the TNFRSF death receptors. Further, MARCHF8 knockout in mouse oral cancer cells expressing HPV16 E6 and E7 augments cancer cell apoptosis and suppresses tumor growth in vivo. Our findings suggest that HPV inhibits host cell apoptosis by upregulating MARCHF8 and degrading TNFRSF death receptors in HPV-positive HNC cells.\n\nIMPORTANCESince host cell survival is essential for viruses to replicate persistently, many viruses have evolved to prevent host cell apoptosis. The human papillomavirus (HPV) oncoproteins are known to dysregulate proapoptotic proteins. However, our understanding of detailed mechanisms for HPV to inhibit apoptosis is limited. Here, we report that HPV E6 induces transcription of the membrane-associated ubiquitin ligase MARCHF8, which is upregulated in HPV-positive head and neck cancer. MARCHF8 ubiquitinates the tumor necrosis factor receptor superfamily (TNFRSF) death receptors, FAS, TRAIL-R1, and TRAIL-R2 for degradation. We further revealed that downregulation of the death receptors by MARCHF8 prevents cancer cell apoptosis and that knockout of MARCHF8 expression significantly inhibits in vivo tumor growth and enhances tumor-free survival of mice transplanted with mouse oral cancer cells expressing HPV16 E6 and E7.These results suggest that virus-induced degradation of death receptors leads to cancer cell survival in HPV-positive head and neck cancer.",
    "published": "10.1371/journal.ppat.1011171",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.08.507195",
    "title": "PlrA (MSMEG_5223) is an essential polar growth regulator in Mycobacterium smegmatis",
    "authors": "Quintanilla, S. Y.; Arejan, N. H.; Patel, P. B.; Boutte, C.",
    "author_corresponding": "Cara Boutte",
    "author_corresponding_institution": "University of Texas at Arlington",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.08.507195.source.xml",
    "abstract": "Mycobacteria expand their cell walls at the cell poles in a manner that is not well described at the molecular level. In this study, we identify a new factor, PlrA, involved in restricting peptidoglycan metabolism to the cell poles in Mycobacterium smegmatis. We show that PlrA localizes to the pole tips, and we identify its essential domain. We show that depletion of plrA pheno-copies depletion of polar growth factor Wag31, and that PlrA is involved in regulating polar peptidoglycan metabolism and the structure of the Wag31 polar foci.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.08.507177",
    "title": "Real-time visualization of phagosomal pH manipulation by Cryptococcus neoformans in an immune signal-dependent way",
    "authors": "Santiago-Burgos, E. J.; Stuckey, P. V.; Santiago-Tirado, F. H.",
    "author_corresponding": "Felipe H Santiago-Tirado",
    "author_corresponding_institution": "University of Notre Dame",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.08.507177.source.xml",
    "abstract": "Understanding of how intracellular pathogens survive in their host cells is important to improve management of their diseases. This has been fruitful for intracellular bacteria but it is an understudied area in fungal pathogens. Here we start elucidating and characterizing the strategies used by one of the commonest fungal pathogens, Cryptococcus neoformans, to survive intracellularly. The ability of the fungus to survive inside host cells is one of the main drivers of disease progression, yet it is unclear whether C. neoformans resides in a fully acidified, partially acidic, or neutral phagosome. Using a dye that only fluoresce under acidic conditions to stain C. neoformans, a hypha-defective Candida albicans mutant, and the nonpathogenic Saccharomyces cerevisiae, we characterized the fungal behaviors in infected macrophages by live microscopy. The main behavior in the C. albicans mutant strain and S. cerevisiae-phagosomes was rapid acidification after internalization, which remained for the duration of the imaging. In contrast, a significant number of C. neoformans-phagosomes exhibited alternative behaviors distinct from the normal phagosomal maturation: some phagosomes acidified with subsequent loss of acidification, and other phagosomes never acidified. Moreover, the frequency of these behaviors was affected by the immune status of the host cell. We applied the same technique to a flow cytometry analysis and found that a substantial percentage of C. neoformans-phagosomes showed impaired acidification, whereas almost 100% of the S. cerevisiae-phagosomes acidify. Lastly, using a membrane-damage reporter, we show phagosome permeabilization correlates with acidification alterations, but it is not the only strategy that C. neoformans uses to manipulate phagosomal acidification. The different behaviors described here provide an explanation to the confounding literature regarding cryptococcal-phagosome acidification and the methods can be applied to study other intracellular fungal pathogens.",
    "published": "10.3389/fcimb.2022.967486",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.08.507025",
    "title": "Camellia sinensis solvent extract confers trophocidal and cysticidal effects against Acanthamoeba castellanii",
    "authors": "Fakae, L. B.; Harun, M. S. R.; Ting, D. S. J.; Dua, H. S.; Cave, G. W. V.; Zhu, X.-Q.; Stevenson, C. W.; Elsheikha, H. M.",
    "author_corresponding": "Hany M Elsheikha",
    "author_corresponding_institution": "School of Veterinary Medicine and Science, University of Nottingham, Loughborough, LE12 5RD, UK.",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.08.507025.source.xml",
    "abstract": "AimWe examined the anti-acanthamoebic efficacy of solvent extract of C. sinensis) and its chemical constituents against trophozoites and cysts of A. castellanii.\n\nMaterials and methodsThe effects of C. sinensis solvent extract on A. castellanii was investigated by using anti-trophozoite, anti-encystation, and anti-excystation assays. The solvent extract was also fractionated using Gas Chromatography and the chemical constituents of C. sinensis were tested, individually or combined, against the trophozoites.\n\nResultsTrophozoite replication was inhibited within 24-72 h with exposure to 625-5000 {micro}g/mL of C. sinensis solvent extract. C. sinensis also exhibited a dose-dependent inhibition of encystation, with a marked cysticidal activity at 2500-5000 {micro}g/mL concentrations. Two constituents of C. sinensis, namely epigallocatechin-3-gallate and caffeine, significantly inhibited trophozoite replication and encystation at 100 M and 200 M, respectively. Cytotoxicity analysis showed that 156.25-2500 {micro}g/mL of solvent extract was not toxic to human corneal epithelial cells, while up to 625 {micro}g/mL was not toxic to Madin-Darby Canine Kidney cells.\n\nConclusionsThis study shows the anti-acanthamoebic potential of C. sinensis solvent extract against trophozoites and cysts. Further pre-clinical studies are required to elucidate the in vivo efficacy and safety of C. sinensis solvent extract.\n\nGraphical abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=152 HEIGHT=200 SRC=\"FIGDIR/small/507025v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (29K):\norg.highwire.dtl.DTLVardef@9850forg.highwire.dtl.DTLVardef@feb98dorg.highwire.dtl.DTLVardef@147fc64org.highwire.dtl.DTLVardef@10b497e_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.08.507074",
    "title": "A widespread family of phage-inducible chromosomal islands only steals bacteriophage tails to spread in nature",
    "authors": "Alqurainy, N.; Miguel-Romero, L.; Moura de Sousa, J.; Chen, J.; Rocha, E. P. C.; Fillol-Salom, A.; Penades, J. R.",
    "author_corresponding": "Jose R Penades",
    "author_corresponding_institution": "MRC Centre for Molecular Bacteriology and Infection, Imperial College London, SW7 2AZ, UK",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.08.507074.source.xml",
    "abstract": "Phage satellites interfere with helper phage packaging through the production of small-capsids, where only satellites can be packaged. So far, in all the analysed systems, the satellite-sized capsids are composed of phage proteins. Here we report the first demonstration that a family of phage-inducible chromosomal island (PICIs), a type of satellites, encodes all the proteins required for both the production of the small-sized capsids and the exclusive packaging of the PICIs into these capsids. Therefore, this new family, that we have named cf-PICIs (capsid forming PICIs), only requires phage tails to generate infective PICI particles. Remarkably, the representative cf-PICI reproduces without cost for their helper phages, suggesting that the relationship between these elements is not parasitic but commensalistic. Finally, our phylogenomic studies indicate that cf-PICIs are present both in Gram-positive and Gram-negative bacteria and have evolved at least three times independently to spread widely into the satellite universe.",
    "published": "10.1016/j.chom.2022.12.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.08.507176",
    "title": "Potentiation of Adipogenesis by Reactive Oxygen Species is a Unifying Mechanism in the Pro-adipogenic Properties of Bisphenol A and its New Structural Analogues.",
    "authors": "Singh, R. D.; Wager, J. L.; Scheidl, T. B.; Connors, L. T.; Easson, S.; Callaghan, M. A.; Alatorre-hinojosa, S.; Swift, L. H.; Colarusso, P.; Jadli, A.; SHUTT, T.; Patel, V.; Thompson, J.",
    "author_corresponding": "Jennifer Thompson",
    "author_corresponding_institution": "University of Calgary",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.08.507176.source.xml",
    "abstract": "AimsStructural analogues of bisphenol A (BPA), including BPS and BPF, are emerging environmental toxicants as their presence in the environment is rising since new regulatory restrictions were placed on BPA-containing infant products. The adipogenesis-enhancing effect of bisphenols may explain the link between human exposure and metabolic disease; however, underlying molecular pathways remain unresolved.\n\nResultsExposure to BPS, BPF, BPA or ROS generators enhanced lipid droplet formation and expression of adipogenic markers after induction of differentiation in adipose-derived progenitors isolated from mice. RNAseq analysis in BPS-exposed progenitors revealed modulation in pathways regulating adipogenesis and responses to oxidative stress. ROS was higher in bisphenol-exposed cells, while co-treatment with antioxidants attenuated adipogenesis and abolished the effect of BPS. There was a loss of mitochondria membrane potential in BPS-exposed cells and mitochondria-derived ROS contributed to potentiation of adipogenesis by BPS and its analogues. Male mice exposed to BPS during gestation had higher whole-body adiposity, as measured by TD-NMR, while postnatal exposure had no impact on adiposity in either sex.\n\nInnovationThese findings support existing evidence showing a role for ROS in regulating adipocyte differentiation and are the first to highlight ROS as a unifying mechanism that explains the pro-adipogenic properties of BPA and its structural analogues.\n\nConclusionROS act as signaling molecules in the regulation of adipocyte differentiation and mediate bisphenol-induced potentiation of adipogenesis.",
    "published": "10.1089/ars.2022.0150",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.08.507182",
    "title": "Activity of EGFR transmembrane region variants indicates specific transmembrane dimers are not required for EGFR activity",
    "authors": "Bartzoka, F.; Gonzalez-Magaldi, M.; Byrne, P. O.; Callery, N. I.; Hristova, K.; Leahy, D. J.",
    "author_corresponding": "Daniel J Leahy",
    "author_corresponding_institution": "University of Texas",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.08.507182.source.xml",
    "abstract": "The Epidermal Growth Factor Receptor (EGFR) is a Receptor Tyrosine Kinase that mediates cell proliferation and differentiation events during development and maintenance of complex organisms. Formation of specific, ligand-dependent EGFR dimers is a key step in stimulating EGFR signaling, and crystal structures of active, dimeric forms of isolated EGFR extracellular regions and kinase domains have revealed much about how dimer interactions regulate EGFR activity. The nature and role of the transmembrane region in regulating EGFR activity remains less clear, however. Proposed roles for the transmembrane region range from nonspecific but energetically favorable interactions to specific transmembrane dimer conformations being associated with active, inactive, or activity-modulated states of EGFR. To investigate the role of specific transmembrane dimers in modulating EGFR activity we generated thirteen EGFR variants with altered transmembrane sequences designed to favor or disfavor specific types of transmembrane region interactions. We show using FRET microscopy that EGFR transmembrane regions have an intrinsic propensity to associate in mammalian cell membranes that is counteracted by the extracellular region. We show using cell-based assays that each of the EGFR transmembrane variants except the Neu variant, which results in constitutive receptor phosphorylation, is able to autophosphorylate and stimulate phosphorylation of downstream effectors Erk and Akt. Our results indicate that many transmembrane sequences, including polyleucine, are compatible with EGFR activity and provide no evidence for specific transmembrane dimers regulating EGFR function.",
    "published": "10.1042/BCJ20220472",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.08.507146",
    "title": "Cytomotive actins and tubulins share a polymerisation switch mechanism conferring robust dynamics",
    "authors": "Wagstaff, J. M.; Planelles-Herrero, V. J.; Sharov, G.; Alnami, A.; Kozielski, F. G.; Derivery, E.; Löwe, J.",
    "author_corresponding": "Jan Löwe",
    "author_corresponding_institution": "MRC Laboratory of Molecular Biology",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.08.507146.source.xml",
    "abstract": "Protein filaments are used in myriads of ways to organise other molecules in space and time within cells. Some filament-forming proteins couple the hydrolysis of nucleotides to their polymerisation cycle, thus powering the directed movement of other molecules. These filaments are termed cytomotive. Only members of the actin and tubulin protein superfamilies are known to form cytomotive filaments. We sought to examine the basis of cytomotivity via structural studies of the polymerisation cycles of actin and tubulin homologues from across the tree of life. We analysed published data and performed new structural experiments designed to disentangle functional components of these complex filament systems. In sum, our analysis demonstrates the existence of shared subunit polymerisation switches amongst both cytomotive actins and tubulins, i.e. the conformation of subunits switches upon assembly into filaments. Such cytomotive switches explain filament robustness, by enabling the coupling of kinetic and structural polarities required for useful cytomotive behaviours, and by ensuring that single cytomotive filaments do not fall apart.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.08.506950",
    "title": "Single-Molecule Analysis of DNA Base-Stacking Energetics Using Patterned DNA Nanostructures",
    "authors": "Banerjee, A.; Anand, M.; Kalita, S.; Ganji, M.",
    "author_corresponding": "Mahipal Ganji",
    "author_corresponding_institution": "Indian Institute of Science Bangalore",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.08.506950.source.xml",
    "abstract": "DNA double helix structure is stabilized by the base-pairing and the base-stacking interactions. Base-stacking interactions originating from hydrophobic interactions between the nucleobases predominantly contribute to the duplex stability. A comprehensive understanding of dinucleotide base-stacking interactions is lacking owing to the unavailability of sensitive techniques that can measure these weak interactions. Earlier studies attempting to address this question only managed to estimate the base-pair stacking interactions, however, disentangling individual base-stacking interactions was enigmatic. By combining multiplexed DNA-PAINT imaging with designer DNA nanostructures, we experimentally measure the free energy of dinucleotide base-stacking at the single-molecule level. Multiplexed imaging enabled us to extract binding kinetics of an imager strand with and without additional dinucleotide stacking interactions in a single imaging experiment, abolishing any effects of experimental variations. The DNA-PAINT data showed that a single additional dinucleotide base-stacking results in as much as 250-fold stabilization of the imager strand binding. We found that the dinucleotide base-stacking energies vary from -1.18 {+/-} 0.17 kcal/mol to -3.57 {+/-} 0.08 kcal/mol for C|T and A|C base-stackings, respectively. We demonstrate the application of base-stacking energetics in designing DNA-PAINT probes for multiplexed super-resolution imaging. Our results will aid in designing functional DNA nanostructures, DNA and RNA aptamers, and facilitate better predictions of the local DNA structure.",
    "published": "10.1038/s41565-023-01485-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.07.507016",
    "title": "Polycomb repressive complex 1.1 coordinates homeostatic and emergency myelopoiesis",
    "authors": "Nakajima-Takagi, Y.; Oshima, M.; Takano, J.; Koide, S.; Itokawa, N.; Uemura, S.; Yamashita, M.; Andoh, S.; Aoyama, K.; Isshiki, Y.; Shinoda, D.; Saraya, A.; Arai, F.; Yamaguchi, K.; Furukawa, Y.; Koseki, H.; Ikawa, T.; Iwama, A.",
    "author_corresponding": "Atsushi Iwama",
    "author_corresponding_institution": "University of Tokyo",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.07.507016.source.xml",
    "abstract": "Polycomb repressive complex (PRC) 1 regulates stem cell fate by mediating mono-ubiquitination of histone H2A at lysine 119. While canonical PRC1 is critical for hematopoietic stem and progenitor cell (HSPC) maintenance, the role of non-canonical PRC1 in hematopoiesis remains elusive. PRC1.1, a non-canonical PRC1, consists of PCGF1, RING1B, KDM2B, and BCOR. We recently showed that PRC1.1 insufficiency induced by the loss of PCGF1 or BCOR causes myeloid-biased hematopoiesis and promotes transformation of hematopoietic cells in mice. Here we show that PRC1.1 serves as an epigenetic switch that coordinates homeostatic and emergency hematopoiesis. PRC1.1 maintains balanced output of steady-state hematopoiesis by restricting C/EBP-dependent precocious myeloid differentiation of HSPCs and the HOXA9- and {beta}-catenin-driven self-renewing network in myeloid progenitors. Upon regeneration, PRC1.1 is transiently inhibited to facilitate formation of granulocyte-macrophage progenitor (GMP) clusters, thereby promoting emergency myelopoiesis. Moreover, constitutive inactivation of PRC1.1 results in unchecked expansion of GMPs and eventual transformation. Collectively, our results define PRC1.1 as a novel critical regulator of emergency myelopoiesis, dysregulation of which leads to myeloid transformation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.08.507164",
    "title": "Dual-Fluorescent Reporter for Live-Cell Imaging of the ER During DENV Infection",
    "authors": "Corliss, L.; Holliday, M.; Lennemann, N. J.",
    "author_corresponding": "Nicholas J Lennemann",
    "author_corresponding_institution": "University of Alabama at Birmingham",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.08.507164.source.xml",
    "abstract": "Infection by flaviviruses leads to dramatic remodeling of the endoplasmic reticulum (ER). Viral replication occurs within virus-induced vesicular invaginations in the ER membrane. A hallmark of flavivirus infection is expansion of the ER membrane which can be observed at specific time points post infection. However, this process has not been effectively visualized in living cells throughout the course of infection at the single cell resolution. In this study, we developed a plasmid-based reporter system to monitor flavivirus infection and simultaneous virus-induced manipulation of single cells throughout the course of infection in real-time. This system requires viral protease cleavage to release an ER-anchored fluorescent protein infection reporter that is fused to a nuclear localization signal (NLS). This proteolytic cleavage allows for the translocation of the infection reporter signal to the nucleus while an ER-specific fluorescent marker remains localized in the lumen. Thus, the construct allows for the visualization of virus-dependent changes to the ER throughout the course of infection. In this study, we show that our reporter was efficiently cleaved upon the expression of multiple flavivirus proteases, including dengue virus (DENV), Zika virus (ZIKV), and yellow fever virus (YFV). We also found that the DENV protease-dependent cleavage of our ER-anchored reporter exhibited more stringent cleavage sequence specificity than what has previously been shown with biochemical assays. Using this system for long term time-lapse imaging of living cells infected with DENV, we observed nuclear translocation of the reporter signal beginning approximately 8 hours post-infection, which continued to increase throughout the time course. Interestingly, we found that increased reporter signal translocation correlated with increased ER signal intensity, suggesting a positive association between DENV infection and ER expansion in a time-dependent manner. Overall, this report demonstrates that the FlavER platform provides a useful tool for monitoring flavivirus infection and simultaneously observing virus-dependent changes to the host cell ER, allowing for study of the temporal nature of virus-host interactions.",
    "published": "10.3389/fcimb.2022.1042735",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.08.507075",
    "title": "A link between genotype and cellular architecture in microbiome members as revealed by cryo-EM",
    "authors": "Wimmer, B. H.; Morais, S.; Zalk, R.; Mizrahi, I.; Medalia, O.",
    "author_corresponding": "Ohad Medalia",
    "author_corresponding_institution": "Department of Biochemistry, University of Zurich, Zurich, Switzerland",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.08.507075.source.xml",
    "abstract": "Microbial taxonomy is not yet sufficient to describe microbe functionality and ecology. Since function is often linked to structure, we sought here to use cryo-electron microscopy and tomography to analyze microbial cellular architecture and correlate it to specific phylogenies and genomes. We cultured and imaged a large collection of microbiota covering 90% of the richness of the core rumen microbiome at the family level, which we selected as a model for our analyses. Based on measurements of several parameters, we found that the structural similarity of microbiota is significantly related to their taxonomic distance, i.e., closely related microbes have similar cellular architectures. However, above the Family level, these similarities end: the structural diversity stops increasing with phylogenetic distance. Our results highlight that cellular architectures could serve as an important parameter in microbial ecology and microbial ecosystems.",
    "published": "10.1093/femsml/uqad010",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.08.507073",
    "title": "Genomic and ecologic characteristics of the airway microbial-mucosal complex",
    "authors": "Cuthbertson, L.; Lober, U.; Ish-Horowicz, J. S.; McBrien, C. N.; Churchward, C.; Parker, J. C.; Olanipekun, M. T.; Burke, C.; O'Carroll, O.; Faul, J.; Davies, G. A.; Lewis, K. E.; Hopkin, J. M.; Creaser-Thomas, J.; Ghosal, R.; Chung, K. F.; Willis-Owen, S. A. G.; Piatek, S.; Bartolomaeus, T.; Birkner, T.; Dwyer, S.; Kumar, N.; Turek, E. M.; Musk, W. A.; Hui, J.; Hunter, M.; James, A.; Dumas, M.-E.; Fillipi, S.; Cox, M. J.; Lawley, T. D.; Forslund, S. K.; Moffatt, M. F.; Cookson, W. O. C.",
    "author_corresponding": "William O C Cookson",
    "author_corresponding_institution": "Imperial College London",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.08.507073.source.xml",
    "abstract": "SO_SCPLOWUMMARYC_SCPLOWO_SCPCAP C_SCPCAPO_SCPLOWPARAGRAPHC_SCPLOWLung diseases due to infection and dysbiosis affect hundreds of millions of people world-wide1-4. Microbial communities at the airway mucosal barrier are conserved and highly ordered5, reflecting symbiosis and co-evolution with human host factors6. Freed of selection to digest nutrients for the host, the airway microbiome underpins cognate management of mucosal immunity and pathogen resistance. We show here the results of the first systematic culture and whole-genome sequencing of the principal airway bacterial species, identifying abundant novel organisms within the genera Streptococcus, Pauljensenia, Neisseria and Gemella. Bacterial genomes were enriched for genes encoding antimicrobial synthesis, adhesion and biofilm formation, immune modulation, iron utilisation, nitrous oxide (NO) metabolism and sphingolipid signalling. RNA-targeting CRISPR elements in some taxa suggest the potential to prevent or treat specific viral infections. Homologues of human RO60 present in Neisseria spp. provide a possible respiratory primer for autoimmunity in systemic lupus erythematosus (SLE) and Sjogren syndrome. We interpret the structure and biogeography of airway microbial communities from clinical surveys in the context of whole-genome content, identifying features of airway dysbiosis that may presage breakdown of homeostasis during acute attacks of asthma and chronic obstructive pulmonary disease (COPD). We match the gene content of isolates to human transcripts and metabolites expressed late in airway epithelial differentiation, identifying pathways that can sustain host interactions with the microbiota. Our results provide a systematic basis for decrypting interactions between commensals, pathogens, and mucosal immunity in lung diseases of global significance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.08.507076",
    "title": "A novel fluorobenzothiazole RBx 10080758 as a dual inhibitor against bacterial GyraseB (GyrB) and Topoisomerase IV (parE) of Gram-positive pathogens causing skin and respiratory infections",
    "authors": "Barman, T.; Kumar, M.; Chaira, T.; Singhal, S.; Mathur, T.; Kalia, V.; Gangadharan, R.; Rao, M.; Pandya, M.; Bhateja, P.; Sood, R.; Upadhyay, D.; Varughese, S.; Yadav, A.; Sharma, L.; Kumar, N.; Sattigeri, J.; Bhatnagar, P. K.; Raj, V. S.",
    "author_corresponding": "V. Samuel Raj",
    "author_corresponding_institution": "Daiichi Sankyo India Pharma Pvt Ltd., Gurgaon, India",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.08.507076.source.xml",
    "abstract": "Development of a novel inhibitor targeting Gyrase B and Topoisomerase IV offers a potential opportunity to combat the drug resistance. In the present study, we extensively investigated the efficacy of RBx 10080758, a novel fluorobenzothiazole, against skin and respiratory infections caused by Staphylococci and Streptococci in in vitro and in vivo models. RBx 10080758 showed a potent IC50 of 0.06 M against Gyrase and Topoisomerase IV and also exhibited a strong whole cell in vitro activity with MIC ranges of 0.015-0.06, 0.015-0.03, 0.008-0.03, 0.008-0.03, 0.008-0.0.06, 0.015-0.06 g/ml against Staphylococcus. aureus, Streptococcus pneumoniae, Coagulase negative Staphylococci, Streptococcus viridans, Streptococcus pyogenes and Enterococcus, respectively. As expected from the novel class of molecule, it retains potent even against linezolid and vancomycin resistant strains. Interesting, in mouse systemic infection 10 mg/kg, IV dose protected 100% mice from lethal infections. In rat thigh infection model with MRSA WCUH29 at 45 mg/kg exhibited >3-log10 cfu reduction in thigh muscles. RBx 10080758 displayed potent in vitro and in vivo activity against a panel of MDR Gram-positive bacteria. As a novel chemical class, the fluorobenzothiazoles have the potential to become clinically viable antibiotics, to address the drug resistance problem by its unique dual targeting mechanism of action.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.08.507098",
    "title": "Increasing number of long-lived ancestors associates with up to a decade of healthspan extension and a healthy metabolomic profile in mid-life",
    "authors": "Berg, N. v. d.; Rodriguez-Girondo, M.; van Dijk, I. K.; Slagboom, P. E.; Beekman, M.",
    "author_corresponding": "Niels van den Berg",
    "author_corresponding_institution": "Leiden University Medical Center",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.08.507098.source.xml",
    "abstract": "Globally, the lifespan of populations increases but the healthspan is lagging behind. Previous research showed that survival into extreme ages (longevity) clusters in families as illustrated by the increasing lifespan of study participants with each additional long-lived family member. Here we investigate whether the healthspan in such families follows a similar quantitative pattern using three-generational data from two databases, LLS (Netherlands), and SEDD (Sweden). We study healthspan in 2,143 families containing index persons and two ancestral generations, comprising 17,539 persons with 25 follow-up years. Our results provide strong evidence that an increasing number of long-lived ancestors associates with up to a decade of healthspan extension. Further evidence indicates that members of long-lived families have a delayed onset of medication use, multimorbidity and, in mid-life, healthier metabolomic profiles than their partners. We conclude that in longevity families, both lifespan and healthspan are quantitatively linked to ancestral longevity, making such families highly suitable to identify protective mechanisms of multimorbidity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.08.507106",
    "title": "Expression of m6A RNA methylation markers in the hypothalamus of Atlantic salmon",
    "authors": "Ahi, E. P.; Frapin, M.; Hukkanen, M.; Primmer, C. R.",
    "author_corresponding": "Ehsan  Pashay Ahi",
    "author_corresponding_institution": "University of Helsinki Faculty of Biological and Environmental Sciences: Helsingin yliopisto Bio- ja ymparistotieteellinen tiedekunta",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.08.507106.source.xml",
    "abstract": "Methylation at the N6-position of adenosine, m6A, is the most abundant mRNA modification in eukaryotes. It is a highly conserved universal regulatory mechanism controlling gene expression in a myriad of biological processes. The role of m6A methylation in sexual maturation, however, has remained largely unexplored. While the maturation process is known to be affected by many genetic and environmental factors, the molecular mechanisms causing variation in the timing of maturation are still poorly understood. Hence, investigation of whether a widespread mechanism like m6A methylation could be involved in controlling of the maturation timing is warranted. In Atlantic salmon (Salmo salar), two genes associated with the age at maturity in human, vgll3 and six6, have been shown to play an important role in maturation timing. In this study, we investigated the expression of 16 genes involved in the regulation of m6A RNA methylation in the hypothalamus of Atlantic salmon with different homozygous combinations of late (L) and early (E) alleles for vgll3 and six6 genes. We found differential expression of ythdf2.2 which encodes an m6A modification reader and promotes mRNA degradation. Its expression was higher in six6*LL compared to other genotypes as well as immature males compared to matures. In addition, we found that the expression levels of genes coding for an eraser, alkbh5, and for a reader, ythdf1, were higher in the hypothalamus of females than in males across all the different genotypes studied. Our results indicate a potential role of the m6A methylation process in sexual maturation of Atlantic salmon, and therefore, provide the first evidence for such regulatory mechanism in the hypothalamus of any vertebrate. Investigation of additional vertebrate species is warranted in order to determine the generality of these findings.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.08.507072",
    "title": "A genome-wide CRISPR functional survey of the human phagocytosis molecular machinery",
    "authors": "Essletzbichler, P.; Sedlyarov, V.; Frommelt, F.; Soulat, D.; Heinz, L. X.; Stefanovic, A.; Neumayer, B.; Superti-Furga, G.",
    "author_corresponding": "Giulio Superti-Furga",
    "author_corresponding_institution": "CeMM Research Center for Molecular Medicine",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.08.507072.source.xml",
    "abstract": "Phagocytosis, the process of engulfing large particles by cells, is a multilayered biological activity driving tissue clearance and host defense. Dysregulation of phagocytosis is connected to autoimmunity, accumulation of toxic disease proteins, and increased risks for infections. Despite its importance and multiple roles, we lack a full understanding of the cellular machinery involved in executing and regulating the process, including the coordination with other cellular events. To create a functional map in human cells, we performed a reporter- and FACS-based genome-wide CRISPR/Cas9 knock-out screen that identified 716 genes. Mapping the gene hits to a comprehensive protein-protein interaction network annotated for functional cellular processes, allowed to highlight those protein complexes identified multiple times, to identify missing components of the cellular phagocytosis network, and to suggest functional partition among complexes. We validate complexes known to be involved, such as the Arp2/3 complex, the vacuolar-ATPase-Rag machinery, and the Wave-2 complex, as well as processes previously not or only poorly associated with phagocytosis. Among the novel, phagocytosis-relevant cellular functions validated are the oligosaccharyltransferase complex (MAGT1/SLC58A1, DDOST, STT3B, and RPN2) as well as the hypusine pathway (eIF5A, DHPS, and DOHH). Overall, our network of phagocytosis regulators and effectors maps elements of cargo uptake, cargo shuffling and cargo biotransformation through the cell, providing a valuable resource for the identification of potential novel drivers for diseases of the endo-lysosomal system. We further propose that our approach of mining and integrating publicly available protein-protein interaction data with datasets derived from reporter-based genome-wide screens offers a broadly applicable way to functionally map biological processes onto the molecular machinery of the cell.\n\nSummary blurbThe validation and interpretation of a FACS reporter-based genome-wide CRISPR/Cas9 knock-out screen through protein-protein interaction data yields a comprehensive view of the molecular network regulating and executing phagocytosis in human cells.",
    "published": "10.26508/lsa.202201715",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.07.507049",
    "title": "More than 90% of nacre matrix proteins are composed of silk-like proteins",
    "authors": "Liu, X.; Yin, Z.; Ma, Z.; Liang, J.; Yao, L.; Zhang, R.",
    "author_corresponding": "Xiaojun Liu",
    "author_corresponding_institution": "Yangtze Delta Region Institute of Tsinghua University",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.07.507049.source.xml",
    "abstract": "A proteome is a powerful tool to study nacre biomineralization that occurs in an ordered microenvironment composed mainly of proteins and polysaccharides. As more and more proteins are detected, new questions arise about which proteins are responsible for forming this microenvironment. In this study, shell matrix proteins (SMPs) of nacre were analyzed using label-free quantitative proteome. A total of 99.89% of the insoluble nacre SMPs were composed of silk-like proteins, chitin-binding proteins, and cysteine-rich SMPs, which were responsible for organic framework assembly. A total of 99.34% of the soluble nacre SMPs were composed of silk-like proteins and chitin-binding proteins, which were responsible for forming protein gel filling in organic frameworks. The content of silk-like proteins was more than 90% in both insoluble and soluble nacre SMPs. As organic frameworks and protein gel together constructed a microenvironment for calcium carbonate biomineralization, these results provided a novel understanding of nacre formation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.08.507090",
    "title": "Extraction and characterization of cellulose from invasive weeds from central Nepal: A potential prospect of environmental management.",
    "authors": "Dhakal, S.; Tiwari, A.; Adhikari, A.; Shrestha, S. K.; Adhikari, B.",
    "author_corresponding": "Samyog Dhakal",
    "author_corresponding_institution": "Kathmandu University",
    "date": "2022-09-08",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.08.507090.source.xml",
    "abstract": "The cellulose is made up of long chains of polysaccharide of glucose molecules. Microfibrils are formed when numerous hydrogen-bonded cellulose chains unite, they are extremely stiff and contribute to physical stability, due to this general ability of forming these microfibrils to form long chains, cellulose is an ideal molecule for the manufacturing of packaging materials and bioplastics. On the other hand, Invasive plant species are one of the major constituents for environmental degradation and its application seems outmost. The main purpose of this study is to extract and identify the composition of cellulose fiber and characterize the fiber of invasive plant species that could be used as a replacement for plastics and textiles in some cases. In this study, Cellulose was isolated from 6 invasive species collected in Nepals Ramechhap district using various techniques, the composition of the fiber was identified using AOAC method 973.18, ASTM method D1106-96 and ASTM method E1755-01 and characterized using FTIR spectroscopy with weight analyses. Acid hydrolysis, chlorination, alkaline extraction, and bleaching were among the chemical methods adopted. In all of the samples, there were two primary absorbance peaks. The first occurred at low wavelengths in the 700-1,800 cm-1 range, while the second occurred at higher wavelengths in the 2,700-3,500 cm-1 range.The percentage of lignin within the final sample was determined in the range of 4.4-3.1% and the percentage yield of cellulose was determined within the range of 78-62%.The study shows that the cellulose can be extracted from the taken invasive plant species and can be used for further applications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.07.507059",
    "title": "Expression Ratios of the Anti-Apoptotic BCL2 Family Members Dictate the Selective Addiction of KSHV-Transformed Primary Effusion Lymphoma Cell Lines to MCL1",
    "authors": "Dunham, D.; Viswanathan, P.; Gill, J.; Manzano, M.",
    "author_corresponding": "Mark Manzano",
    "author_corresponding_institution": "University of Arkansas for Medical Sciences",
    "date": "2022-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/08/2022.09.07.507059.source.xml",
    "abstract": "Kaposis sarcoma-associated herpesvirus (KSHV) causes several malignancies in people living with HIV, including primary effusion lymphoma (PEL). PEL cell lines exhibit oncogene addictions to both viral and cellular genes. Using CRISPR screens, we previously identified cellular oncogene addictions in PEL cell lines, including MCL1. MCL1 is a member of the BCL2 family, which functions to prevent intrinsic apoptosis and has been implicated in several cancers. Despite the overlapping functions of the BCL2 family members, PEL cells are only dependent on MCL1 suggesting that MCL1 may have non-redundant functions. To investigate why PEL cells exhibit selective addiction to MCL1, we inactivated the intrinsic apoptosis pathway by engineering BAX/BAK1 double knockout cells. In this context, PEL cells become resistant to MCL1 knockdown or MCL1 inactivation by the MCL1 inhibitor S63845, indicating that the main function of MCL1 in PEL cells is to prevent BAX/BAK1-mediated apoptosis. The selective requirement to MCL1 is due to MCL1 being expressed in excess over the BCL2 family. Ectopic expression of several BCL2 family proteins, as well as the KSHV BCL2 homolog, significantly decreased basal caspase 3/7 activity and buffered against staurosporine-induced apoptosis. Finally, over-expressed BCL2 family members can functionally substitute for MCL1, when it is inhibited by S63845. Together our data indicate that the expression levels of the BCL2 family likely explain why PEL tumor cells are highly addicted to MCL1. Importantly, our results suggest that caution should be taken when considering MCL1i as a monotherapy regimen for PEL, because resistance can easily develop.\n\nIMPORTANCEPrimary effusion lymphoma (PEL) is caused by Kaposis sarcoma-associated herpesvirus. We previously showed that PEL cell lines require the anti-apoptotic protein MCL1 for survival, but not the other BCL2 family proteins. This selective dependence to MCL1 is unexpected as the BCL2 family functions similarly in preventing intrinsic apoptosis. Recently, new roles for MCL1 not shared with the BCL2 family have emerged. Here, we show that non-canonical functions of MCL1 are unlikely essential. Instead, MCL1 mainly functions to prevent apoptosis. The specific requirement to MCL1 is due to MCL1 being expressed in excess over the BCL2 family.\n\nConsistent with this model, shifting these expression ratios changes the requirement away from MCL1 and towards the dominant BCL2 family gene. Together, our results indicate that although MCL1 is an attractive chemotherapeutic target to treat PEL, careful consideration must be taken as resistance to MCL1-specific inhibitors easily develops through BCL2 family overexpression.",
    "published": "10.1128/jvi.01360-22",
    "server": "biorxiv"
  }
]