[
  {
    "doi": "10.1101/2022.09.16.507327",
    "title": "Transcriptome-wide analysis of pseudouridylation in Drosophila melanogaster",
    "authors": "Song, W.; Podicheti, R.; Rusch, D. B.; Tracey, D.",
    "author_corresponding": "Daniel Tracey",
    "author_corresponding_institution": "1 Gill Center for Biomolecular Research, Indiana University Bloomington, Indiana, USA; 3 Department of Biology, Indiana University, Bloomington, Indiana, USA",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.16.507327.source.xml",
    "abstract": "Pseudouridine (Psi) is one of the most frequent post-transcriptional modification of RNA. Enzymatic Psi modification occurs on rRNA, snRNA, snoRNA, tRNA, non-coding RNA and has recently been discovered on mRNA. Transcriptomewide detection of Psi (Psi-seq) has yet to be performed for the widely studied model organism Drosophila melanogaster. Here, we optimized Psi-seq analysis for this species and have identified thousands of Psi modifications throughout the female fly head transcriptome. We find that Psi is widespread on both cellular and mitochondrial rRNAs. In addition, more than a thousand Psi sites were found on mRNAs. When pseudouridylated, mRNAs frequently had many Psi sites. Many mRNA Psi sites are present in genes encoding for ribosomal proteins, and many are found in mitochondrial encoded RNAs, further implicating the importance of pseudouridylation for ribosome and mitochondrial function. The 7SLRNA of the signal recognition particle is the non-coding RNA most enriched for Psi. The three mRNAs most enriched for Psi encode highly-expressed yolk proteins (Yp1, Yp2, Yp3). By comparing the pseudouridine profiles in the RluA-2 mutant and the w1118 control genotype, we identified Psi sites that were missing in the mutant RNA as potential RluA-2 targets. Finally, differential gene expression analysis of the mutant transcriptome indicates a major impact of loss of RluA-2 on the ribosome and translational machinery.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.15.508157",
    "title": "Chronic Gq activation of ventral hippocampal neurons and astrocytes differentially affects memory and behavior",
    "authors": "Suthard, R. L.; Jellinger, A. L.; Shpokayte, M.; Surets, M.; Pyo, A. Y.; Buzharsky, M. D.; Senne, R. A.; LeBlanc, H.; Ramirez, S.",
    "author_corresponding": "Steve Ramirez",
    "author_corresponding_institution": "Boston University",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.15.508157.source.xml",
    "abstract": "Network dysfunction is implicated in numerous diseases and psychiatric disorders, and the hippocampus serves as a common origin for these abnormalities. To test the hypothesis that chronic modulation of neurons and astrocytes induces impairments in cognition, we activated the hM3D(Gq) pathway in CaMKII+ neurons or GFAP+ astrocytes within the ventral hippocampus across 3, 6 and 9 months. CaMKII-hM3Dq activation impaired fear extinction at 3 months and acquisition at 9 months. Both CaMKII-hM3Dq manipulation and aging had differential effects on anxiety and social interaction. GFAP-hM3Dq activation impacted fear memory at 6 and 9 months. GFAP-hM3Dq activation impacted anxiety in the open field only at the earliest time point. CaMKII-hM3Dq activation modified the number of microglia, while GFAP-hM3Dq activation impacted microglial morphological characteristics, but neither affected these measures in astrocytes. Overall, our study elucidates how distinct cell types can modify behavior through network dysfunction, while adding a more direct role for glia in modulating behavior.\n\nHighlightsO_LICaMKII- and GFAP-Gq activation impacted memory, anxiety, and social behaviors.\nC_LIO_LINovel environment exploration was affected by CaMKII- and GFAP-Gq activation.\nC_LIO_LICaMKII-Gq modified microglial number, while GFAP-Gq affected microglial morphology.\nC_LIO_LINeither cell manipulation affected astrocytic number or morphology.\nC_LI",
    "published": "10.1016/j.neurobiolaging.2023.01.007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.16.508353",
    "title": "The maize pathogen Ustilago maydis secretes glycoside hydrolases and carbohydrate oxidases directed towards components of the fungal cell wall",
    "authors": "Bissaro, B.; Berrin, J.-G.; Grisel, S.; Reyre, J.-L.; Haon, M.; Navarro, D.; Ropartz, D.; Le Gall, S.; Record, E.; Sciara, G.; Tranquet, O.",
    "author_corresponding": "Bastien Bissaro",
    "author_corresponding_institution": "INRAE",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.16.508353.source.xml",
    "abstract": "Filamentous fungi are keystone microorganisms in the regulation of many processes occurring on Earth, such as plant biomass decay, pathogenesis as well as symbiotic associations. In many of these processes, fungi secrete carbohydrate-active enzymes (CAZymes) to modify and/or degrade carbohydrates. Ten years ago, while evaluating the potential of a secretome from the maize pathogen Ustilago maydis to supplement lignocellulolytic cocktails, we noticed it contained many unknown or poorly characterized CAZymes. Here, and after re-annotation of this dataset and detailed phylogenetic analyses, we observed that several CAZymes (including glycoside hydrolases and carbohydrate oxidases) are predicted to act on the fungal cell wall (FCW), notably on {beta}-1,3-glucans. We heterologously produced and biochemically characterized two new CAZymes, called UmGH16_1-A and UmAA3_2-A. We show that UmGH16_1-A displays {beta}-1,3-glucanase activity, with a preference for {beta}-1,3-glucans with short {beta}-1,6 substitutions, and UmAA3_2-A is a dehydrogenase catalyzing the oxidation of {beta}-1,3- and {beta}-1,6-gluco-oligosaccharides into the corresponding aldonic acids. Working on model {beta}-1,3-glucans, we show that the linear oligosaccharide products released by UmGH16_1-A are further oxidized by UmAA3_2-A, bringing to light a putative biocatalytic cascade. Interestingly, analysis of available transcriptomics data indicates that both UmGH16_1-A and UmAA3_2-A are co-expressed, only during early stages of U. maydis infection cycle. Altogether, our results suggest that both enzymes are connected and that additional accessory activities still need to be uncovered to fully understand the biocatalytic cascade at play and its physiological role.\n\nImportanceFilamentous fungi play a central regulatory role on Earth, notably in the global carbon cycle. Regardless of their lifestyle, filamentous fungi need to remodel their own cell wall (mostly composed of polysaccharides) to grow and proliferate. To do so, they must secrete a large arsenal of enzymes, most notably carbohydrate-active enzymes (CAZymes). However, research on fungal CAZymes over past decades has mainly focused on finding efficient plant biomass conversion processes while CAZymes directed at the fungus itself have remained little explored. In the present study, using the maize pathogen Ustilago maydis as model, we set off to evaluate the prevalence of CAZymes directed towards the fungal cell wall during growth of the fungus on plant biomass and characterized two new CAZymes active on fungal cell wall components. Our results suggest the existence of a biocatalytic cascade that remains to be fully understood.",
    "published": "10.1128/aem.01581-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.14.507912",
    "title": "Adaptive Optical Coherent Raman Imaging of Axons through Mouse Cranial Bone",
    "authors": "Lim, J. M.; Yoon, S.; Kim, S.; Choi, Y.; Hong, J. H.; Choi, W.; Cho, M.",
    "author_corresponding": "Minhaeng Cho",
    "author_corresponding_institution": "Korea University",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.14.507912.source.xml",
    "abstract": "Coherent Raman scattering imaging has provided inherent chemical information of biomolecules without the need for any external labels.1-3 However, its working depth in deep-tissue imaging is extremely shallow because both the intrinsic scattering cross-section and image contrast are so small that even weak perturbation of the pump and Stokes beam focusing by the complex tissue causes the loss of the resolving power.4,5 Here, we propose a deep-tissue coherent Raman scattering (CRS) microscopy equipped with an advanced adaptive optics (AO) system measuring complex tissue aberration from elastic backscattering. Using this label-free AO-CRS microscopy, we demonstrate the vibrational imaging of lipid-rich substances such as myelin inside the mouse brain even through the thick and opaque cranial bones.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.17.508361",
    "title": "Machine-Learning Based Optimisation of a Biomimiced Herringbone Microstructure for Superior Aerodynamic Performance.",
    "authors": "Patel, R. S.; Akolekar, H. D.",
    "author_corresponding": "Rushil Samir Patel",
    "author_corresponding_institution": "Indian Institute of Technology, Jodhpur",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.17.508361.source.xml",
    "abstract": "Biomimicry involves taking inspiration from existing designs in nature to generate new and efficient systems. The feathers of birds which form a characteristic herringbone riblet shape are known to effectively reduce drag. This paper aims to optimise the individual constituent structure of a herringbone riblet pattern using a combination of computational fluid dynamics (CFD) and supervised machine learning algorithms to achieve the best possible reduction in drag. Initially, a herringbone riblet design is made by computer aided designing and is parameterised. By randomly varying these parameters, 107 additional designs are made and are subjected to CFD calculations to derive their drag coefficients (Cd). These designs are used to train a supervised learning model which is employed as an alternative to CFD for predicting the Cd of other 10000 randomly generated herringbone riblet designs. Amongst these, the design with the least predicted Cd is considered as the optimised design. The Cd prediction for the optimised design had an error of 4 % with respect to its true Cd which was calculated by using CFD. The optimised design of this microstructure can be utilised for drag reduction of aeronautical, automotive or oceanic crafts by integrating them onto their surfaces.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.14.507847",
    "title": "All-Aqueous Printing of Viscoelastic Droplets in Yield-Stress Fluids",
    "authors": "Zhu, J.; Cai, L.",
    "author_corresponding": "Liheng Cai",
    "author_corresponding_institution": "University of Virginia",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.14.507847.source.xml",
    "abstract": "All-aqueous printing of viscoelastic droplets (aaPVD) in yield-stress fluids is the core of an emerging voxelated bioprinting technology that enables the digital assembly of spherical bio-ink particles (DASP) to create functional tissue mimics. However, the mechanism of aaPVD is largely unknown. Here, by quantifying the dynamics of the whole printing process in real-time, we identify two parameters critical to aaPVD: (1) acceleration of print nozzle, and (2) droplet/nozzle diameter ratio. Moreover, we distinguish three stages associated with aaPVD: droplet generation, detachment, and relaxation. To generate a droplet of good roundness, the ink should be a highly viscous shear-thinning fluid. Using particle image velocimetry and scaling theory, we establish a universal description for the droplet displacements at various printing conditions. Along the direction of nozzle movement, the droplet displacement is determined by the detachment number, a dimensionless parameter defined as the ratio between the dragging force from the nozzle and the confinement force from the supporting matrix. Perpendicular to the direction of nozzle movement, the droplet displacement is determined by the Oldroyd number, a dimensionless parameter that describes the yielded area of the supporting matrix near the print nozzle. For a relaxed droplet, the droplet tail length is independent of droplet/nozzle diameter ratio but determined by the nozzle acceleration. We conclude that printing droplets of good fidelity requires a relatively large droplet/nozzle diameter ratio and intermediate nozzle accelerations. These ensure that the droplet is more solid-like to not flow with the nozzle to form a tadpole-like morphology and that the confinement force from the yield-stress fluid is large enough to prevent large droplet displacement. Our results provide the knowledge and tools for in situ generating and depositing highly viscoelastic droplets of good roundness at prescribed locations in 3D space, which help establish the foundational science for voxelated bioprinting.\n\nStatement of SignificanceAnalogues of pixels to two-dimensional (2D) pictures, voxels - in the form of small cubes or spheres - are the basic units of three-dimensional (3D) objects. All-aqueous printing of viscoelastic droplets (aaPVD) is the core of voxelated bioprinting, an emerging technology that uses spherical bio-ink voxels as building blocks to create 3D tissue mimics. By quantifying the dynamics of the whole printing process in real-time, we distinguish the stages associated with aaPVD, identify parameters critical to aaPVD, and develop a universal understanding for in situ generating and depositing viscoelastic droplets of good roundness at prescribed locations in 3D space. Our results help establish the foundational science for voxelated bioprinting and provide a general approach for precisely manipulating viscoelastic voxels in 3D space.",
    "published": "10.1016/j.actbio.2022.09.031",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.15.507748",
    "title": "Major cell-types in multiomic single-nucleus datasets impact statistical modeling of links between regulatory sequences and target genes",
    "authors": "Leblanc, F. J.; Lettre, G.",
    "author_corresponding": "Guillaume Lettre",
    "author_corresponding_institution": "Montreal Heart Institute",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.15.507748.source.xml",
    "abstract": "Most variants identified by genome-wide association studies (GWAS) are located in non-coding regions of the genome. While largely untested functionally, it is assumed that most of these GWAS variants modulate the activity of enhancers. Epigenomic profiling, including ATACseq, is one of the main tools used to define enhancers. Because enhancers are overwhelmingly cell-type specific, inference of their activity is greatly limited in complex tissues that include multiple cell-types. Multiomic assays that probe in the same nucleus both the open chromatin landscape and gene expression levels enable the study of correlations (links) between these two modalities. Current best practices to infer the regulatory effect of candidate cis-regulatory elements (cCREs) in multiomic data involve removing biases associated with peak coverage and GC content by generating null distributions of matched ATACseq peaks drawn from different chromosomes. This is done under the assumption that the tested cis- and the matched trans-ATACseq peaks are uncorrelated. This strategy has been broadly adopted by popular single-nucleus multiomic workflows such as Signac. Here, we uncovered limitations and confounders of this approach. We found a strong loss of power to detect a regulatory effect for cCREs with high read counts in the dominant cell-type. We showed that this is largely due to cell-type-specific trans-ATACseq peak correlations creating bimodal null distributions. We tested alternative models and concluded that physical distance and/or the raw Pearson correlation coefficients are the best predictors for peak-gene links when compared to predictions from Epimap (e.g. CD14 area under the curve [AUC] = 0.51 with the method implemented in Signac vs 0.71 with the Pearson correlation coefficients) or validation by CRISPR perturbations (AUC = 0.63 vs 0.73).",
    "published": "10.1038/s41598-023-31040-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.14.507934",
    "title": "Machine learning reveals limited contribution of trans-only encoded variants to the HLA-DQ immunopeptidome by accurate and comprehensive HLA-DQ antigen presentation prediction",
    "authors": "Nilsson, J. B.; Kaabinejadian, S.; Yari, H.; Peters, B.; Barra, C.; Gragert, L.; Hildebrand, W.; Nielsen, M.",
    "author_corresponding": "Jonas Birkelund Nilsson",
    "author_corresponding_institution": "Technical University of Denmark",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.14.507934.source.xml",
    "abstract": "HLA class II antigen presentation is key for controlling and triggering T cell immune responses. HLA-DQ molecules, which are believed to play a major role in autoimmune diseases, are heterodimers that can be formed as both cis and trans variants depending on whether the - and {beta}-chains are encoded on the same (cis) or opposite (trans) chromosomes. So far, limited progress has been made for predicting HLA-DQ antigen presentation. In addition, the contribution of trans-only variants (i.e. variants not observed in the population as cis) in shaping the HLA-DQ immunopeptidome remains largely unresolved. Here, we seek to address these issues by integrating state-of-the-art immunoinformatics data mining models with large volumes of high-quality HLA-DQ specific MS-immunopeptidomics data. The analysis demonstrated a highly improved predictive power and molecular coverage for models trained including these novel HLA-DQ data. More importantly, investigating the role of trans-only HLA-DQ variants revealed a limited to no contribution to the overall HLA-DQ immunopeptidome. In conclusion, this study has furthered our understanding of HLA-DQ specificities and has for the first time cast light on the relative role of cis versus trans-only HLA-DQ variants in the HLA class II antigen presentation space. The developed method, NetMHCIIpan-4.2, is available at https://services.healthtech.dtu.dk/services/NetMHCIIpan-4.2.",
    "published": "10.1038/s42003-023-04749-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.14.508036",
    "title": "Dictys: dynamic gene regulatory network dissects developmental continuum with single-cell multi-omics",
    "authors": "Wang, L.; Trasanidis, N.; Wu, T.; Dong, G.; Hu, M.; Bauer, D. E.; Pinello, L.",
    "author_corresponding": "Luca Pinello",
    "author_corresponding_institution": "Massachusetts General Hospital, Harvard Medical School",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.14.508036.source.xml",
    "abstract": "Gene regulatory networks (GRNs) are key determinants of cell function and identity and are dynamically rewired during development and disease. Despite decades of advancement, challenges remain in GRN inference: dynamic rewiring, causal inference, feedback-loop modeling, and context specificity. To address them, we develop Dictys, a dynamic GRN inference and analysis method which leverages multi-omic single-cell assays of chromatin accessibility and gene expression, context specific transcription factor (TF) footprinting, stochastic process network, and efficient probabilistic modeling of scRNA-seq read counts. Dictys improves GRN reconstruction accuracy and reproducibility and enables the inference and comparative analysis of context specific and dynamic GRNs across developmental contexts. Dictys network analyses recover unique insights in human blood and mouse skin development with cell-type specific and dynamic GRNs. Its dynamic network visualizations enable time-resolved discovery and investigation of developmental driver TFs and their regulated targets. Dictys is available as a free, open source, and user-friendly Python package.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.15.508149",
    "title": "WikiGOA: Gene set enrichment analysis based on Wikipedia and the Gene Ontology",
    "authors": "Lubiana, T.; Dias, T. L.; Peixe, D. G.; Nakaya, H. T. I.",
    "author_corresponding": "Tiago Lubiana",
    "author_corresponding_institution": "Department of Clinical and Toxicological Analyses, School of Pharmaceutical Sciences, University of Sao Paulo, Sao Paulo, Brazil",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.15.508149.source.xml",
    "abstract": "O_LIGene sets curated to Gene Ontology terms are widely used by the transcriptomics community\nC_LIO_LIPresence in Wikipedia is a common proxy for the relevance of a concept.\nC_LIO_LIIn this work, we describe the use of Wikidata to generate a dataset comprising only gene sets with a corresponding Wikipedia page.\nC_LIO_LIWe refer to the dataset as \"WikiGOA\", standing for \"Wikipedia Gene Ontology Annotations\"\nC_LIO_LIWe use the dataset to analyze gene expression data and show that it provides readily understandable results.\nC_LIO_LIWe envision WikiGOA to be useful for exploring complex biological datasets both in academic research and educational contexts.\nC_LI\n\nNoteThis report was written in a non-standard, experimental format, where assertions are expressed in bullet points. This was done to clarify statements and assumptions, simplify reading and pave the way for conversion to structured formats (e.g., nanopublications). [1]",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.15.507989",
    "title": "Development of Machine Learning Model for Pan-cancer Subgroup Identification using Multi-omics Data",
    "authors": "Khadirnaikar, S. R.; Shukla, S.; Prasanna, S. R. M.",
    "author_corresponding": "Sudhanshu Shukla",
    "author_corresponding_institution": "Indian Institute of Technology Dharwad",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.15.507989.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWCancer is a heterogeneous disease and patients with tumors from different organs can share similar epigenetic and genetic alterations. Therefore, it is crucial to identify the novel subgroup of patients with similar molecular characteristics. It is possible to propose a better treatment strategy when the heterogeneity of the patient is accounted for during subgroup identification irrespective of the tissue of origin. In this work, mRNA, miRNA, DNA methylation, and protein expression features from pan-cancer samples were concatenated and non-linearly projected to lower dimension using machine learning (ML) algorithm. This data was then clustered to identify multi-omics based novel subgroups. The clinical characterization of these ML subgroups indicated significant differences in overall survival (OS) and disease free survival (DFS) (p-value<0.0001). The subgroups formed by the patients from different tumors shared similar molecular alterations in terms of immune microenvironment, mutation profile, and enriched pathways. Further, decision-level and feature-level fused classification models were built to identify the novel subgroups for unseen samples. Additionally, the classification models were used to obtain the class labels for the validation samples and the molecular characteristics were verified. To summarize, this work identified novel ML subgroups using multi-omics data and showed that patients with different tumor types can be similar molecularly. We also proposed and validated the classification models for subgroup identification. The proposed classification models can be used to identify the novel multi-omics subgroups and the molecular characteristics of each subgroup can be used to design appropriate treatment regimen.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.15.508096",
    "title": "A Scalable 3D High-Content Imaging Protocol for Measuring a Drug Induced DNA Damage Response Using Immunofluorescent Sub-nuclear γH2AX Spots in Patient Derived Ovarian Cancer Organoids",
    "authors": "Keles, H.; Schofield, C. A.; Rannikmae, H.; Edwards, E. E.; Mohamet, L.",
    "author_corresponding": "Hakan Keles",
    "author_corresponding_institution": "GSK",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.15.508096.source.xml",
    "abstract": "The high morbidity rate of ovarian cancer has remained unchanged during the past four decades, partly due to lack of understanding of disease mechanisms and difficulties in developing new targeted therapies. Defective DNA damage detection and repair is one of the hallmarks of cancer cells and is a defining characteristic of ovarian cancer. Most in vitro studies to date, involve viability measurements at scale using relevant cancer cell lines, however, the translation to clinic is often lacking. The use of patient derived organoids is closing that translational gap yet the 3D nature of organoid cultures present challenges for assay measurements beyond viability measurements. In particular, high-content imaging has the potential for screening at scale providing a better understanding of mechanism of action of drugs or genetic perturbagens. In this study we report a semi-automated and scalable immunofluorescence imaging assay utilising the development of a 384-well plate based subnuclear staining and clearing protocol and optimisation of 3D confocal image analysis for studying DNA damage dose response in human ovarian cancer organoids. The assay was validated in four organoid models and demonstrated a predictable response to Etoposide drug treatment with lowest efficacy observed in the clinically most resistant model. This imaging and analysis method can be applied to other 3D organoid and spheroid models for use in high content screening.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.15.508198",
    "title": "ReproTox-KG: Toxicology Knowledge Graph for Structural Birth Defects",
    "authors": "Evangelista, J. E.; Clarke, D. J.; Xie, Z.; Marino, G. B.; Utti, V.; Ahooyi, T. M.; Jenkins, S. L.; Taylor, D.; Bologa, C. G.; Yang, J. J.; Binder, J. L.; Kumar, P.; Lambert, C. G.; Grethe, J. S.; Wenger, E.; Oprea, T. I.; de Bono, B.; Ma'ayan, A.",
    "author_corresponding": "Avi Ma'ayan",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.15.508198.source.xml",
    "abstract": "Birth defects are functional and structural abnormalities that impact 1 in 33 births in the United States. Birth defects have been attributed to genetic as well as other factors, but for most birth defects there are no known causes. Small molecule drugs, cosmetics, foods, and environmental pollutants may cause birth defects when the mother is exposed to them during pregnancy. These molecules may interfere with the process of normal fetal development. To characterize associations between small molecule compounds and their potential to induce specific birth abnormalities, we gathered knowledge from multiple sources to construct a reproductive toxicity Knowledge Graph (ReproTox-KG) with an initial focus on associations between birth defects, drugs, and genes. Specifically, to construct ReproTox-KG we gathered data from drug/birth-defect associations from co-mentions in published abstracts, gene/birth-defect associations from genetic studies, drug- and preclinical-compound-induced gene expression data, known drug targets, genetic burden scores for all human genes, and placental crossing scores for all small molecules in ReproTox-KG. Using the data stored within ReproTox-KG, we scored 30,000 preclinical small molecules for their potential to induce birth defects. Querying the ReproTox-KG, we identified over 500 birth-defect/gene/drug cliques that can be used to explain molecular mechanisms for drug-induced birth defects. The ReproTox-KG is provided as curated tables and via a web-based user interface that can enable users to explore the associations between birth defects, approved and preclinical drugs, and human genes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.16.506679",
    "title": "Genetically encoded non-canonical amino acids reveal asynchronous dark reversion of chromophore, backbone and side-chains in EL222",
    "authors": "Chaudhari, A. S.; Chatterjee, A.; Domingos, C. A. O.; Andrikopoulos, P. C.; Liu, Y.; Andersson, I.; Schneider, B.; Lorenz-Fonfria, V. A.; Fuertes, G.",
    "author_corresponding": "Gustavo Fuertes",
    "author_corresponding_institution": "Institute of Biotechnology of the Czech Academy of Sciences",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.16.506679.source.xml",
    "abstract": "Photoreceptors containing the light-oxygen-voltage (LOV) domain elicit biological responses upon excitation of their flavin mononucleotide (FMN) chromophore by blue light. The mechanism and kinetics of dark-state recovery are not well understood. Here we incorporated the non-canonical amino acid p-cyanophenylalanine (CNF) by genetic code expansion technology at forty-five positions of the bacterial transcription factor EL222. Screening of light-induced changes in infrared (IR) absorption frequency, electric field and hydration of the nitrile groups identified residues CNF31 and CNF35 as reporters of monomer/oligomer and caged/decaged equilibria, respectively. Time-resolved multi-probe UV/Visible and IR spectroscopy experiments of the lit-to-dark transition revealed four dynamical events. Predominantly, rearrangements around the A helix interface (CNF31 and CNF35) precede FMN-cysteinyl adduct scission, folding of -helices (amide bands), and relaxation of residue CNF151. This study illustrates the importance of characterizing all parts of a protein and suggests a key role for the N-terminal A extension of the LOV domain in controlling EL222 photocycle length.\n\nSignificanceThe kinetics of fold switching between non-illuminated and blue-light-irradiated states in the transcription factor EL222 is important for understanding the signal transduction mechanism of LOV photoreceptors. Here we combine two native probes, the FMN chromophore (absorption bands in the UV/Visible region) and the protein backbone (amide bands in the infrared region), with genetically encoded cyano (C{equiv}N)-containing phenylalanine residues as infrared reporters of protein microenvironments. EL222 structural dynamics is more complex than expected if using a single type of probe. Local changes around residues 31 and 35 precede FMN-protein adduct rupture, which in turn precedes the global protein conformational relaxation. Our findings point the way forward to obtaining comprehensive descriptions of kinetic transitions in LOV and other photosensors.",
    "published": "10.1002/pro.4590",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.14.508003",
    "title": "Optogenetic Instruction of Cell Fate by Temporal Patterning of Mechanobiological Signals",
    "authors": "Sampayo, R. G.; Sakamoto, M.; Kumar, S.; Schaffer, D. V.",
    "author_corresponding": "David V Schaffer",
    "author_corresponding_institution": "UC Berkeley",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.14.508003.source.xml",
    "abstract": "During the intricate process by which cells give rise to tissues, embryonic and adult stem cells are exposed to diverse mechanical signals from the extracellular matrix (ECM) that influence their fate. Cells can sense these cues in part through dynamic generation of protrusions, modulated and controlled by cyclic activation of Rho GTPases. However, it remains unclear how extracellular mechanical signals regulate Rho GTPase activation dynamics and how such rapid, transient activation dynamics are integrated to yield long-term, irreversible cell fate decisions. Here, we report that ECM stiffness cues alter not only the magnitude but also the temporal frequency of RhoA and Cdc42 activation in adult neural stem cells (NSCs). Using optogenetics to control the frequency of RhoA and Cdc42 activation, we further demonstrate that these dynamics are functionally significant, where high- or low-frequency activation of RhoA and Cdc42 drives astrocytic or neuronal differentiation, respectively. In addition, high-frequency Rho GTPase activation induces sustained phosphorylation of the TGF{beta} pathway effector SMAD1, which in turn promotes astrocytic differentiation. By contrast, under low-frequency Rho GTPase stimulation, cells fail to accumulate SMAD1 phosphorylation and undergo neurogenesis. Our findings reveal the temporal patterning of Rho GTPase signaling and the resulting accumulation of a SMAD1 signal as a critical mechanism through which ECM stiffness cues regulate NSC fate.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.14.507992",
    "title": "Oncogenic Kras induces spatiotemporally specific tissue deformation through converting pulsatile into sustained ERK activation",
    "authors": "Xin, T.; Gallini, S.; Gonzalez, D.; Gonzalez, L. E.; Regot, S.; Greco, V.",
    "author_corresponding": "Valentina Greco",
    "author_corresponding_institution": "Yale University",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.14.507992.source.xml",
    "abstract": "Tissue regeneration and maintenance rely on coordinated stem cell behaviors. This orchestration can be impaired by oncogenic mutations leading to tissue architecture disruption and ultimately cancer formation. However, it is still largely unclear how oncogenes perturb stem cells functions to break tissue architecture. Here, we used intravital imaging and a novel signaling reporter to investigate the mechanisms by which oncogenic Kras mutation causes tissue disruption in the hair follicle. Through longitudinally tracking the same hair follicles in live mice, we found that KrasG12D, a mutation that can lead to squamous cell carcinoma, induces epithelial tissue deformation in a spatiotemporally specific manner. This tissue architecture abnormality is linked with a spatial dysregulation of stem cell proliferation as well as abnormal migration during hair follicle growth. By using a reporter mouse that allows us to capture real-time ERK signal dynamics at the single cell level, we discovered that KrasG12D, but not a closely related mutation HrasG12V, converts the pulsatile ERK signal fluctuation in the stem cells into sustained activation. Furthermore, by combining drug treatment with longitudinal imaging, we demonstrated that temporary inhibiting ERK signal reverts the KrasG12D-induced tissue deformation, suggesting that sustained ERK activation leads to tissue architecture disruption in Kras mutant hair follicles. Altogether, our work suggests that oncogenic mutations induce tissue abnormalities when spatiotemporally specific conditions are met, which allows mutant stem cells to disturb local cell coordination through altering dynamic signal communications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.15.508158",
    "title": "Illuminating histidine phosphorylation in the pancreatic tumor microenvironment",
    "authors": "Hunter, T.; Wahl, G.; Lytle, N.; DelGiorno, K. E.; Shi, Y.; Kaech, S.; Naeem, R.; Luhtala, N.; Hollingsworth, M.",
    "author_corresponding": "Tony Hunter",
    "author_corresponding_institution": "Salk Institute for Biological Studies",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.15.508158.source.xml",
    "abstract": "Development of phosphohistidine (pHis) antibodies has significantly advanced our understanding of pHis contributions to tumor biology, including a tumor suppressive role for a pHis phosphatase, a metastasis suppressive role for His kinases, and pHis regulation of T cell receptor signaling. Using these antibodies, we investigated pHis pathway regulation in the mouse pancreatic tumor microenvironment. We identified deregulated expression of pHis and pHis phosphatases that correlated with mouse pancreatic tumor progression. We developed a protocol to circumvent the acid and heat-sensitivity of pHis signals, enabling their co-staining with other proteins in FFPE tissue, identifying a significant enrichment of 1-pHis and a subtype of 3-pHis signals (Gly-3-pHis) in the stroma. We discovered increased Gly-3-pHis levels in tumor-associated myeloid cells mainly resulting from elevated ATP citrate lyase 3-pHis levels and predicted the existence of pHis in cell-cell adhesion proteins. We provide evidence that mitochondrial delocalization of PGAM5, a pHis phosphatase with increased expression during pancreatic tumorigenesis, occurs in tumor cells as compared to stromal cells, enabling access to PGAM5s known cytoplasmic substrate, pHis-NME (Non-MEtastatic), and two potential Gly-3-pHis substrates, SCS (Succinyl CoA Synthetase) and {beta}-catenin. Overall, we introduce a new method and possible targets for future studies of pHis pathway deregulation during tumorigenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.14.508028",
    "title": "Melanoma-intrinsic NR2F6 activity regulates anti-tumor immunity",
    "authors": "Kim, H.; Feng, Y.; Murad, R.; Klepsch, V.; Baier, G.; Ronai, Z. A.",
    "author_corresponding": "Ze'ev A Ronai",
    "author_corresponding_institution": "SBP Medical Discovery Institute",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.14.508028.source.xml",
    "abstract": "Nuclear receptors (NRs) have been implicated in tumor and immune cell regulation, most notably in hormone-dependent cancers. Here we identify a tumor-intrinsic function of the orphan nuclear receptor NR2F6 in regulating anti-tumor immunity. We selected NR2F6 among 48 candidate NRs based on an expression pattern in melanoma patient specimens coinciding with the IFN{gamma} signature, which is associated with positive responses to immunotherapy and favorable patient outcomes. Further delay of melanoma development was achieved upon combination of NR2F6 inhibition with anti-PD1 therapy. NR2F6 loss in B16F10 and YUMM1.7 melanoma cells attenuated tumor development in immune-competent but not -incompetent mice via increased CD8+ T cell infiltration and activation. Inhibition of NACC1 and FKBP10, identified here as NR2F6 effectors, phenocopied NR2F6 loss. Remarkably, inoculation of NR2F6 KD melanoma cells into mice genetically deficient in NR2F6 further enhanced tumor growth inhibition. Identifying a tumor-intrinsic function of NR2F6 which complements its tumor-extrinsic role could be thus exploited to develop novel anti-cancer therapies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.16.506868",
    "title": "A new species of Nanhsiungchelys (Testudines: Cryptodira: Nanhsiungchelyidae) from the Upper Cretaceous of Nanxiong Basin, China, and the role of anterolateral processes on the carapace in drag reduction",
    "authors": "Ke, Y.; Rahman, I. A.; Song, H.; Hu, J.; Niu, K.; Han, F.",
    "author_corresponding": "Fenglu Han",
    "author_corresponding_institution": "China University of Geosciences (Wuhan)",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "paleontology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.16.506868.source.xml",
    "abstract": "Nanhsiungchelyidae are a group of large turtles that lived in Asia and North America during the Cretaceous. Here we report a new species of nanhsiungchelyid, Nanhsiungchelys yangi sp. nov., from the Upper Cretaceous of Nanxiong Basin, China. This is the second valid species of Nanhsiungchelys, and the holotype consists of a well-preserved skull and lower jaw, as well as the anterior parts of the carapace and plastron. The diagnostic features of Nanhsiungchelys include a huge estimated body size (~55.5 cm), a special network of sculptures on the surface of the skull and shell, weak cheek emargination and temporal emargination, deep nuchal emargination, and a pair of anterolateral processes on the carapace. However, Nanhsiungchelys yangi differs from the other species of Nanhsiungchelys in having a triangular-shaped snout and wide anterolateral processes. A phylogenetic analysis of nanhsiungchelyids places Nanhsiungchelys yangi and Nanhsiungchelys wuchingensis as sister taxa. Some nanhsiungchelyids bear special anterolateral processes on the carapace, which are unknown in extant turtles. Here we test the function of these processes in Nanhsiungchelys yangi using computational fluid dynamics, and the results suggest these processes could enhance locomotory performance by remarkably reducing drag force when the animal was swimming through water.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.15.508124",
    "title": "Dimethyl fumarate modulates the Duchenne muscular dystrophy disease program following short-term treatment in mdx mice",
    "authors": "Timpani, C. A.; Kourakis, S.; Debruin, D. A.; Campelj, D. G.; Pompeani, N.; Dargahi, N.; Bautista, A. P.; Bagaric, R. M.; Ritenis, E. J.; Sahakian, L.; Hafner, P.; Arthur, P. G.; Terrill, J. R.; Apostolopoulos, V.; de Haan, J. B.; Guven, N.; Fischer, D.; Rybalka, E.",
    "author_corresponding": "Emma Rybalka",
    "author_corresponding_institution": "Victoria University",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.15.508124.source.xml",
    "abstract": "New medicines are urgently required to treat the fatal neuromuscular disease, Duchenne muscular dystrophy (DMD). DMD involves progressive muscle damage and weakness, which are preceded by oxidative stress, inflammation, and mitochondrial dysfunction. Dimethyl fumarate (DMF) is a potent small molecule nuclear erythroid 2-related factor 2 (Nrf2) activator with current clinical utility in the treatment of multiple sclerosis and psoriasis. Pharmaceutical targeting of Nrf2 by DMF has strong translational potential for DMD, given it: (1) promotes antioxidant defence systems; (2) has a potent immuno-modulatory profile; and (3) can be rapidly re-purposed into clinical care strategies for DMD patients. Here, we tested two weeks of daily 100mg/kg DMF versus 5mg/kg standard care prednisone (PRED) treatment during the peak muscle degeneration period in juvenile mdx mice, the gold standard murine DMD model. Both drugs modulated seed genes driving the DMD disease program and improved muscle force production in fast-twitch muscle. However, only DMF showed pro-mitochondrial effects that protected contracting muscles from fatigue, improved histopathology and augmented clinically compatible muscle function tests. In contrast, PRED treatment stunted mouse growth, worsened histopathology and modulated many normally expressed inflammatory and extracellular matrix (ECM) genes consistent with pan immunosuppression. These findings suggest DMF could be a more selective modulator of the DMD disease program with better efficacy and fewer side effects than standard care PRED therapy warranting follow-up studies to progress clinical translation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.15.508151",
    "title": "Inflammation-mediated Upregulation of VCAM-1 but not KIM-1 during Acute Kidney Injury to Chronic Kidney Disease Transition",
    "authors": "Melchinger, I.; Guo, K.; Guo, J.; Xu, L.",
    "author_corresponding": "Leyuan Xu",
    "author_corresponding_institution": "Department of Internal Medicine/Section of Nephrology, Yale University School of Medicine",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.15.508151.source.xml",
    "abstract": "BackgroundPatients with acute kidney injury (AKI) have higher risks of developing chronic kidney disease (CKD). The basis for the AKI-to-CKD transition remains poorly understood, but studies in animal models suggest a linkage between the inflammatory response to injury and subsequent nephron loss and interstitial fibrosis. The proximal tubule is the primary venue of injury and progression of disease during this process.\n\nMethodsMouse unilateral ischemia/reperfusion injury (U-IRI) model was used to study the kinetics of proximal injury marker expression during AKI-to-CKD transition. Immortalized MPT cells and primary cultured renal cells were used to study factor(s) that induce vascular cell adhesion protein-1 (VCAM-1) expression in proximal tubule cells.\n\nResultsKidney injury molecule-1 (KIM-1) was rapidly upregulated on day 1 after injury and gradually reduced close to the baseline; whereas VCAM-1 was not upregulated on day 1 but markedly increased afterwards during AKI-to-CKD transition. The proximal tubular VCAM-1 expression is induced by proinflammatory cytokines including TNF and IL-1{beta}. Blockade of these signaling pathways by using NF-{kappa}B inhibitor or by using double null mutant Myd88 and Trif derived PCRC in vitro or decrease of immune cell recruitment using Ccr2 null mouse in vivo significantly suppressed VCAM-1 expression. Human single cell transcriptome analysis identified a distinct cluster of injured proximal tubules that highly expressed VCAM1 but not HAVCR1 (KIM1), and the population of these VCAM1-positive proximal tubule cells was associated with CKD progression and VCAM-1 levels were significantly higher in the patients with Stage 3 CKD as compared to the healthy references.\n\nConclusionsProximal tubule cells upregulated KIM-1 and VCAM-1 in an orchestrated fashion after injury. Upregulation of VCAM-1 associated with chronic tubular injury and interstitial fibrosis and may mark the earliest molecular event during AKI-to-CKD transition.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.14.507870",
    "title": "Tactile stimulation restores inhibited stretch reflex attributable to attenuation of Ia afferents during surprise landing",
    "authors": "Konishi, Y.; Yoshii, R.; Takeshita, D.",
    "author_corresponding": "Daisuke Takeshita",
    "author_corresponding_institution": "University of Tokyo",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.14.507870.source.xml",
    "abstract": "PurposeArthrogenic muscle inhibition(AMI) is induced by pathological knee conditions. The present study aimed to investigate the effect of tactile stimulation on reflex changes induced by simulated AMI during unpredictable landing performances.\n\nMethodsTwenty participants performed six unilateral landing tasks: 15cm normal landing (15NL), 30cm normal landing(30NL), surprise landing(SL), 30cm normal landing following vibration (30NLV), surprise landing following vibration(SLV), and surprise landing following vibration with Kinesiology-tape(SLK). For the surprise landing tasks, the solid landing platform(15cm) was removed and replaced by a false plate platform. Since the false plate dislodged easily under load, participants unpredictably fell through the plate to the actual landing surface 15cm below. After completing 15NL, 30NL, SL, vibration stimulation was applied to participants knees to induce neurological changes similar to AMI. After vibration stimulation, participants performed 30NLV, SLV and SLK in a random order. EMG in the post-landing short latency(31-60 ms) and medium latency(61-90 ms) periods were examined. EMG signals from the vastus lateralis(VL), vastus medialis(VM), and lateral hamstrings(LH) were recorded and compared between tasks.\n\nResultsEMG of all muscles were significantly enhanced in the medium latency period. Enhanced EMG were suppressed by vibration stimulation in the VL, but the suppressed EMG were restored after cutaneous stimulation(p<0.01).\n\nConclusionOur findings suggest that AMI could alter motor control patterns during unpredictable landing, and that tactile stimulation could restore the altered motor control to a normal state. The use of tactile stimulation may help maintain normal motor control patterns in injured individuals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.14.507908",
    "title": "DNA methylation supports accelerated biological age in Type 2 Diabetes which can be reversed with pharmacological treatments: Retrospective Cohort Study",
    "authors": "Cortez, B. N.; Pan, H.; Aguayo-Mazzucato, C.",
    "author_corresponding": "Cristina Aguayo-Mazzucato",
    "author_corresponding_institution": "Joslin Diabetes Center, Harvard Medical School",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.14.507908.source.xml",
    "abstract": "BackgroundBiological age (BA) closely depicts age-related changes at a cellular level. Type 2 Diabetes mellitus (T2D) accelerates BA when calculated using clinical biomarkers. However, there is a large spread of individual BA within these groups and it is unclear what clinical biomarkers correlate with different speeds of aging and whether pharmacological treatment of diabetes alter BA. We hypothesized that accelerated BA would be seen at the DNA methylation (DNAm) level, the gold standard to determine BA, and biomarkers and treatments would correlate the rate of BA in T2D.\n\nMethodsPublicly available DNAm samples were obtained from the GEO NCBI database and the NHANES 2017-2018 and ACCORD Cohorts were used for our analysis. We used the DNA Methylation Phenotypic Age algorithm and the Klemera and Doubal (KDM) methods to calculate BA with DNA methylation and clinical biomarkers, respectively.\n\nResultsDNAm showed increased BA in whole blood and pancreatic islets in T2D in aging-related pathways, such as DNA damage and inflammation. Using the NHANES and ACCORD Trial cohorts, we found that avoidance of fried and fatty foods, and vigorous activity correlated with decreased BA in T2D. Cardiovascular, glycemic, and inflammatory biomarkers associated with the rate of aging in DM. Intensive blood pressure and T2D treatment associated with a greater deceleration in the speed of aging as compared to the standard.\n\nConclusionsOverall, we show that certain tissues age faster in people with T2D and this strongly associates with blood glucose control, inflammation and cardiovascular health. Effective treatment of the disease can decelerate aging and decrease BA suggesting the latter as a novel and integrated index to evaluate and follow people with T2D.\n\nFundingThis study was supported by Institutional Startup Funds to C.A.M. (Joslin Diabetes Center) and NIH grants P30 DK036836 Joslin Diabetes Research Center (Bioinformatic Core).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.15.508146",
    "title": "Dehydration alters transcript levels in the midgut, likely facilitating rapid rehydration",
    "authors": "Holmes, C. J.; Brown, E. S.; Sharma, D.; Warden, M.; Pathak, A.; Payton, B.; Nguyen, Q.; Spangler, A.; Sivakumar, J.; Hendershot, J. M.; Benoit, J. B.",
    "author_corresponding": "Christopher J Holmes",
    "author_corresponding_institution": "University of Cincinnati",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.15.508146.source.xml",
    "abstract": "The mosquito midgut is an important site for bloodmeal regulation while also acting as a primary site for pathogen exposure within the mosquito. Recent studies show that exposure to dehydrating conditions alters mosquito bloodfeeding behaviors as well as post-feeding regulation, likely altering how pathogens interact with the mosquito. Unfortunately, few studies have explored the underlying dynamics between dehydration and bloodmeal utilization, and the overall impact on disease transmission dynamics remains veiled. In this study, we find that dehydration-based feeding in the yellow fever mosquito, Aedes aegypti, prompts alterations to midgut gene expression, as well as subsequent physiological factors involving water control and post-bloodfeeding (pbf) regulation. Altered expression of ion transporter genes in the midgut of dehydrated mosquitoes and rapid reequilibration of hemolymph osmolality after a bloodmeal indicate an ability to expedite fluid and ion processing. These alterations ultimately indicate that female A. aegypti employ mechanisms to ameliorate the detriments of dehydration by imbibing a bloodmeal, providing an effective avenue for rehydration. Continued research into bloodmeal utilization and the resulting effects on arthropod-borne transmission dynamics becomes increasingly important as drought prevalence is increased by climate change.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.14.508054",
    "title": "Evaluating the Robustness of Connectivity Methods to Noise for In Silico Drug Repurposing Studies",
    "authors": "Tham, N.; Langley, S. R.",
    "author_corresponding": "Sarah R Langley",
    "author_corresponding_institution": "Nanyang Technological University",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.14.508054.source.xml",
    "abstract": "Drug repurposing is an approach to identify new therapeutic applications for existing drugs and small molecules. It is a field of growing research interest due to its time and cost effectiveness as compared with de novo drug discovery. One method for drug repurposing is to adopt a systems biology approach to associate molecular  signatures of drug and disease. Drugs which have an inverse relationship with the disease signature may be able to reverse the molecular effects of the disease and thus be candidates for repurposing. Conversely, drugs which mimic the disease signatures can inform on potential molecular mechanisms of disease. The relationship between these disease and drug signatures are quantified through connectivity scores. Identifying a suitable drug-disease scoring method is key for in silico drug repurposing, so as to obtain an accurate representation of the true drug-disease relationship. There are several methods to calculate these connectivity scores, notably the Kolmogorov-Smirnov (KS), Zhang and eXtreme Sum (XSum). However, these methods can provide discordant estimations of the drug-disease relationship and this discordance can affect the drug-disease indication. Using the gene expression profiles from the Library of Integrated Network-Based Cellular Signatures (LINCS) database, we evaluated the methods based on their drug-disease connectivity scoring performance. In this first-of-its-kind analysis, we varied the quality of disease signatures by using only highly differential genes or by the inclusion of non-differential genes. Further, we simulated noisy disease signatures by introducing varying levels of noise into the gene expression signatures. Overall, we found that there was not one method that outperformed the others in all instances, but the Zhang method performs well in a majority of our analyses. Our results provide a framework to evaluate connectivity scoring methods, and considerations for deciding which scoring method to apply in future systems biology studies for drug repurposing.",
    "published": "10.3389/fsysb.2022.1050730",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.14.507938",
    "title": "Optimal energy and redox metabolism in the cyanobacterium Synechocystis sp. PCC 6803",
    "authors": "Kugler, A.; Stensjö, K.",
    "author_corresponding": "Karin Stensjö",
    "author_corresponding_institution": "Uppsala University",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.14.507938.source.xml",
    "abstract": "Cyanobacteria represent an attractive platform for the sustainable production of chemicals and fuels. However, the obtained rates, yields, and titers are below those required for commercial application. Carbon metabolism alone cannot achieve maximal accumulation of end-products, since an efficient production of target molecules entails energy and redox balance, in addition to carbon flow. The interplay between cofactor regeneration and heterologous metabolite overproduction in cyanobacteria is not fully explored. Here, we applied stoichiometric metabolic modelling of the cyanobacterium Synechocystis sp. PCC 6803, in order to investigate the optimality of energy and redox metabolism, while overproducing bio-alkenes - isobutene, isoprene, ethylene and 1-undecene. Our network-wide analysis indicates that the rate of NADP+ reduction, rather than ATP synthesis, controls ATP/NADPH ratio, and thereby chemical production. The simulation implies that energy and redox balance necessitates gluconeogenesis, and that acetate metabolism via phosphoketolase serves as an efficient carbon- and energy-recycling pathway. Furthermore, we show that an auxiliary pathway, composed of serine, one-carbon and glycine metabolism, supports cellular redox homeostasis and ATP cycling, and that the Synechocystis metabolism is controlled by few key reactions carrying a high flux. The study also revealed non-intuitive metabolic pathways to enhance isoprene, ethylene and 1-undecene production. We conclude that metabolism of ATP and NAD(P)H is entwined with carbon and nitrogen metabolism, and cannot be assessed in isolation. We envision that the presented here in-depth metabolic analysis will guide the a priori design of Synechocystis as a host strain for an efficient manufacturing of target products.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.15.508006",
    "title": "The magnitude of sex differences in host-microbe interactions are time-of-day dependent",
    "authors": "Munyoki, S. K.; Goff, J. P.; Mullett, S. J.; Burns, J. K.; Jenkins, A. K.; DePoy, L. M.; Wendell, S. G.; McClung, C. A.; Morrison, K. E.; Jasarevic, E.",
    "author_corresponding": "Eldin Jasarevic",
    "author_corresponding_institution": "University of Pittsburgh School of Medicine",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.15.508006.source.xml",
    "abstract": "Circadian rhythms dynamically regulate sex differences in metabolism and immunity, and circadian disruption increases the risk of metabolic disorders. We investigated the role of sex-specific microbial circadian rhythms in host metabolism using germ-free and conventionalized female and male mice, dietary manipulations, coupled with a systems biology approach. Sex differences in circadian rhythms of genes involved in immunity and metabolism are dependent on oscillations in the microbiota, microbial metabolic functions, and microbial metabolites. Further, dietary factors modify the magnitude of sex differences in host-microbe circadian dynamics. We show that consuming an obesogenic high-fat, low-fiber diet produced sex-specific changes in circadian rhythms in microbiota, metabolites, and host gene expression, which were linked to sex differences in the severity of metabolic dysfunction. These results reveal that microbial circadian rhythms contribute to sex differences in metabolism, emphasizing the need to consider sex as a biological variable in research on microbial contributions to metabolic dysfunction.\n\nHIGHLIGHTSO_LIMicrobial circadian rhythms differ by sex.\nC_LIO_LISex-specific rhythms in host transcriptional networks are microbiome-dependent.\nC_LIO_LIDiet-induced obesity entrains new sex-specific rhythms in microbiome and host genes.\nC_LIO_LITiming of data collection influences magnitude of sex differences.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.14.507942",
    "title": "Dual-Coil Transcranial Magnetic Stimulation Reveals Temporal Dynamics of Bilateral Corticomotor Excitability During Response Inhibition",
    "authors": "Ratcliffe, C. E.; McAllister, C. J.; MacDonald, H. J.",
    "author_corresponding": "Hayley J MacDonald",
    "author_corresponding_institution": "Department of Biological and Medical Psychology, University of Bergen, Norway",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.14.507942.source.xml",
    "abstract": "A changing environment may suddenly require some parts of a multi-component response to be cancelled, while others continue. Such partial cancellation consistently produces a behavioural delay in the remaining component. This delay may reflect a three-step process of non-selective neural inhibition of all response components, functional uncoupling of components, and selective initiation of the remaining response. However, most neurophysiological evidence supporting this hypothesis has been recorded from muscles of a single hand, without direct comparison between response components. We aimed to simultaneously record - and therefore directly compare - corticomotor excitability (CME) in the cancelled and responding hands using a dual-coil technique not yet applied in this context. Human participants received transcranial magnetic stimulation to both primary motor cortices 1ms apart while performing a bimanual response inhibition task. Motor evoked potentials (MEPs) were recorded from both first dorsal interosseous (FDI) muscles as a measure of CME during partial cancellation. An equivalent reduction in CME was evident for both the responding and cancelled FDI muscles 175 ms after the stop cue during successful partial cancellation. The responding FDI subsequently exhibited an increase in CME above levels in the cancelled hand, leading to the unimanual response. This study reveals, for the first time, the temporal dynamics of CME for both response components simultaneously during a bimanual response inhibition task. Our results provide strong evidence that neural modulation during sudden partial cancellation can be viewed in light of the stop-change framework as a sequential non-selective stop, uncouple and switch, then selectively go process.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.16.503320",
    "title": "Observing the self and other in motion modulates the excitability of vestibulocollic reflexes",
    "authors": "Nakul, E.; Deroualle, D.; Montava, M.; Lavieille, J.-P.; Lopez, C.",
    "author_corresponding": "Christophe Lopez",
    "author_corresponding_institution": "CNRS",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.16.503320.source.xml",
    "abstract": "Vestibular inputs from the inner ear are at the basis of the vestibulo-spinal and vestibulocollic reflexes involved in balance control. Studies have focused on how attentional load and emotions influence balance, but low-level social cues, such as observing human bodies in motion, have been neglected. Yet, individuals observing another person in a challenging posture or in motion can experience imbalance, indicating that sensorimotor resonance between self and others is involved. The present study examines how the observation of videos depicting human bodies in motion modulates well-established neurophysiological signatures of vestibular information processing. The excitability of vestibulocollic reflexes was assessed by analyzing the waveform of vestibular-evoked myogenic potentials (VEMPs) over the sternocleidomastoid and trapezius muscles of 25 healthy participants (13 females, 12 males). Here we show that observing human bodies undergoing passive whole-body rotations reduced the VEMPs amplitude when compared to observing an object. Importantly, the modulation depended on the person depicted in the video as VEMPs were reduced when observing oneself, compared to someone else being moved. Direction-specific effects and electromyography recordings ruled out non-specific emotional and attentional effects. These results show that the vestibular system is sensitive to observing human bodies in motion, establishing new connections between social neuroscience and vestibular neurophysiology.\n\nSignificance StatementVestibulocollic reflexes are thought to be consistent and of short latency. Yet, previous results show that observing conspecifics influences balance. We combined approaches from social neuroscience and vestibular electrophysiology to describe how the observation of self and other bodies in motion influences vestibular information processing. The results show that observing human bodies in motion reduces the amplitude of vestibulocollic reflexes involved in the stabilization of the head and balance. These results establish new relations between the sense of balance and social cognition and challenge classical views in vestibular neuroscience.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.15.508088",
    "title": "Brain glucose metabolism and ageing: A 5-year longitudinal study in a large PET cohort",
    "authors": "Pak, K.; Malen, T.; Santavirta, S.; Shin, S.; Nam, H. Y.; De Maeyer, S.; Nummenmaa, L.",
    "author_corresponding": "Kyoungjune Pak",
    "author_corresponding_institution": "Pusan national university hospital",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.15.508088.source.xml",
    "abstract": "BackgroundAgeing and clinical factors impact brain glucose metabolism. However, there is a substantial variation of the reported effects on brain glucose metabolism across studies due to the limited statistical power and cross-sectional study designs.\n\nMethodsWe retrospectively analyzed data from 441 healthy males (mean 42.8, range 38-50 years) who underwent health check-up program twice at baseline and 5-year follow-up. Health check-up program included 1) brain 18F-Fluorodeoxyglucose (FDG) positron emission tomography (PET), 2) anthropometric and body composition measurements, 3) blood samples, and 4) questionnaires for stress and depression. After spatial normalization of brain FDG PET scans, standardized uptake value ratio (SUVR) was measured from 12 region-of-interests. We used hierarchical clustering analysis to reduce their dimensionality before the Bayesian hierarchical modelling. Five clusters were established for predicting regional SUVR; 1) metabolic cluster (body mass index, waist-to-hip ratio, fat percentage, muscle percentage, homeostatic model assessment index-insulin resistance), 2) blood pressure (systolic, diastolic), 3) glucose (fasting plasma glucose level, HbA1c), 4): psychological cluster (stress, depression), and 5) heart rate. The effects of clinical variable clusters on regional SUVR were investigated using Bayesian hierarchical modelling with brms that applies the Markov-Chain Monte Carlo sampling tools.\n\nResultsAll the clinical variables except depression changed during the 5-year follow-up. SUVR decreased in caudate, cingulate, frontal lobe and parietal lobe and increased in cerebellum, hippocampus, occipital lobe, pallidum, putamen, temporal lobe and thalamus. SUVRs of thalamus, pallidum, hippocampus, putamen and parietal lobe were negatively associated with metabolic cluster and the effects of glucose on SUVRs varied across regions. SUVRs of thalamus, hippocampus, cingulate, cerebellum increased and those with occipital lobe decreased with heart rate. The effects of blood pressure and psychological cluster markedly overlapped with zero across regions.\n\nConclusionRegionally selective decline in brain glucose utilization begins already in the middle age, while individual differences in brain glucose metabolism remain stable. In addition to ageing, brain glucose utilization is also associated with metabolic cluster, blood glucose levels and heart rate. These effects are also consistent over the studied period of 5 years in the middle adulthood.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.17.508364",
    "title": "The Role of Students' Situational Interest in Classroom Learning: An Empirical Study based on both Laboratory and Naturalistic Paradigms",
    "authors": "Ye, J.; Liu, X.; Wei, J.; Zhang, Y.",
    "author_corresponding": "Yu Zhang",
    "author_corresponding_institution": "Tsinghua University",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.17.508364.source.xml",
    "abstract": "Interest has always been an important research object in the field of education. Moreover, understanding the role of interest in students classroom learning is conducive to teaching practices. By constructing a theoretical model of interest based on relevant theories and prior empirical evidence, this study examined the differences within research paradigms and explored the potential function of neurophysiological signals in representing students interest in learning. In both laboratory and naturalistic paradigms, self-report and neurophysiological data were collected from 10th graders of an urban secondary school in Beijing, China. Through the data-driven approach of machine learning, the neurophysiological data were employed to fit self-report situational interest, and relevant theoretical models were examined based on all data using structural equation modeling. The path coefficients in the models were subsequently compared to determine the similarities and differences between the two paradigms. Combined with the results of multiple linear regressions established via machine learning, this study demonstrates the ability of neurophysiological data to represent situational interest.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.15.508178",
    "title": "Fragile X Mental Retardation Protein (FMRP) expression in human nociceptor axons of the spinal dorsal horn-- Implications for RNA targeting and localized translation",
    "authors": "Mitchell, M.; Cook, L. F.; Shiers, S.; Tavares-Ferreira, D.; Akopian, A. N.; Dussor, G.; Price, T. J.",
    "author_corresponding": "Theodore J Price",
    "author_corresponding_institution": "University of Texas at Dallas",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.15.508178.source.xml",
    "abstract": "Fragile X Mental Retardation Protein (FMRP) regulates activity-dependent RNA localization and local translation to modulate synaptic plasticity throughout the CNS. Mutations in the FMR1 gene that hinder or ablate FMRP function cause Fragile X Syndrome (FXS), a disorder associated with sensory processing dysfunction. FXS pre-mutations are associated with increased FMRP expression and neurological impairments including sex dimorphic presentations of chronic pain. In mice, FMRP ablation causes dysregulated DRG neuron excitability and synaptic vesicle exocytosis, spinal circuit activity, and decreased translation-dependent nociceptive sensitization. Activity-dependent, local translation is a key mechanism for enhancing primary nociceptor excitability which promotes pain in animals and humans. These works indicate that FMRP likely regulates nociception and pain at the level of the primary nociceptor or spinal cord. Therefore, we sought to better understand FMRP expression in the human dorsal root ganglion (DRG) and spinal cord using immunostaining in organ donor tissues. We find that FMRP is highly expressed in DRG and spinal neuron subsets with substantia gelatinosa exhibiting the most abundant immunoreactivity in spinal synaptic fields. Here, it is expressed in nociceptor axons. FMRP puncta colocalized with Nav1.7 and TRPV1 receptor signals suggesting a pool of axoplasmic FMRP localizes to plasma membrane-associated loci in these branches. Interestingly, FMRP puncta exhibited notable colocalization with calcitonin gene-related peptide (CGRP) immunoreactivity selectively in female spinal cord. Our results support a regulatory role for FMRP in human nociceptor axons of the dorsal horn and implicate it in the sex dimorphic actions of CGRP signaling in nociceptive sensitization and chronic pain.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.15.508019",
    "title": "Parvalbumin protein controls inhibitory tone in the spinal cord",
    "authors": "Qiu, H.; Miraucourt, L.; Petitjean, H.; Davidova, A.; Levesque-Damphousse, P.; Estall, J. L.; Sharif-Naeini, R.",
    "author_corresponding": "Reza Sharif-Naeini",
    "author_corresponding_institution": "Department of Physiology and the Cell Information Systems Group, McGill University, Montreal, QC, Canada",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.15.508019.source.xml",
    "abstract": "The nervous system processes sensory information by relying on the precise coordination of neuronal networks and their specific synaptic firing patterns. In the spinal cord, disturbances to the firing pattern of the tonic firing parvalbumin (PV)-expressing inhibitory interneuron (PV neurons) disrupt the ability of the dorsal horn to integrate touch information and may result in pathological phenotypes. The parvalbumin protein (PVp) is a calcium (Ca2+)-binding protein that buffers the accumulation of Ca2+ following a train of action potential to allow for tonic firing. Here, we find that peripheral nerve injury causes a decrease in PVp expression in PV neurons and makes them transition from tonic to adaptive firing. We also show that reducing the expression of PVp causes otherwise healthy adult mice to develop mechanical allodynia and causes their PV neurons to lose their high frequency firing pattern. We show that this frequency adaptation is mediated by activation of SK channels on PV neurons. Further, we show their tonic firing can be partially restored after nerve injury by selectively inhibiting the SK2 channels of PV neurons. We also reveal that a decrease in the transcriptional coactivator, PGC-1, causes decrease PVp expression and the development of mechanical allodynia. By preventing the decrease in PVp expression before nerve injury, we were able to protect mice from developing mechanical allodynia. Our results indicate an essential role for PVp-mediated calcium buffering in PV neuron firing activity and the development of mechanical allodynia after nerve injury.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.14.507576",
    "title": "Unique potential of immature adult-born neurons for the remodeling of CA3 spatial maps",
    "authors": "Mugnaini, M.; Trinchero, M. F.; Schinder, A. F.; Piatti, V. C.; Kropff, E.",
    "author_corresponding": "Emilio Kropff",
    "author_corresponding_institution": "Leloir Institute - IIBBA/CONICET",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.14.507576.source.xml",
    "abstract": "Mammalian hippocampal circuits undergo extensive remodeling through adult neurogenesis. While this process has been widely studied, the specific contribution of adult-born granule cells (aGCs) to spatial operations in the hippocampus remains unknown. Here we show that optogenetic activation of 4-week-old (young) aGCs in free-foraging mice produces a non- reversible reconfiguration of spatial maps in proximal CA3, while rarely evoking neural activity. Stimulation of the same neuronal cohort on subsequent days recruits CA3 neurons with increased efficacy but fails to induce further remapping. In contrast, stimulation of 8- week-old (mature) aGCs can reliably activate CA3 cells but produce no alterations in spatial maps. Our results reveal a unique role of young aGCs in remodeling CA3 representations, a potential that can be depleted and is lost with maturation. This ability could contribute to generate orthogonalized downstream codes supporting pattern separation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.15.507892",
    "title": "Contextual influences of visual perceptual inferences",
    "authors": "A-Izzeddin, E. J.; Mattingley, J. B.; Harrison, W. J.",
    "author_corresponding": "Emily J A-Izzeddin",
    "author_corresponding_institution": "University of Queensland",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.15.507892.source.xml",
    "abstract": "Humans have well-documented priors for many features present in nature that guide visual perception. Despite being putatively grounded in the statistical regularities of the environment, scene priors are frequently violated due to the inherent variability of visual features from one scene to the next. However, these repeated violations do not appreciably challenge visuo-cognitive function, necessitating the broad use of priors in conjunction with context-specific information. We investigated the trade-off between participants internal expectations formed from both longer-term priors and those formed from immediate contextual information using a perceptual inference task and naturalistic stimuli. Notably, our task required participants to make perceptual inferences about naturalistic images using their own internal criteria, rather than making comparative judgements. Nonetheless, we show that observers performance is well approximated by a model that makes inferences using a prior for low-level image statistics, aggregated over many images. We further show that the dependence on this prior is rapidly re-weighted against contextual information, whether relevant or irrelevant. Our results therefore provide insight into how apparent high-level interpretations of scene appearances follow from the most basic of perceptual processes, which are grounded in the statistics of natural images.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.15.508098",
    "title": "Which visual working memory model accounts best for target representation in the attentional blink?",
    "authors": "Wang, S.; Karabay, A.; Akyürek, E.",
    "author_corresponding": "Shuyao Wang",
    "author_corresponding_institution": "Department of Experimental Psychology, University of Groningen",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.15.508098.source.xml",
    "abstract": "People often fail to detect the second of two targets when there is a short time interval of [~]500 msec or less between them. This phenomenon is known as the attentional blink (AB). Accumulating evidence suggests that the AB is a result of a failure to select and consolidate the second target in working memory. The current literature has assumed that the standard mixture model of visual working memory (VWM) explains representation in the AB better than resource-based VWM models. However, no existing study has systematically compared VWM models in the AB domain. Here, we present a comparison of eight widely-used VWM models in four different AB datasets from three separate laboratories. We fitted each model and computed the Bayesian information criterion (BIC) values at an individual level, across different conditions and experiments, based on which we compared the models by their average model ranks. We found that, for most experiments presented here, the standard mixture model, the slot model, and their variants do outperform the others. We nevertheless also observed that certain details, such as the stimuli or spatial arrangement of targets used in the AB task, can result in different model rankings. Our results can help researchers to select the best model for their AB studies in the future, and thereby gain a better understanding of their data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.16.508135",
    "title": "Detection of neuronal OFF periods as low amplitude neural activity segments",
    "authors": "Harding, C. D.; Guillaumin, M. C. C.; Krone, L. B.; Kahn, M. C.; Blanco-Duque, C.; Mikutta, C.; Vyazovskiy, V. V.",
    "author_corresponding": "Christian D Harding",
    "author_corresponding_institution": "University of Oxford",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.16.508135.source.xml",
    "abstract": "During non-rapid eye movement sleep (NREM), synchronised neuronal activity is reflected in a specific neural oscillation observed in neocortical electrophysiological signals: a low frequency component characterised by depth-positive/surface-negative potentials known as slow waves, corresponding to alternating periods of high (ON period) and low (OFF period) spiking activity. Often overlooked in favour of slow waves, there is an interest in understanding how neuronal silencing during OFF periods leads to the generation of slow waves and whether this relationship changes between cortical layers. The foremost issue in detecting population OFF periods is the absence of a formal, widely adopted definition. Here, we grouped segments of high frequency neural activity containing spikes, recorded from the neocortex, on the basis of amplitude and asked whether the population of low amplitude (LA) segments displayed the expected characteristics of OFF periods. We corroborate previous studies showing that LA segments in neural activity signals are a uniquely identifiable structure with distinct characteristics from the surrounding signal that identify them as OFF periods including NREM sleep predominance and association with a local field potential (LFP) slow wave. In addition, we attribute new characteristics to these segments not previously associated with OFF periods: vigilance-state-dependent duration and duration-dependent homeostatic response. This could suggest that ON/OFF periods are currently underdefined, and their appearance is less binary than previously considered, instead representing a continuum.",
    "published": "10.1186/s12868-023-00780-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.14.508050",
    "title": "Hippocampal damage causes retrograde amnesia for objects' visual, but not odour, properties",
    "authors": "Lacoursiere, S. G.; McAllister, B. B.; Hadikin, C.; Tschetter, W. W.; Lehmann, H.; Sutherland, R. J.",
    "author_corresponding": "Robert J. Sutherland",
    "author_corresponding_institution": "The University of Lethbridge",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.14.508050.source.xml",
    "abstract": "Damage to the hippocampus produces profound retrograde amnesia, but odour and object discrimination memories can be spared in the retrograde direction. Prior lesion studies testing retrograde amnesia for object/odour discriminations are problematic due to sparing of large parts of the hippocampus, which may support memory recall, and/or the presence of uncontrolled, distinctive odours that may support object discrimination. To address these issues, we used a simple object discrimination test to assess memory in male rats. Two visually distinct objects, paired with distinct odour cues, were presented. One object was associated with a reward. Following training, neurotoxic hippocampal lesions were made using N-methyl-D-aspartate (NMDA). The rats were then tested on the preoperatively learned object discrimination problem, with and without the availability of odour or visual cues during testing. The rats were also postoperatively trained on a new object discrimination problem. Lesion sizes ranged from 67-97% of the hippocampus (average of 87%). On the preoperatively learned discrimination problem, the rats with hippocampal lesions showed preserved object discrimination memory when tested in the dark (i.e., without visual cues) but not when the explicit odour cues were removed from the objects. Hippocampal lesions increased the number of trials required to reach criterion but did not prevent rats from solving the postoperatively learned discrimination problem. Our results support the idea that long-term memories for odours, unlike recall of visual properties of objects, does not depend on the hippocampus in rats, consistent with previous observations that hippocampal damage does not cause retrograde amnesia for odour memories.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.15.507471",
    "title": "Cortico-cortical and hippocampo-cortical co-rippling are facilitated by thalamo-cortical spindles and upstates, but not by thalamic ripples",
    "authors": "Dickey, C. W.; Verzhbinsky, I. A.; Kajfez, S.; Rosen, B. Q.; Pati, S.; Halgren, E.",
    "author_corresponding": "Charles W Dickey",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.15.507471.source.xml",
    "abstract": "The co-occurrence of brief ~90 Hz oscillations (co-ripples) may be important in integrating information across the cortex and hippocampus, essential for sleep consolidation, and cognition in general. However, how such co-ripples are synchronized is unknown. We tested if cortico-cortical and hippocampal-cortical ripple co-occurrences are due to the simultaneous direct propagation of thalamic ripples, or if they are instead facilitated by lower frequency waves. Using human intracranial recordings, we found that ripples are generated in the thalamus during nonrapid eye movement sleep with similar characteristics as cortical and hippocampal ripples. However, thalamic ripples only infrequently and weakly co-occur, and never phase-lock, with cortical and hippocampal ripples. In contrast, thalamo-cortical spindles and upstates strongly facilitated cortico-cortical and hippocampo-cortical co-rippling. Thus, while thalamic ripples may not directly drive multiple cortical or hippocampal sites at ripple frequency, these sites may ripple synchronously in response to widespread activation from thalamo-cortical spindles and upstates.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.16.507799",
    "title": "Epidermal maintenance of Langerhans cells relies on autophagy-regulated lipid metabolism",
    "authors": "Arbogast, F.; Sal-Carro, R.; Boufenghour, W.; Frenger, Q.; Bouis, D.; Filippi de la Palavesa, L.; Fauny, J.-D.; Griso, O.; Puccio, H.; Fima, R.; Huby, T.; Gautier, E. L.; Molitor, A.; Carapito, R.; Bahram, S.; Romani, N.; Clausen, B. E.; Voisin, B.; Mueller, C. G.; Gros, F.; Flacher, V.",
    "author_corresponding": "Vincent Flacher",
    "author_corresponding_institution": "Laboratory CNRS UPR3572 Immunology, Immunopathology and Therapeutic Chemistry (I2CT), Strasbourg Drug Discovery and Development Institute (IMS), Institut de Bio",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.16.507799.source.xml",
    "abstract": "Macroautophagy (often-named autophagy), a catabolic process involving autophagy-related (Atg) genes, prevents accumulation of harmful cytoplasmic components and mobilizes energy reserves in long-lived and self-renewing cells. Autophagy deficiency affects antigen presentation in conventional dendritic cells (DCs) without impacting their survival. However, previous studies did not address epidermal Langerhans cells (LCs), a proliferating skin DC subset with extended lifespan. Here, we demonstrate that deletion of either Atg5 or Atg7 in LCs leads to their gradual depletion. ATG5-deficient LCs showed metabolic dysregulation and accumulated neutral lipids. Despite increased mitochondrial respiratory capacity, they were unable to process lipids, eventually leading them to ferroptosis. Metabolically impaired LCs upregulated proinflammatory transcripts, in line with exacerbated inflammasome-dependent priming. Moreover, they decreased expression of neuronal interaction receptors, in line with a reduction of epidermal nerves upon LC depletion. Altogether, autophagy represents a critical regulator of lipid storage and metabolism in LCs, allowing their maintenance in the epidermis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.15.507996",
    "title": "intSDM: A reproducible framework for integrated species distribution models",
    "authors": "Mostert, P. S.; Bjorkas, R.; Bruls, A. J. H. M.; Koch, W.; Martin, E. C.",
    "author_corresponding": "Philip S Mostert",
    "author_corresponding_institution": "Norwegian University of Science and Technology",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.15.507996.source.xml",
    "abstract": "Integration of data is needed to address many of the problems currently threatening biodiversity. There has been an exponential increase in quantity and type of biodiversity data in recent years, including presence-absence, counts, and presence-only citizen science data. Species Distribution Models (SDMs) are frequently used in ecology to predict current and future ranges of species, and are a common tool used when making conservation prioritization decisions. Current SDM practice typically underutilizes the large amount of publically available biodiversity data and does not follow a set of standard best practices. Integrating data types with open-source tools and reproducible workflows saves time, increases collaboration opportunities, and increases the power of data inference in SDMs. Here, we address the discipline-wide call for open science and standards in SDMs by (1) proposing methods and (2) generating a reproducible workflow to integrate different available data types to increase the power of SDMs. We provide an R package, intSDM, which reduces the learning curve for the use of integrated SDMs and makes them an accessible tool for use by non-programmers. We provide code and guidance on how to accommodate users diverse needs and ecological questions with different data types available on the Global Biodiversity Information Facility (GBIF), the largest biodiversity data aggregator in the world. Finally, we provide a case study of the application of our reproducible workflow by creating SDMs for vascular plants in Norway, integrating presence-only and presence-absence species occurrence data, climate, and habitat data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.15.508106",
    "title": "Topographically driven microclimatic gradients shape patterns of forest structure, diversity, and composition at a forest-grassland transition zone",
    "authors": "McNichol, B. H.; Wang, R.; Hefner, A.; Helzer, C.; McMahon, S. M.; Russo, S. E.",
    "author_corresponding": "Bailey H McNichol",
    "author_corresponding_institution": "University of Nebraska-Lincoln",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.15.508106.source.xml",
    "abstract": "O_LIGlobally, forests provide important ecosystem services, but anthropogenic change may shift the boundaries of forested biomes, because small-scale environmental changes govern biome transitions. This is especially true in semi-arid forests, where minor topographic and microclimatic changes influence forest functioning and transitions to open biomes such as grasslands. However, we lack quantitative descriptions of topographically driven microclimate variation and how it shapes forest structure, diversity, and composition in these transition zones.\nC_LIO_LILeveraging a 20.2-ha forest inventory plot (Niobrara plot) at a semi-arid forest-grassland transition zone in the Niobrara River valley (Nebraska, USA), we paired data on abundances and distributions of seedlings, saplings, and adults of woody species with topographic and microclimate data to test the hypothesis that if topographic variation causes variation in microclimate that affects forest function, then forest structure, diversity, and composition should vary significantly with topography and microclimate.\nC_LIO_LIMicroclimatic variation within the Niobrara plot strongly corresponded with topography, creating a sharp water availability and exposure gradient from the river floodplain to the forest-grassland transition zone. The magnitude of microclimate variation corresponded to that of regional macroclimate variation. Mean soil moisture was 10.2% lower along the higher-elevation transition zone than in the canyon bottoms, corresponding to variation across approximately 2.5 degrees of longitude. Mean air temperature increased by 2.2 {degrees}C from the canyon bottoms to upper canyon, corresponding to variation across approximately 3 degrees of latitude.\nC_LIO_LIForest structure, diversity, and composition correlated strongly with topographic and microclimatic gradients. More complex forest structure and higher species richness of adults and saplings occurred in moister, less exposed habitats with steeper slopes and lower elevations, whereas seedling stem density and richness were higher in higher-light, moister habitats at lower elevations. Species occupied well-defined topographic niches, promoting high beta diversity along topographic and microclimatic gradients and high species turnover from the floodplain to the transition zone.\nC_LIO_LISynthesis: Microclimatic and topographic variation drive patterns of structure, diversity, and composition in the forests at this forest-grassland transition zone. As the macroclimate becomes warmer and drier, topographically mediated microclimatic refuges supporting diverse, structurally complex forested ecosystems may shrink in semi-arid regions.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.14.508013",
    "title": "Sustainable reference points for multispecies coral reef fisheries",
    "authors": "Mason, J. Z.; Cinner, J. E.; MacNeil, M. A.; Graham, N. A.; Hoey, A.; Beger, M.; Brooks, A.; Booth, D.; Edgar, G.; Feary, D.; Ferse, S.; Friedlander, A.; Gough, C.; Green, A.; Mouillot, D.; Polunin, N.; Stuart-Smith, R.; Wantiez, L.; Williams, I.; Wilson, S.; Connolly, S. R.",
    "author_corresponding": "Jessica Zamborain Mason",
    "author_corresponding_institution": "James Cook University; Harvard T.H. Chan School of Public Health",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.14.508013.source.xml",
    "abstract": "Sustainably managing fisheries requires regular and reliable evaluation of stock status. However, most multispecies reef fisheries around the globe tend to be data-poor and lack research and monitoring capacity (e.g., long-term fishery data), preventing the estimation of sustainable reference points against which stocks can be assessed. Here, combining fish biomass data for more than 2000 coral reefs with catch estimates from 99 jurisdictions, we estimate site-specific sustainable reference points for coral reef fisheries and use these to assess the status of coral reef fish stocks. We reveal that more than half of jurisdictions with available information have stocks of conservation concern, having failed at least one fisheries sustainability benchmark. We quantify the trade-offs between biodiversity, mean fish length, and ecosystem functions relative to key benchmarks and highlight the ecological benefits of increasing sustainability. Our approach yields multispecies sustainable reference points for coral reef fisheries using environmental conditions, a promising means for enhancing the sustainability of the worlds coral reef fisheries.\n\nTeaserA global assessment of the sustainability of multispecies reef fisheries indicates that more than half of jurisdictions have failed at least one of two key sustainability benchmarks.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.15.508068",
    "title": "Parthenogenetic Panagrolaimus species evolve at lower mutation rates, but show increased nucleotide diversity",
    "authors": "Villegas, L. I.; Ferretti, L.; Wiehe, T.; Waldvogel, A.-M.; Schiffer, P. H.",
    "author_corresponding": "Philipp H. Schiffer",
    "author_corresponding_institution": "University of Cologne",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.15.508068.source.xml",
    "abstract": "Asexual reproduction is assumed to lead to the accumulation of deleterious mutations, and reduced heterozygosity due to the absence of recombination. Panagrolaimid nematodes display different modes of reproduction. Sexual reproduction through distinct males and females, asexual reproduction through parthenogenesis found in the genus Panagrolaimus, and hermaphroditism, found in Propanagrolaimus. Here, we compared genomic features of free-living nematode populations in strains and species isolated from geographically distant regions to study genomic diversity and genome-wide differentiation under different modes of reproduction. We firstly estimated genome-wide spontaneous mutation rates per genome for a polyploid parthenogenetic Panagrolaimus strain and a diploid hermaphroditic Propanagrolaimus species via mutation-accumulation-lines. Secondly, we calculated population genomic parameters including nucleotide diversity and fixation index (FST) between populations of asexually and sexually reproducing nematodes. Thirdly, we used phylogenetic network methods on sexually and asexually reproducing Panagrolaimus strains to understand evolutionary relationships between them. The estimated mutation rate was slightly lower for the asexual strain, as expected for taxa with this reproductive mode. Natural polyploid asexual strains revealed higher nucleotide diversity. Despite their common ancestor, a gene network revealed a high level of genetic differentiation among asexual strains. The elevated heterozygosity found in the triploid parthenogens could be explained by the third genome copy. Given their tendentially lower mutation rates it can be hypothesized that this is part of the mechanism to evade Mullers ratchet. Our findings in parthenogenetic triploid nematode populations seem to challenge common expectations of evolution under asexuality.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.14.507899",
    "title": "Ancient DNA Reveals China as a Historical Genetic Melting Pot in Tiger Evolution",
    "authors": "Sun, X.; Liu, Y.-C.; Tiunov, M. P.; Gimranov, D. O.; Zhuang, Y.; Han, Y.; Driscoll, C. A.; Pang, Y.-H.; Li, C.; Pan, Y.; Velasco, M. S.; Gopalakrishnan, S.; Yang, R.-Z.; Li, B.-G.; Jin, K.; Xu, X.; Uphyrkina, O.; Huang, Y.-Y.; Wu, X.-H.; Gilbert, M. T. P.; O'Brien, S. J.; Yamaguchi, N.; Luo, S.-J.",
    "author_corresponding": "Shu-Jin Luo",
    "author_corresponding_institution": "The State Key Laboratory of Protein and Plant Gene Research, School of Life Sciences; Peking-Tsinghua Center for Life Sciences, Academy for Advanced Interdiscip",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.14.507899.source.xml",
    "abstract": "The contrast between the tigers (Panthera tigris) 2-3 My age and extant tigers coalescence approximately 110,000 years ago suggests an ancient demographic bottleneck. Here we collected over 60 extinct specimens across mainland Asia and generated whole genome sequences from a 10,600-year-old Russian Far East (RFE) specimen (RUSA21, 8{xi} coverage), 14 South China tigers (0.1-12{xi}), three Caspian tigers (4-8{xi}), plus 17 new mitogenomes. RUSA21 clustered within modern Northeast Asian phylogroups and partially derived from an extinct Late Pleistocene lineage. While some 8,000-10,000-year-old RFE mitogenomes are basal to all tigers, one 2,000-year-old specimen resembles present Amur tigers. The Caspian tiger likely dispersed from an ancestral Northeast Asian population and experienced gene flow from southern Bengal tigers. Lastly, genome-wide monophyly supported the South China tiger as a distinct subspecies, albeit with mitochondrial paraphyly, hence resolving its longstanding taxonomic controversy. The distribution of mitochondrial haplogroups corroborated by biogeographical modeling suggested Southwest China was a Late Pleistocene refugium for a relic basal lineage. As suitable habitat returned, Eastern China became a genetic melting pot to foster divergent lineages to merge into South China tigers and other subsequent northern subspecies to develop. Genomic information retrieved from ancient tigers hence sheds light on the species full evolutionary history leading to nine modern subspecies and resolves the natural history of surviving tigers.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.14.507826",
    "title": "An island \"endemic\" born out of hybridization between introduced lineages",
    "authors": "Salter, J. F.; Brumfield, R. T.; Faircloth, B. C.",
    "author_corresponding": "Jessie F Salter",
    "author_corresponding_institution": "Louisiana State University",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.14.507826.source.xml",
    "abstract": "Humans have profoundly impacted the distribution of plant and animal species over thousands of years. The most direct example of these effects is human-mediated movement of individuals, either through translocation of individuals within their range or the introduction of species to new habitats. While human involvement may be suspected in species with obvious range disjunctions, it can be difficult to detect natural versus human-mediated dispersal events for populations at the edge of a species range, and this uncertainty muddles how we understand the evolutionary history of populations and broad biogeographic patterns. Studies combining genetic data with archeological, linguistic, and historical evidence have confirmed prehistoric examples of human-mediated dispersal; however, it is unclear whether these methods can disentangle recent dispersal events, such as species translocated by European colonizers during the past 500 years. We use genomic DNA from historical specimens and historical records to evaluate three hypotheses regarding the timing and origin of Northern Bobwhites (Colinus virginianus) in Cuba, whose status as an endemic or introduced population has long been debated. We discovered that bobwhites from southern Mexico arrived in Cuba between the 12th and 16th centuries, followed by the subsequent introduction of bobwhites from the southeastern USA to Cuba between the 18th and 20th centuries. These dates suggest the introduction of bobwhites to Cuba was human-mediated and concomitant with Spanish colonial shipping routes between Veracruz, Mexico and Havana, Cuba during this period. Our results identify endemic Cuban bobwhites as a genetically distinct population born of hybridization between divergent, introduced lineages.",
    "published": "10.1111/mec.16990",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.14.507952",
    "title": "Signatures 1 and 17 show increased propensity to create mutational hotspots in the human genome",
    "authors": "Arnedo, C.; Muinos, F.; Gonzalez-Perez, A.; Lopez-Bigas, N.",
    "author_corresponding": "Nuria Lopez-Bigas",
    "author_corresponding_institution": "Barcelona Institute for Research in Biomedicine",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.14.507952.source.xml",
    "abstract": "The ability to study mutation rate variability at nucleotide resolution is impaired by the sparsity of observed mutational events across the genome. To circumvent this problem, here we investigated the propensity of 14 different mutational processes to form recurrently mutated sites across tumour samples (hotspots). We found that mutational signatures 1 (SBS1) and 17 (SBS17a and SBS17b) have the highest propensity to form hotspots, generating 5-78 times more than other common somatic mutational processes. After accounting for trinucleotide mutational probabilities, sequence composition and heterogeneity of mutation rates at 10 Kbp, the majority (89-95%) of SBS17a and b hotspots remain unexplained. This suggests that local genomic features play a significant role in SBS17a and b hotspot propensity, among which we identify CTCF binding as a minor contributor. In the case of SBS1, we demonstrate that including genome-wide distribution of methylated CpGs sites into our models can explain most (80-100%) of its hotspot propensity. We also observe an increased hotspot propensity of SBS1 in normal tissues from mammals, as well as in de novo germline mutations. We demonstrate that hotspot propensity is a useful readout to assess the accuracy of mutation rate models at nucleotide resolution. This new approach and the findings derived from it open up new avenues for a range of somatic and germline studies investigating and modelling mutagenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.15.508065",
    "title": "Improve the Protein Complex Prediction with Protein Language Models",
    "authors": "Chen, B.; Xie, Z.; Xu, J.; Qiu, J.; Ye, Z.; Tang, J.",
    "author_corresponding": "Bo Chen",
    "author_corresponding_institution": "Tsinghua University",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.15.508065.source.xml",
    "abstract": "AlphaFold-Multimer has greatly improved protein complex structure prediction, but its accuracy also depends on the quality of the multiple sequence alignment (MSA) formed by the interacting homologs (i.e., interologs) of the complex under prediction. Here we propose a novel method, denoted as ESMPair, that can identify interologs of a complex by making use of protein language models (PLMs). We show that ESMPair can generate better interologs than the default MSA generation method in AlphaFold-Multimer. Our method results in better complex structure prediction than AlphaFold-Multimer by a large margin (+10.7% in terms of the Top-5 best DockQ), especially when the predicted complex structures have low confidence. We further show that by combining several MSA generation methods, we may yield even better complex structure prediction accuracy than Alphafold-Multimer (+22% in terms of the Top-5 best DockQ). We systematically analyze the impact factors of our algorithm and find out the diversity of MSA of interologs significantly affects the prediction accuracy. Moreover, we show that ESMPair performs particularly well on complexes in eucaryotes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.14.507895",
    "title": "Rapid and fully automated blood vasculature analysis in 3D light-sheet image volumes of different organs",
    "authors": "Spangenberg, P.; Hagemann, N.; Squire, A.; Foerster, N.; Krauss, S. D.; Qi, Y.; yusuf, A. M.; Wang, J.; Grueneboom, A.; Kowitz, L.; Korste, S.; Totzeck, M.; Cibir, Z.; Tuz, A. A.; Singh, V.; Siemes, D.; Struensee, L.; Engel, D. R.; Ludewig, P.; Melo, L. M. N.; Helfrich, I.; Chen, J.; Gunzer, M.; Hermann, D. M.; Mosig, A.",
    "author_corresponding": "Axel Mosig",
    "author_corresponding_institution": "Bioinformatics Group, Faculty for Biology and Biotechnology, Ruhr-University Bochum, Germany",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.14.507895.source.xml",
    "abstract": "Blood vasculature represents a complex network of vessels with varying lengths and diameters that are precisely organized in space to allow proper tissue function. Light-sheet fluorescence microscopy (LSFM) is very useful to generate tomograms of tissue vasculature with high spatial accuracy. Yet, quantitative LSFM analysis is still cumbersome and available methods are restricted to single organs and advanced computing hardware. Here, we introduce VesselExpress, an automated software that reliably analyzes six characteristic vascular network parameters including vessel diameter in LSFM data on average computing hardware. VesselExpress is ~100 times faster than other existing vessel analysis tools, requires no user interaction, integrates batch processing, and parallelization. Employing an innovative dual Frangi filter approach we show that obesity induces a large-scale modulation of brain vasculature in mice and that seven other major organs differ strongly in their 3D vascular makeup. Hence, VesselExpress transforms LSFM from an observational to an analytical working tool.",
    "published": "10.1016/j.crmeth.2023.100436",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.14.508056",
    "title": "Poly-omic risk scores predict inflammatory bowel disease diagnosis",
    "authors": "Arehart, C. H.; Sterrett, J. D.; Garris, R. L.; Quispe-Pilco, R. E.; Gignoux, C. R.; Evans, L. M.; Stanislawski, M. A.",
    "author_corresponding": "John D. Sterrett",
    "author_corresponding_institution": "University of Colorado Boulder",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.14.508056.source.xml",
    "abstract": "Inflammatory Bowel Disease (IBD) is characterized by complex etiology and a disrupted colonic ecosystem. We provide a framework for the analysis of multi-omic data, which we apply to study the gut ecosystem in IBD. Specifically, we train and validate models using data on the metagenome metatranscriptome, virome, and metabolome from the Human Microbiome Project 2 IBD Multi-omics Database, with 1,785 repeated samples from 131 individuals (103 cases, 27 controls). After splitting the participants into training and testing groups, we used mixed effects least absolute shrinkage and selection operator (LASSO) regression to select features for each -omic. These features, with demographic covariates, were used to generate separate single-omic prediction scores. All four single-omic scores were then combined into a final regression to assess the relative importance of the individual -omics and the predictive benefits when considered together. We identified several species, pathways, and metabolites known to be associated with IBD risk, and we explored the connections between datasets. Individually, metabolomics and viromics scores were more predictive than metagenomics or metatranscriptomics, and when all four scores were combined, we predicted disease diagnosis with a Nagelkerkes R2 of 0.46 and an AUC of 0.80 [95% CI: 0.63, 0.98]. Our work suggests that some single-omic models for complex traits are more predictive than others, that incorporating multiple -omics datasets may improve prediction, and that each -omic data type provides a combination of unique and redundant information. This modeling framework can be extended to other complex traits and multi-omic datasets.\n\nImportanceComplex traits are characterized by many biological and environmental factors, such that multi-omics datasets are well-positioned to help us understand their underlying etiologies. We applied a prediction framework across multiple -omics (metagenomics, metatranscriptomics, metabolomics, and viromics) from the gut ecosystem to predict inflammatory bowel disease (IBD) diagnosis. The predicted scores from our models highlighted key features and allowed us to compare the relative utility of each -omic dataset in single-omic versus multi-omics models. Our results emphasized the importance of metabolomics and viromics over metagenomics and metatranscriptomics for predicting IBD status. The greater predictive capability of metabolomics and viromics is likely because these -omics serve as markers of lifestyle factors such as diet. This study provides a modeling framework for multi-omic data, and our results show the utility of combining multiple -omic data types to disentangle complex disease etiologies and biological signatures.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.14.507931",
    "title": "Cancer cells communicate with macrophages to prevent T cell activation during development of cell cycle therapy resistance",
    "authors": "Griffiths, J. I.; Cosgrove, P. A.; Medina Castaneda, E.; Nath, A.; Chen, J.; Adler, F. R.; Chang, J. T.; Khan, Q. J.; Bild, A. H.",
    "author_corresponding": "Andrea H. Bild",
    "author_corresponding_institution": "City of Hope National Medical Center",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.14.507931.source.xml",
    "abstract": "Cancer cells evolve, acquire resistance to therapy and change their environment. One resistance mechanism involves altering communication with non-malignant cells in the tumor microenvironment (TME). By corrupting the signals for growth and survival, evolving cancer cells can engineer a pro-tumor TME. However, the specific interactions between malignant and non-malignant cells that predispose drug resistance and their changes during treatment remain widely unknown. Here we examine the composition, communication, and phenotypic diversity of tumor-associated cell populations in serial biopsies from early-stage ER+ breast cancers. These patients received either endocrine therapy (letrozole) alone or in combination with a CDK4/6 cell cycle inhibitor ribociclib, and were analyzed using single-cell RNA sequencing (scRNAseq). Our analyses reveal cancer cells from ribociclib resistant tumors stimulate macrophage differentiation towards an immune-suppressive phenotype through upregulation of a broad diversity of cytokines and growth factors. This shift in phenotype leads to reduced macrophage cell IL-15/-18 crosstalk with CD8+ T-cell via IL-2/15RA/18R receptors, resulting in diminished T-cell activation and recruitment. Thus, cancer communication promoting an immune-cold TME predispose tumors to develop CDK4/6 inhibitor resistance, and that the beneficial effects of cell cycle inhibitors through blocking cancer cell proliferation must be balanced against their known inhibitory effect on immune cell division and activation. An optimal treatment strategy will require coupling the prevention of cancer division with activation of an effective cytotoxic T-cell response.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.14.508021",
    "title": "Common insecticide affects spatial navigation in bats at environmentally-realistic doses",
    "authors": "Herrera, N. I. S.; Jacobo, L. L.; Soto, J. S. V.; Simmons, D.; Faure, P. A.; Welch, K. C.",
    "author_corresponding": "Natalia Ivone Sandoval Herrera",
    "author_corresponding_institution": "University of Toronto",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.14.508021.source.xml",
    "abstract": "Bats are potentially exposed to pesticides via foraging in croplands. Common pesticides like organophosphates are neurotoxic for vertebrates and even low doses can impair essential processes such as locomotion and cognition. These sublethal effects are usually studied using molecular biomarkers with limited ecological relevance. Behavioral studies, in contrast, represent a more informative yet sensitive approach. Spatial navigation, for example, is an ecologically relevant behavior that is modulated by cellular pathways potentially targeted by neurotoxicants. We evaluated whether bats ability to memorize and navigate novel spaces was negatively affected by environmental relevant doses of chlorpyrifos, a common organophosphate insecticide. We also tested how the behavioral response correlated with molecular biomarkers. We orally dosed captive big brown bats (Eptesicus fuscus) with chlorpyrifos and studied exploratory behavior in two testing arenas. We evaluated similarity of stereotype flight trajectories in a flight tent, and associative memory in a Y-maze. We quantified brain cholinesterase (ChE) activity as a cellular biomarker and employed non-targeted proteomics as molecular biomarkers. Bats exposed to chlorpyrifos were less explorative and made more incorrect choices in the Y-maze, but the consistency of their flight trajectories was unaffected. Exposed bats had 30% lower ChE activity, showed down-regulation of proteins involved in memory (VP37D), learning and sound perception (NOX3). Other important nervous system processes such as synaptic function, plasticity, oxidative stress, and apoptosis were enriched in chlorpyrifos-exposed bats. These results support the sensitivity of behavior as a biomarker of toxicity and the importance of considering other levels of organization to help explain the mechanisms underlying altered behavior due to human activities.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.16.508081",
    "title": "In vitro evaluation of immune responses to bacterial hydrogels for the development of living therapeutic materials",
    "authors": "Yanamandra, A.; Bhusari, S.; del Campo, A.; Sankaran, S.; Qu, B.",
    "author_corresponding": "Shrikrishnan Sankaran",
    "author_corresponding_institution": "INM - Leibniz Institute for New Materials",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.16.508081.source.xml",
    "abstract": "In living therapeutic materials, organisms genetically programmed to produce and deliver drugs are encapsulated in porous matrices or hydrogels acting as physical barriers between the therapeutic organisms and the host cells. The therapeutic potential of such constructs has been highlighted in in vitro studies, but the translation to in vivo scenarios requires evaluation of the immune response to the presence of the encapsulated, living organisms. In this study, we investigate the responses of human peripheral blood mononuclear cells (PBMCs) exposed to a living therapeutic material consisting of engineered E. coli encapsulated in Pluronic F127-based hydrogels. The release of inflammation-related cytokines (IL-2, IL-4, IL-6, IL-10, IL-17A, TNF and IFN{gamma}) and cytotoxic proteins (granzyme A, granzyme B, perforin, granulysin, sFas, and sFasL) in response to the bacterial hydrogels, as well as the subsets of natural killer cells and T cells after exposure to the bacterial hydrogel for up to three days were examined. In direct contact with PBMCs, both E. coli and its endotoxin-free variant, ClearColi, induce apoptosis of the immune cells and trigger IL-6 release from the surviving cells. However, we found that encapsulation of the bacteria in Pluronic F127 diacrylate hydrogels considerably lowers their immunogenicity and practically abolishes apoptosis triggered by ClearColi. In comparison with E. coli, free and hydrogel-encapsulated ClearColi induced significantly lower levels of NK cell differentiation into the more cytolytic CD16dim subset. Our results demonstrate that ClearColi-encapsulated hydrogels generate low immunogenic response and are suitable candidates for the development of living therapeutic materials for in vivo testing to assess a potential clinical use. Nevertheless, we also observed a stronger immune response in pro-inflammatory PBMCs, possibly from donors with underlying infections. This suggests that including anti-inflammatory measures in living therapeutic material designs could be beneficial for such recipients.",
    "published": "10.1016/j.bioadv.2023.213554",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.16.508337",
    "title": "Small protein modules dictate prophage fates during polylysogeny",
    "authors": "Silpe, J. E.; Duddy, O. P.; Hussain, F. A.; Forsberg, K. J.; Bassler, B. L.",
    "author_corresponding": "Bonnie L Bassler",
    "author_corresponding_institution": "HHMI and Princeton University",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.16.508337.source.xml",
    "abstract": "DNA-damaging agents are the pervasive inducers of temperate phages in model bacteria. However, most bacteria in the biosphere are predicted to carry multiple prophages, a state called polylysogeny, making it unclear how co-residing prophages compete for host cell resources if they all respond to the identical trigger. We discover regulatory modules encoded on phage genomes that control prophage induction independently of the DNA damage cue. Genes specifying these pathways exist in linear plasmid-like phages at sites essential for phage propagation. The modules lack sequence similarity but display a shared regulatory logic of a transcription factor that activates expression of a neighboring gene encoding a small protein. The small protein inactivates the master repressor of lysis, leading to prophage induction. In some phages, the regulatory unit detects sensory information including quorum-sensing autoinducers, making lysis host-cell-density dependent. Exposure of the polylysogens studied here to different induction scenarios reveals that mixed phage populations emerge following DNA damage, however, induction through the SOS-independent module drives near-exclusive production of the phage sensitive to that specific cue. Considering the lack of potent DNA-damaging agents in natural habitats, we propose that additional phage-encoded sensory pathways that drive lysis play fundamental roles in phage-host biology and inter-prophage competition.",
    "published": "10.1038/s41586-023-06376-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.16.508339",
    "title": "Identification of a self-renewing muscle satellite cell state by single-cell chromatin accessibility profiling",
    "authors": "Okafor, A. E.; Lin, X.; Situ, C.; Wei, X.; Wei, X.; Wu, Z.; Diao, Y.",
    "author_corresponding": "Yarui Diao",
    "author_corresponding_institution": "Duke University",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.16.508339.source.xml",
    "abstract": "A balance between self-renewal and differentiation is critical for the regenerative capacity of tissue-resident stem cells. In skeletal muscle, successful regeneration requires the orchestrated activation, proliferation, and differentiation of muscle satellite cells (MuSCs) that are normally quiescent. A subset of MuSCs undergoes self-renewal to replenish the stem cell pool, but the features that identify and define self-renewing MuSCs remain to be elucidate. Here, through single-cell chromatin accessibility analysis, we reveal the self-renewal versus differentiation trajectories of MuSCs over the course of regeneration in vivo. We identify TGFBR3 as a unique marker of self-renewing MuSCs that can be purified and efficiently contribute to regeneration after transplantation; and we show that SMAD4 and its downstream genes are genetically required for self-renewal in vivo by restricting differentiation. Our study unveils the identity and mechanisms of self-renewing MuSCs, while providing a key resource for comprehensive analysis of muscle regeneration.",
    "published": "10.1083/jcb.202211073",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.16.508286",
    "title": "SLC25A46 localizes to sites of mitochondrial fission and fusion and loss of function variants alter the oligomerization states of MFN2 and OPA1",
    "authors": "Schuettpelz, J.; Janer, A.; Antonicka, H.; Shoubridge, E.",
    "author_corresponding": "Eric Shoubridge",
    "author_corresponding_institution": "McGill University",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.16.508286.source.xml",
    "abstract": "Mutations in SLC25A46, coding for an outer mitochondrial membrane protein, underlie a wide spectrum of neurodegenerative diseases associated with alterations in mitochondrial morphology, but the precise role of the protein remains unknown. We established an SLC25A46 knock-out cell line in human fibroblasts and studied the pathogenicity of three different variants (p.T142I, p.R257Q, p.E335D) introduced into the null background. Mitochondria were fragmented in the knock-out cell line and hyperfused in all pathogenic variants. The loss of SLC25A46 led to impaired cellular proliferation and striking abnormalities in mitochondrial cristae ultrastructure that were not rescued by expression of the pathogenic variants. SLC25A46 was present in discrete puncta at mitochondrial branch points and at tips of mitochondrial tubules, co-localizing with DRP1 and OPA1. Virtually all fission/fusion events were demarcated by the presence of an SLC25A46 focus. SLC25A46 co-immunoprecipitated with the fusion machinery, and loss of function altered the oligomerization state of OPA1 and MFN2. Proximity interaction mapping identified components of the ER membrane, lipid transfer proteins, and mitochondrial outer membrane proteins indicating that it is present at interorganellar contact sites important for lipid exchange. Consistent with this, SLC25A46 loss of function led to altered mitochondrial lipid composition, suggesting that it may facilitate interorganellar lipid flux or play a role in membrane remodeling associated with mitochondrial fusion and fission.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.16.508319",
    "title": "Interactions between time on diet, antibiotic treatment, and liver abscess development on the fecal microbiome of beef cattle",
    "authors": "Plata, G.; Baxter, N. T.; Hawkins, T. B.; Huntimer, L.; Nagireddy, A.; Susanti, D.; Reinbold, J. B.",
    "author_corresponding": "German Plata",
    "author_corresponding_institution": "BiomEdit, LLC",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.16.508319.source.xml",
    "abstract": "Liver abscesses caused by polymicrobial infections of the liver are a widespread problem in feedlot cattle production. There are currently no effective methods for the early detection of liver abscesses or to predict antibiotic efficacy. Although gene expression and microbiome differences have been reported in the rumen of abscessed and normal animals, liver abscess biomarkers using less invasive tools can facilitate managing of the disease in the field. Here we report the results of two studies measuring the fecal microbiome composition of steers that did or did not develop liver abscesses, with or without antibiotic treatment, along a 7-month feeding period on a high-concentrate diet. Our results indicate a limited impact of liver abscesses or tylosin on fecal microbiome composition, with time on diet explaining most variance in the fecal microbiome. Interestingly, in both studies, antibiotic treatment led to larger differences in both the composition and variance of the fecal microbiomes between abscessed and normal animals compared to controls. These differences were limited to specific sampling times in each of the two studies. Although multiple amplicon sequence variants with differential abundances according to liver abscess state were identified, there was no overlap between the two studies. Our results suggests that early fecal biomarkers of liver abscess susceptibility might be developed, especially for animals receiving preventative antibiotics, but the fecal abundance of individual microorganisms may not be a robust predictor across different sampling times or diet regimes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.16.508251",
    "title": "Genomic deletions and rearrangements in monkeypox virus from the 2022 outbreak, USA",
    "authors": "Gigante, C. M.; Plumb, M.; Ruprecht, A.; Zhao, H.; Wicker, V.; Wilkins, K.; Matheny, A.; Khan, T.; Davidson, W.; Sheth, M.; Burgin, A.; Burroughs, M.; Padilla, J.; Lee, J. S.; Dhwani, B.; Hetrick, E. E.; Howard, D. T.; Garfin, J.; Tate, L.; Hubsmith, S. J.; Mendoza, R. M.; Stanek, D.; Gillani, S.; Lee, M.; Mangla, A.; Blythe, D.; Sierra-Patev, S.; Carpenter-Azevedo, K.; Huard, R. C.; Gallagher, G.; Hall, J.; Ash, S.; Kovar, L.; Seabolt, M. H.; Weigand, M. R.; Damon, I.; Satheshkumar, P. S.; McCollum, A. M.; Hutson, C. L.; Wang, X.; Li, Y.",
    "author_corresponding": "Crystal M. Gigante",
    "author_corresponding_institution": "National Center for Emerging and Zoonotic Infectious Diseases, Centers for Disease Control and Prevention, Atlanta, GA, USA",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.16.508251.source.xml",
    "abstract": "Genomic surveillance of monkeypox virus (MPXV) during the 2022 outbreak has been mainly focused on single nucleotide polymorphism (SNP) changes. DNA viruses, including MPXV, have a lower SNP mutation rate than RNA viruses due to higher fidelity replication machinery. We identified a large genomic rearrangement in a MPXV sequence from a 2022 case in the state of Minnesota (MN), USA, from an abnormal, uneven MPXV read mapping coverage profile in whole-genome sequencing (WGS) data. We further screened WGS data of 206 U.S. MPXV samples and found seven (3.4 percent) sequenced genomes contained similar abnormal read coverage profiles that suggested putative large deletions or genomic rearrangements. Here, we present three MPXV genomes containing deletions ranging from 2.3 to 15 kb and four genomes containing more complex rearrangements. Five genomic changes were each only seen in one sample, but two sequences from linked cases shared an identical 2.3 kb deletion in the 3 terminal region. All samples were positive using VAC1 and Clade II (formerly West African)-specific MPXV diagnostic tests; however, large deletions and genomic rearrangements like the ones reported here have the potential to result in viruses in which the target of a PCR diagnostic test is deleted. The emergence of genomic rearrangements during the outbreak may have public health implications and highlight the importance of continued genomic surveillance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.16.508311",
    "title": "A second generation capture panel for cost-effective sequencing of genome regulatory regions in wheat and relatives",
    "authors": "Zhang, J.; Debernardi, J. M.; Burguener, G.; Choulet, F.; Paux, E.; O'Connor, L.; Enk, J.; Dubcovsky, J.",
    "author_corresponding": "Jorge Dubcovsky",
    "author_corresponding_institution": "University of California Davis",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.16.508311.source.xml",
    "abstract": "As genome resources for wheat expand at a rapid pace, it is important to update targeted sequencing tools to incorporate improved sequence assemblies and regions of previously unknown significance. Here, we developed an updated regulatory region enrichment capture for wheat (Triticum L.) and other Triticeae species. The core target space includes sequences from two Kbp upstream of each gene predicted in the Chinese Spring wheat genome (IWGSC RefSeq Annotation v1.1) and regions of open chromatin identified with ATAC-seq from wheat leaf and root samples. To improve specificity, we aggressively filtered candidate repetitive sequences using a combination of BLASTN searches to the Triticeae Repetitive Sequence Database (TREP), identification of regions with read over-coverage from previous target enrichment experiments, and k-mer frequency analyses. The final design comprises 216 Mbp of predicted hybridization space in hexaploid wheat and showed increased specificity and coverage of targeted sequences relative to previous protocols. Test captures on hexaploid and tetraploid wheat and other diploid cereals show that the assay has broad potential utility for cost-effective promoter and open chromatin resequencing and general-purpose genotyping of various Triticeae species.",
    "published": "10.1002/tpg2.20296",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.17.508360",
    "title": "scRNA-Seq-based drug repurposing targeting idiopathic pulmonary fibrosis (IPF)",
    "authors": "Liu, A.; Lee, J.-H.; Han, N.; Bender, A.",
    "author_corresponding": "Anika Liu",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.17.508360.source.xml",
    "abstract": "Idiopathic pulmonary fibrosis (IPF) is a chronic lung disease, which affects around three million people worldwide and is characterized by impaired regeneration from recurrent injury to the alveolar epithelium resulting in progressive lung scarring. In this work, we target a cell transition in the differentiation of AT2 cells into mature AT1 cells which is inhibited in IPF and contributes to the regeneration of the alveolar epithelium. We hypothesize that inducing this transition promotes lung regeneration and can ameliorate the disease. To this end, we characterized the intermediate population to AT1 cell transition signature using multiple recently generated single-cell RNA-Seq datasets on murine bleomycin injury and IPF patients. We then matched this signature to drug perturbation signatures retrieved from the LINCS database to identify the most suitable candidates for drug repurposing. Compound classes identified in this analysis include glucocorticoids, HSP90 inhibitors, HDAC inhibitors and a range of kinase inhibitors. Furthermore, we are able to interpret our findings by identifying multiple potential direct targets and downstream effectors, such as NFKB1 and HIF1A. Overall, we show how scRNA-Seq data can potentially be leveraged for drug repurposing by enabling better characterization of cell transitions which can subsequently be used for signature matching.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.17.508370",
    "title": "Heterotypic electrostatic interactions control complex phase separation of tau and prion into multiphasic condensates and co-aggregates",
    "authors": "Rai, S. K.; Khanna, R.; Avni, A.; Mukhopadhyay, S.",
    "author_corresponding": "Samrat Mukhopadhyay",
    "author_corresponding_institution": "Indian Institute of Science Education and Research (IISER) Mohali",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.17.508370.source.xml",
    "abstract": "Biomolecular condensates formed via phase separation of proteins and nucleic acids are thought to perform a wide range of critical cellular functions by maintaining spatiotemporal regulation and organizing intracellular biochemistry. However, aberrant phase transitions are implicated in a multitude of human diseases. Here, we demonstrate that two neuronal proteins namely, tau and prion undergo complex coacervation driven by domain-specific electrostatic interactions to yield highly dynamic, mesoscopic liquid-like droplets. The acidic N-terminal segment of tau interacts electrostatically with the polybasic N-terminal intrinsically disordered segment of the prion protein (PrP). We employed a unique combination of time-resolved tools that encompass several orders of magnitude of timescales ranging from nanoseconds to seconds. These studies unveil an intriguing orchestra of molecular events associated with the formation of heterotypic condensates comprising ephemeral, domain-specific, short-range electrostatic nanoclusters. Our results reveal that these heterotypic condensates can be tuned by RNA in a stoichiometry-dependent manner resulting in reversible, multiphasic, immiscible, ternary condensates of different morphologies ranging from core-shell to nested droplets. This ternary system exhibits a typical three-regime phase behavior reminiscent of other membraneless organelles including nucleolar condensates. We also show that upon aging, tau-PrP droplets gradually convert into solid-like co-assemblies by sequestration of persistent intermolecular interactions. Our vibrational Raman spectroscopic data in conjunction with atomic force microscopy and multi-color fluorescence imaging results reveal the presence of amorphous and amyloid-like co-aggregates upon maturation. Our findings provide mechanistic underpinnings of overlapping neuropathology involving tau and PrP and highlight a broader role of complex phase transitions in physiology and disease.",
    "published": "10.1073/pnas.2216338120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.17.508367",
    "title": "CD73 generated extracellular adenosine promotes resolution of neutrophil-mediated tissue injury and restrains metaplasia in pancreatitis",
    "authors": "O'Brien, B. J.; Faraoni, E. Y.; Strickland, L. N.; Ma, Z.; Mota, V. Y.; Mota, S. Y.; Chen, X.; Mills, T.; Eltzschig, H. K.; DelGiorno, K. E.; Bailey-Lundberg, J. M.",
    "author_corresponding": "Jennifer M. Bailey-Lundberg",
    "author_corresponding_institution": "The University of Texas Health Science Center at Houston",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.17.508367.source.xml",
    "abstract": "Background and AimsPancreatitis is currently the leading cause of gastrointestinal hospitalizations in the US. This condition occurs in response to abdominal injury, gallstones, chronic alcohol consumption or, less frequently, the cause remains idiopathic. CD73 is a cell surface ecto-5-nucleotidase that generates extracellular adenosine, which can contribute to resolution of inflammation by binding adenosine receptors on infiltrating immune cells. We hypothesized genetic deletion of CD73 would result in more severe pancreatitis due to decreased generation of extracellular adenosine.\n\nMethodsCD73 knockout (CD73-/-) and C57BL/6 (wild type, WT) mice were used to evaluate the progression and response of caerulein-induced acute and chronic pancreatitis.\n\nResultsIn response to caerulein-mediated chronic or acute pancreatitis, WT mice display resolution of pancreatitis at earlier timepoints than CD73-/- mice. Using immunohistochemistry and analysis of single cell RNA-seq (scRNA-seq) data, we determined CD73 localization in chronic pancreatitis is primarily observed in mucin/ductal cell populations and immune cells. In murine pancreata challenged with caerulein to induce acute pancreatitis, we compared CD73-/- to WT mice and observed a significant infiltration of Ly6G+, MPO+, and Granzyme B+ cells in CD73-/- compared to WT pancreata and we quantified a significant increase in acinar-to-ductal metaplasia demonstrating sustained metaplasia and inflammation in CD73-/- mice. Using neutrophil depletion in CD73-/- mice, we show neutrophil depletion significantly reduces metaplasia defined by CK19+ cells per field and significantly reduces acute pancreatitis.\n\nConclusionsThese data identify CD73 agonists as a potential therapeutic strategy for patients with acute and chronic pancreatitis as adenosine generation and activation of adenosine receptors is critical to resolve persistent inflammation in the pancreas.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=140 SRC=\"FIGDIR/small/508367v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (61K):\norg.highwire.dtl.DTLVardef@ecae66org.highwire.dtl.DTLVardef@adea9dorg.highwire.dtl.DTLVardef@5f50corg.highwire.dtl.DTLVardef@11b2256_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1096/fj.202201537R",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.16.508313",
    "title": "Metagenomic analysis of concrete bridge reveals a microbial community dominated by halophilic Bacteria and Archaea",
    "authors": "Kiledal, E. A.; Shaw, M.; Polson, S. W.; Maresca, J. A.",
    "author_corresponding": "Julia A Maresca",
    "author_corresponding_institution": "University of Delaware",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.16.508313.source.xml",
    "abstract": "Concrete hosts a small but diverse microbiome that changes over time. Shotgun metagenomic sequencing would enable assessment of both diversity and function of the microbial community in concrete, but because the biomass in concrete is so low, this analysis is highly affected by laboratory contamination. Here, we demonstrate improved DNA extraction from concrete, and show that this method provides DNA of sufficient quality and quantity to do shotgun metagenomic sequencing. DNA was extracted from a sample of concrete obtained from a road bridge and sequenced with Illumina MiSeq. This microbial community was dominated by halophilic Bacteria and Archaea, with enriched functional pathways related to osmotic stress responses. Prior work found that halophilic bacteria were relatively rare in younger concrete samples, which had abundant oligotrophic taxa. These results suggest that as concrete ages and weathers, salt and osmotic stresses become more important selective pressures, and suggest that long-term persistence and performance of microbes for biorepair or biosensing applications might improve if halophilic strains were used.",
    "published": "10.1128/spectrum.05112-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.16.508347",
    "title": "Supervised Machine Learning Enables Geospatial Microbial Provenance",
    "authors": "Bhattacharya, C.; Tierney, B. T.; Ryon, K. A.; Bhattacharyya, M.; Hastings, J. J. A.; Basu, S.; Bhattacharya, B.; Bagchi, D.; Mukherjee, S.; Wang, L.; Henaff, E. M.; Mason, C.",
    "author_corresponding": "Chandrima Bhattacharya",
    "author_corresponding_institution": "Weill Cornell Medicine",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.16.508347.source.xml",
    "abstract": "The recent increase in publicly available metagenomic datasets with geospatial metadata has made it possible to determine location-specific, microbial fingerprints from around the world. Such fingerprints can be useful for comparing microbial niches for environmental research, as well as for applications within forensic science and public health. To determine the regional specificity for environmental metagenomes, we examined 4305 shotgun-sequenced samples from the MetaSUB Consortium dataset - the most extensive public collection of urban microbiomes, spanning 60 different cities, 30 countries, and 6 continents. We were able to identify city-specific microbial fingerprints using supervised machine learning (SML) on the taxonomic classifications, and we also compared the performance of ten SML classifiers. We then further evaluated the five algorithms with the highest accuracy, with the city and continental accuracy ranging from 85-89% to 90-94%, respectively. We then used these results to develop Cassandra, a random-forest-based classifier that identifies indicator species to aid in fingerprinting and can infer higher-order microbial interactions at each site. We further tested the Cassandra algorithm on the Tara Oceans dataset, the largest collection of marine-based microbial genomes, where it classified the oceanic sample locations with 83% accuracy. These results and code show the utility of SML methods and Cassandra to identify bioindicator species across both oceanic and urban environments, which can help guide ongoing efforts in biotracing, environmental monitoring, and microbial forensics (MF).",
    "published": "10.3390/genes13101914",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.17.508236",
    "title": "Thermophilic carboxylesterases from hydrothermal vents of the volcanic island of Ischia active on synthetic and biobased polymers and mycotoxins",
    "authors": "Distaso, M. A.; Chernikova, T. N.; Bargiela, R.; Coscoln, C.; Stogios, P. J.; Gonzalez, J. L.; Lemak, S.; Khusnutdinova, A. N.; Plou, F. J.; Evdokimova, E.; Savchenko, A.; Lunev, E. A.; Yakimov, M. M.; Golyshina, O. V.; Ferrer, M.; Yakunin, A. F.; Golyshin, P. N.",
    "author_corresponding": "Peter N. Golyshin",
    "author_corresponding_institution": "Bangor University",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.17.508236.source.xml",
    "abstract": "Hydrothermal vents have a widespread geographical distribution and are of high interest for investigating microbial communities and robust enzymes for various industrial applications. We examined microbial communities and carboxylesterases of two terrestrial hydrothermal vents of the volcanic island of Ischia (Italy) predominantly composed of Firmicutes (Geobacillus and Brevibacillus spp.), Proteobacteria and Bacteroidota. High-temperature enrichment cultures with the polyester plastics polyhydroxybutyrate (PHB) and polylactic acid (PLA) resulted in an increase of Thermus and Geobacillus spp., and to some extent, Fontimonas and Schleiferia spp. The screening at 37-70{o}C of metagenomic fosmid library from above enrichment cultures resulted in identification and successful production in Escherichia coli of three hydrolases (IS10, IS11 and IS12), all derived from yet uncultured Chloroflexota and showing low sequence identity (33-56%) to characterized enzymes. Enzymes exhibited maximal esterase activity at temperatures 70-90{o}C, with IS11 showing the highest thermostability (90% activity after 20 min incubation at 80{o}C). IS10 and IS12 were highly substrate-promiscuous and hydrolysed all 51 monoester substrates tested. Enzymes were active with polyesters (PLA and polyethylene terephthalate model substrate, 3PET) and mycotoxin T-2 (IS12). IS10 and IS12 had a classical /{beta} hydrolase core domain with a serine hydrolase catalytic triad (Ser155, His280, and Asp250) in the hydrophobic active sites. The crystal structure of IS11 resolved at 2.92 [A] revealed the presence of the N-terminal {beta}-lactamase-like domain and C-terminal lipocalin domain. The catalytic cleft of IS11 includes catalytic residues Ser68, Lys71, Tyr160, and Asn162, whereas the lipocalin domain encloses the catalytic cleft like a lid contributing to substrate binding. Thus, this study has identified novel thermotolerant carboxylesterases with a broad substrate range including polyesters and mycotoxins for potential applications in biotechnology.\n\nIMPORTANCEHigh-temperature-active microbial enzymes are important biocatalysts for many industrial applications including recycling of synthetic and biobased polyesters increasingly used in textiles, fibres, coatings and adhesives. Here, we have discovered three novel thermotolerant carboxylesterases (IS10, IS11 and IS12) from high-temperature enrichment cultures from the Ischia hydrothermal vents incubated with biobased polymers. The identified metagenomic enzymes originated from uncultured Chloroflexota and showed low sequence similarity to known carboxylesterases. Active sites of IS10 and IS12 had the largest \"effective volumes\" among the characterized prokaryotic carboxylesterases and exhibited high substrate promiscuity, including hydrolysis of polyesters and mycotoxin T-2 (IS12). Though less promiscuous compared to IS10 and IS12, IS11 had a higher thermostability with high temperature optimum (80-90 {o}C) for activity, hydrolysed polyesters, and its crystal structure revealed an unusual lipocalin domain likely involved in substrate binding. The polyesterase activity in these enzymes makes them attractive candidates for further optimisation and potential application in plastics recycling.",
    "published": "10.1128/aem.01704-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.16.508352",
    "title": "In-vitro activity of Cefiderocol against clinical isolates of meropenem-resistant Klebsiella pneumoniae from India.",
    "authors": "Borde, K.; Mohammed, K. A.; Sharma, R.; Dass, M. S.; Vedantham, R.; Mathai, D.",
    "author_corresponding": "Kalyani Borde",
    "author_corresponding_institution": "Apollo Institute of Medical Sciences and Research",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.16.508352.source.xml",
    "abstract": "BackgroundCefiderocol (FDC), a novel siderophore drug, is active against gram negative bacteria producing carbapenemases, including metallo-beta-lactamases.\n\nObjectiveTo compare the in-vitro activity of FDC with ceftazidime-avibactam (CZA), CZA/ aztreonam (AT) combination and colistin (CST), in clinical isolates of meropenem-resistant (MER-R) Klebsiella pneumoniae.\n\nMethodsFrom 2052 clinical specimens submitted for culture testing, 245 K. pneumoniae isolates were recovered within a six month period in 2021. 103 non-duplicate, non-outbreak, MER-R (MIC >4 g/ml) strains were included in the study. Identification and susceptibility was performed using VITEK-2 (bioMerieux). 10 meropenem-susceptible isolates served as controls. For FDC, BMD was performed after in-house standardisation. Disc diffusion (Liofilchem, Italy) and broth microdilution (BMD; ComASP, STC, Liofilchem, Italy) were used for susceptibility testing of CZA and CST respectively. Synergy testing for CZA and aztreonam (AT) was performed using disk approximation method. CLSI breakpoints were used for interpretation of results.\n\nResultsFor FDC, MIC50 and MIC90 was 2 g/ml and 8 g/ml, respectively. 80% isolates were susceptible to FDC. 26.2% isolates were susceptible to CZA, synergy testing with CZA/ AT was positive for 74 (72%) of the isolates. 89.3% had intermediate susceptibility to CST. Nine (8.7%) were susceptible only to FDC.\n\nConclusionFDC is active in-vitro against MER-R K. pneumoniae > CZA/AT> CZA > CST, as observed in this study, applying CLSI criteria. Clinico-microbiological studies should be performed for assessing clinical efficacy of this novel drug in this region with high prevalence of carbapenem resistance among gram-negative organisms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.16.508260",
    "title": "Global genomic analysis reveals the genetic origin and secondary invasion of fall armyworm in the Eastern hemisphere",
    "authors": "Zhang, L.; Li, Z.; Peng, Y.; Liang, X.; Wilson, K.; Chipabika, G.; Schranz, M. E.; Ros, V. I. D.; van Velzen, R.; Xiao, Y.",
    "author_corresponding": "Yutao Xiao",
    "author_corresponding_institution": "Agricultural Genomics Institute at Shenzhen",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.16.508260.source.xml",
    "abstract": "The major plant pest fall armyworm (FAW), Spodoptera frugiperda, is native to the Americas and has colonized African and Asian countries in the Eastern hemisphere since 2016, causing severe damage to multiple agricultural crop species. However, the genetic origin of these invasive populations require more in-depth exploration. We analyzed genetic variation across FAW genomes of 153 newly sequenced individuals from Eastern hemisphere and 127 individuals mostly originating from the Americas. The global genetic structure of FAW shows that the FAW in American has experienced deep differentiation, largely consistent with the Z-chromosomal Tpi haplotypes commonly used to differentiate \"corn-strain\" and \"rice-strain\" populations. Results indicate that the invasive Eastern hemisphere populations are different from the American ones and have relatively homogeneous population structure, consistent with the common origin and recent spreading from Africa to Asia. Our analyses suggest that north-and central American \"corn-strain\" FAW are the most likely sources of the invasion into the Eastern hemisphere. Furthermore, evidence based on genomic, transcriptomic and mitochondrial haplotype network analysis suggest that there has been an earlier independent introduction of FAW into Africa that introgressed into the recent invasive population.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.17.508354",
    "title": "Chaperonin activity of Plasmodium prefoldin complex is essential to guard proteotoxic stress response and presents a new target for drug discovery",
    "authors": "Shoaib, R.; Kumar, V.; Garg, S.; Saini, M.; Kumari, J.; Maurya, P.; Gupta, A.; Gupta, N.; Singh, H.; Verma, P.; Jain, R.; Biswas, S.; Behl, A.; Abid, M.; Singh, S.",
    "author_corresponding": "Shailja Singh",
    "author_corresponding_institution": "Special Centre for Molecular Medicine, Jawaharlal Nehru University, New Delhi, Delhi, 110067, India",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.17.508354.source.xml",
    "abstract": "The intraerythrocytic growth of malaria parasite is challenged by the presence of proteotoxic stress and intrinsically unstructured proteins in the cytoplasm due to formation of toxic heme during haemoglobin digestion. To overcome the unavoidable stress and maintain the cellular protein homeostasis, parasite encodes for a number of chaperones and co-chaperones. Here, we functionally characterize the Plasmodium falciparum prefoldins (PfPFD1-6), a hexameric co-chaperone complex, for their role in protein homeostasis. We demonstrate that PfPFD1-6 localise to cytosol of the parasite and the subunits perform an orchestrated interaction (-PFD3-PFD2-PFD1-PFD5-PFD6-PFD4-) to form an active jelly-fish like complex. Biperiden, an N-propylpiperidine analogue identified by chemotype search from FDA, strongly binds and restricts the formation of prefoldin complex and inhibited its interaction with the substrates, PfMSP-1 and -tubulin-I. Biperiden treatment potently inhibited the in vitro (IC50: 1M) and in vivo growth of malaria parasite. Thus, this study provides novel virtues towards understanding the role of PfPFDs in regulating protein homeostasis and opens new avenues for drug discovery against malaria.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.16.508316",
    "title": "Splicing-dependent transcriptional activation",
    "authors": "Uriostegui-Arcos, M.; Mick, S. T.; Shi, Z.; Rahman, R.; Fiszbein, A.",
    "author_corresponding": "Ana Fiszbein",
    "author_corresponding_institution": "Boston University",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.16.508316.source.xml",
    "abstract": "Transcription and splicing are intrinsically coupled. Transcription dynamics regulate splicing, and splicing feeds back to transcription initiation to jointly determine gene expression profiles. A recently described phenomenon called exon-mediated activation of transcription starts (EMATS) shows that splicing of internal exons can regulate transcription initiation and activate cryptic promoters. Here, we present the first complete catalog of human EMATS genes that have a weak alternative promoter located upstream and proximate to an efficiently spliced internal skipped exon. We found that EMATS genes are associated with Mendelian genetic diseases --specifically intellectual development disorders, cardiomyopathy, and immunodeficiency-- and provide a list of EMATS genes with pathological variants. EMATS was originally described as a natural mechanism used during evolution to fine-tune gene expression through punctual genomic mutations that affect splicing. Here, we show that EMATS can be used to manipulate gene expression with therapeutic purposes. We constructed stable cell lines expressing a splicing reporter based on the alternative splicing of exon 7 of SMN2 gene under the regulation of different promoters. Using a small molecule (Risdiplam) and an antisense oligonucleotide (ASO) modeled after Spinraza, we promoted the inclusion of SMN2 exon 7 which triggered an increase in gene expression up to 40-folds by activating transcription initiation. We observed the strongest effects in reporters under the regulation of weak human promoters, where the highest drug doses dramatically increased exon inclusion. Overall, our findings present evidence to develop the first therapeutic strategy to use EMATS to activate gene expression using small molecules and ASOs that affect splicing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.16.508261",
    "title": "On the origin of R2 orientation dependence angle offsets in white matter",
    "authors": "Pang, Y.",
    "author_corresponding": "Yuxi Pang",
    "author_corresponding_institution": "University of Michigan",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.16.508261.source.xml",
    "abstract": "Purposeto identify the origin of confounding angle offset{varepsilon} 0 in R2 orientation dependence and to propose a novel framework for better characterizing anisotropic R2 in brain white matter (WM).\n\nMethodsAnisotropic ({varepsilon}) rather than principal diffusivity direction ({Phi}) was theorized along axon fiber, with{varepsilon} determined by all eigenvalues and eigenvectors from diffusion tensor. An extra parameter{varepsilon} 0 was introduced into generalized magic angle effect function to account for any offset in R2 orientation dependence derived from T2-weighted image (b=0). These dependences referenced by{varepsilon} were compared to those referenced as usual by {Phi} at b-values of 1000 and 2000 (s/mm2) on both linear and planar tensor image voxels in WM, based on public domain ultrahigh-resolution (760 {micro}m3) Connectome DTI datasets of a healthy young adult brain. A Students t-test was used to assess the mean differences and the statistical significance was considered at P < 0.05.\n\nResultsFitted{varepsilon} 0 became zero if referenced by{varepsilon} or nonzero if referenced by {Phi}, signifying the origin of{varepsilon} 0. Nonzero{varepsilon} 0 relied on b-values and tensor shapes so did other model parameters, e.g., the amplitude of anisotropic R2 (1/s) significantly increased when using a higher b-value for the linear tensor image voxels, i.e., 3.3{+/-}0.1 vs. 1.8{+/-}0.1, P < 0.01.\n\nConclusionThe origin of R2 orientation dependence angle offsets has been identified and the combined anisotropic diffusion and transverse relaxation models have fully quantified R2 orientational anisotropies, thus providing novel insights otherwise unattainable on microstructural alterations in WM.",
    "published": "10.1002/nbm.4925",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.16.508321",
    "title": "Computational remodeling of an enzyme conformational landscape for altered substrate selectivity",
    "authors": "St-Jacques, A. D.; Rodriguez, J. M.; Eason, M. G.; Foster, S. M.; Khan, S. T.; Damry, A. M.; Goto, N. K.; Thompson, M. C.; Chica, R. A.",
    "author_corresponding": "Roberto A Chica",
    "author_corresponding_institution": "University of Ottawa",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.16.508321.source.xml",
    "abstract": "Structural plasticity of enzymes dictates their function. Yet, our ability to rationally remodel enzyme conformational landscapes to tailor catalytic properties remains limited. Here, we report a computational procedure for tuning conformational landscapes that is based on multistate design. Using this method, we redesigned the conformational landscape of a natural aminotransferase to preferentially stabilize a less populated but reactive conformation, and thereby increase catalytic efficiency with a non-native substrate to alter substrate selectivity. Steady-state kinetics of designed variants revealed selectivity switches of up to 1900-fold, and structural analyses by room-temperature X-ray crystallography and multitemperature nuclear magnetic resonance spectroscopy confirmed that conformational equilibria favoured the target conformation. Our computational approach opens the door to the fine-tuning of enzyme conformational landscapes to create designer biocatalysts with tailored functionality.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.16.508338",
    "title": "Influenza virus membrane fusion is promoted by the endosome-resident phospholipid bis(monoacylglycero)phosphate",
    "authors": "Mannsverk, S.; Villamil Giraldo, A. M.; Kasson, P. M.",
    "author_corresponding": "Peter M Kasson",
    "author_corresponding_institution": "University of Virginia and Uppsala University",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.16.508338.source.xml",
    "abstract": "The phospholipid bis(monoacylglycero)phosphate (BMP) is enriched in late endosomal and endo-lysosomal membranes and is believed to be involved in membrane deformation and generation of intralumenal vesicles within late endosomes. Previous studies have demonstrated that BMP promotes membrane fusion of several enveloped viruses, but a limited effect has been found on influenza virus. Here, we report the use of single-virus fusion assays to dissect BMPs effect on influenza virus fusion in greater depth. In agreement with prior reports, we found that hemifusion kinetics and efficiency were unaffected by the addition of 10-20 mol % BMP to the target membrane. However, using an assay for fusion pore formation and genome exposure, we found full fusion efficiency to be substantially enhanced by the addition of 10-20 mol % BMP to the target membrane, while the kinetics remained unaffected. By comparing BMP to other negatively charged phospholipids, we found the effect on fusion efficiency mainly attributable to headgroup charge, although we also hypothesize a role for BMPs unusual chemical structure. Our results suggest that BMP function as a permissive factor for a wider range of viruses than previously reported. We hypothesize that BMP may be a general co-factor for endosomal entry of enveloped viruses.",
    "published": "10.1021/acs.jpcb.2c06642",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.16.508308",
    "title": "Pan-genomic analysis shows hemizygous PTEN loss tumors are associated with immune evasion and poor outcome",
    "authors": "Vidotto, T.; M Melo, C.; Lautert-Dutra, W.; Chaves, L. P.; Borges dos Reis, R.; Squire, J.",
    "author_corresponding": "Jeremy Squire",
    "author_corresponding_institution": "Department of Genetics, Medicine School of Ribeirao Preto, University of Sao Paulo; Department of Pathology and Molecular Medicine, Queen's University, Kingston",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.16.508308.source.xml",
    "abstract": "In tumors, somatic mutations of the PTEN suppressor gene are associated with advanced disease, chemotherapy resistance, and poor survival. PTEN loss of function may occur by inactivating mutation, by deletion, either affecting one copy (hemizygous loss) leading to reduced gene expression or loss of both copies (homozygous) with expression absent. Various murine models have shown that minor reductions in PTEN protein levels strongly influence tumorigenesis. Most PTEN biomarker assays dichotomize PTEN (i.e. presence vs. absence) ignoring the role of one copy loss. We performed a PTEN copy number analysis of 9,793 TCGA cases from 30 different tumor types. There were 419 (4.28%) homozygous and 2484 (25.37%) hemizygous PTEN losses. Hemizygous deletions led to reduced PTEN gene expression, accompanied by increased levels of instability and aneuploidy across tumor genomes. Outcome analysis of the pan-cancer cohort showed that losing one copy of PTEN reduced survival to comparable levels as complete loss, and was associated with transcriptomic changes controlling immune response and the tumor microenvironment. Immune cell abundances were significantly altered for PTEN loss, with changes in head and neck, cervix, stomach, prostate, brain, and colon more evident in hemizygous loss tumors. These data suggest that reduced expression of PTEN in tumors with hemizygous loss leads to tumor progression and influences anticancer immune response pathways.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.16.508235",
    "title": "ZnO nanoparticles and SWCNT induced general stress response pathway in HepG2 cells at non-cytotoxic doses revealed by RNA sequencing",
    "authors": "Mittal, D.; Ali, S. A.; Kaul, G.",
    "author_corresponding": "Deepti Mittal",
    "author_corresponding_institution": "National Dairy Research Institute",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.16.508235.source.xml",
    "abstract": "Nanoparticles (NPs) are important in a variety of sectors, including disease diagnostics, medicine, nutrition, and many other industries. The risk of human exposure demands an early evaluation of both the basic dynamics of NPs interaction with biological systems and their potential consequences. Deciphering these occurrences will provide critical information regarding the health hazards and safety advantages associated with next-generation nanoformulations in clinical practice. We examined the HepG2 cell line in a systematic manner to determine the cellular response to single-walled carbon nanotubes (SWCNTs) and zinc oxide (ZnO) NPs. With the use of high-throughput transcriptomic methods, we found that both NPs induce comparable dysregulation of the endocytic and proteasomal complex genes in liver hepatocellular carcinoma cells, at levels (> 80 percent cell viability) that do not cause over-toxicity at early incubation period (6 h). SWCNT and ZnO NPs were shown to enter cells through clathrin-mediated pathways, affecting cytoskeleton gene expression, DNA damage and repair, protein ubiquitination, and cell transcriptional machinery. Our findings indicate that early response strategies activate stress-related mechanisms. Finally, this method for studying nanomaterial-cell interactions demonstrates how changes in the transcriptome profile may predict downstream consequences even at doses that do not cause acute toxicity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.16.508213",
    "title": "Schistosoma mansoni cercarial invadolysin cleaves complement C3 and suppresses proinflammatory cytokine production",
    "authors": "Hambrook, J.; Hanington, P. C.",
    "author_corresponding": "Patrick  C Hanington",
    "author_corresponding_institution": "University of Alberta",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.16.508213.source.xml",
    "abstract": "Schistosoma mansoni employs immune evasion and immunosuppression to overcome immune responses mounted by its snail and human hosts. Myriad immunomodulating factors underlie this process, some of which are proteases. Here, we demonstrate that one protease, an invadolysin we have termed SmCI-1, is released from the acetabular glands of S. mansoni cercaria and is involved in creating an immunological milieu favorable for survival of the parasite. We confirm the presence of SmCI-1 in the cercarial stage of S. mansoni and demonstrate that it is released during transformation into the schistosomula. We confirm SmCI-1 functions as a metalloprotease with the capacity to cleave collagen type IV, gelatin and fibrinogen. We also show that complement component C3b is cleaved by this protease, resulting in inhibition of the classical and alternative complement pathways. Finally, we assess the effect of SmCI-1 on cytokine release from human peripheral blood mononuclear cells, providing compelling evidence that SmCI-1 promotes an anti-inflammatory microenvironment by enhancing production of IL-10 and suppressing the production of inflammatory cytokines like IL-1B and IL-12p70 and those involved in eosinophil recruitment and activation, like eotaxin-1 and IL-5.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.16.508351",
    "title": "Antigenic characterisation of human monoclonal antibodies for therapeutic use against H7N9 avian influenza virus",
    "authors": "Chang, P.; Lukosaityte, D.; Sealy, J. E.; Rijal, P.; Sadeyen, J.-R.; Bhat, S.; Crossley, S.; Daines, R.; Huang, K.-Y. A.; Townsend, A.; Iqbal, M.",
    "author_corresponding": "Munir Iqbal",
    "author_corresponding_institution": "The Pirbright Institute",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.16.508351.source.xml",
    "abstract": "Since 2013, H7N9 avian influenza viruses (AIVs) have caused more than 1500 human deaths and millions of poultry culling. Despite large-scale poultry vaccination, H7N9 AIVs continue to circulate among poultry in China and pose a threat to human health. Previously, we isolated and generated four monoclonal antibodies (mAbs) derived from humans naturally infected with H7N9 AIV. Here, we investigated the haemagglutinin (HA) epitopes of H7N9 AIV targeted by these mAbs (L3A-44, K9B-122, L4A-14 and L4B-18) using immune escape studies. Our results revealed four key antigenic epitopes at HA amino acid positions 125, 133, 149, and 217. The mutant H7N9 viruses representing escape mutations containing Alanine to Threonine at residue 125 (A125T), Glycine to Glutamic acid at residue 133 (G133E), Asparagine to Aspartic acid at residue 149 (N149D), or Leucine to Glutamine at residue 217 (L217Q) showed reduced or completely abolished cross-reactivity with the mAbs, as measured by hemagglutination inhibition (HI) assay. We further assessed the potential risk of these mutants to humans should they emerge following mAb treatment by measuring the impact of these HA mutations on virus fitness and evasion of host adaptive immunity. Here we showed that the L4A-14 mAb had broad neutralizing capability, and its escape mutant N149D had reduced viral stability and human receptor binding and could be neutralized by both post-infection and antigen-induced sera. Therefore, L4A-14 mAb could be a therapeutic candidate for H7N9 AIV infection in humans and warrants further investigation for therapeutic application.\n\nIMPORTANCEAvian Influenza virus (AIV) H7N9 continues to circulate and evolve in birds, posing a credible threat to humans. Antiviral drugs have been proven useful for the treatment of severe influenza infections in humans, however, concerns have been raised as antiviral resistant mutants have emerged. Monoclonal antibodies (mAbs) have been studied for both prophylactic and therapeutic applications in infectious disease control and have demonstrated great potential. For example, mAb treatment has significantly reduced the risk of people developing severe disease with SARS-COV 2 infection. In addition to the protection efficiency, we should also consider the potential risk of the escape mutants generated by mAb treatment to public health by assessing their viral fitness and potential to compromise host adaptive immunity. Considering these parameters, we assessed four human mAbs derived from humans naturally infected with H7N9 AIV and showed that the mAb L4A-14 displayed potential as a therapeutic candidate.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.17.508285",
    "title": "STAT1 is required to establish but not maintain IFNγ-induced transcriptional memory",
    "authors": "Tehrani, S. S.; Mikulski, P.; Abdul-Zani, I.; Mata, J. F.; Siwek, W.; Jansen, L. E. T.",
    "author_corresponding": "Lars E.T. Jansen",
    "author_corresponding_institution": "Department of Biochemistry, University of Oxford, Oxford, UK",
    "date": "2022-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/17/2022.09.17.508285.source.xml",
    "abstract": "Exposure of human cells to interferon-{gamma} (IFN{gamma}) results in a mitotically heritable yet reversible state called long-term transcriptional memory. We previously identified the clustered GBP genes as strongly primed by IFN{gamma}. Here we discovered that in primed cells, both interferon-responsive transcription factors STAT1 and IRF1 target chromatin with accelerated kinetics upon re-exposure to IFN{gamma}, specifically at promotors of primed genes. Priming does not alter the degree of IFN{gamma}-induced STAT1 activation or nuclear import, indicating that memory does not alter upstream JAK-STAT signalling. We found STAT1 to be critical to establish transcriptional memory but in a manner that is independent of mere transcription activation. Interestingly, while Serine 727 phosphorylation of STAT1 was maintained during the primed state, STAT1 is not required for the heritability of GBP gene memory. Our results suggest that memory of interferon exposure constitutes a STAT1-mediated, heritable state that is established during priming. This renders GBP genes poised for subsequent STAT1 and IRF1 binding and accelerated gene activation upon a secondary interferon exposure.",
    "published": "NA",
    "server": "biorxiv"
  }
]