[
  {
    "doi": "10.1101/037044",
    "title": "The Neuro Bureau ADHD-200 Preprocessed Repository",
    "authors": "Pierre Bellec;Carlton Chu;Francois Chouinard-Decorte;Yassine Benhajali;Daniel S Margulies;Cameron R Craddock;",
    "author_corresponding": "Pierre  Bellec",
    "author_corresponding_institution": "Department of Computer Science and Operations Research, Montreal University, Montreal, CA",
    "date": "2016-06-19",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/19/037044.source.xml",
    "abstract": "In 2011, the \\\"ADHD-200 Global Competition\\\" was held with the aim of identifying biomarkers of attention-deficit/hyperactivity disorder from resting-state functional magnetic resonance imaging (rs-fMRI) and structural MRI (s-MRI) data collected on 973 individuals. Statisticians and computer scientists were potentially the most qualified for the machine learning aspect of the competition, but generally lacked the specialized skills to implement the necessary steps of data preparation for rs-fMRI. Realizing this barrier to entry, the Neuro Bureau prospectively collaborated with all competitors by preprocessing the data and sharing these results at the Neuroimaging Informatics Tools and Resources Clearinghouse (NITRC) (http://www.nitrc.org/frs/?group_id=383). This \\\"ADHD-200 Preprocessed\\\" release included multiple analytical pipelines to cater to different philosophies of data analysis. The processed derivatives included denoised and registered 4D fMRI volumes, regional time series extracted from brain parcellations, maps of 10 intrinsic connectivity networks, fractional amplitude of low frequency fluctuation, and regional homogeneity, along with grey matter density maps. The data was used by several teams who competed in the ADHD-200 Global Competition, including the winning entry by a group of biostaticians. To the best of our knowledge, the ADHD-200 Preprocessed release was the first large public resource of preprocessed resting-state fMRI and structural MRI data, and remains to this day the only resource featuring a battery of alternative processing paths.",
    "published": "10.1016/j.neuroimage.2016.06.034",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/039826",
    "title": "16S rRNA amplicon sequencing for epidemiological surveys of bacteria in wildlife: the importance of cleaning post-sequencing data before estimating positivity, prevalence and co-infection",
    "authors": "Maxime Galan;Maria Razzauti;Emilie Bard;Maria Bernard;Carine Brouat;Nathalie Charbonnel;Alexandre Dehne-Garcia;Anne Loiseau;Caroline Tatard;Lucie Tamisier;Muriel Vayssier-Taussat;Helene Vignes;Jean Francois Cosson;",
    "author_corresponding": "Jean Francois  Cosson",
    "author_corresponding_institution": "National Institute for Agricultural Research",
    "date": "2016-06-19",
    "version": "4",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Microbiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/19/039826.source.xml",
    "abstract": "ImportanceSeveral recent public health crises have shown that the surveillance of zoonotic agents in wildlife is important to prevent pandemic risks. Rodents are intermediate hosts for numerous zoonotic bacteria. High-throughput sequencing (HTS) technologies are very useful for the detection and surveillance of zoonotic bacteria, but rigorous experimental processes are required for the use of these cheap and effective tools in such epidemiological contexts. In particular, HTS introduces biases into the raw dataset that might lead to incorrect interpretations. We describe here a procedure for cleaning data before estimating reliable biological parameters, such as bacterial positivity, prevalence and coinfection, by 16S rRNA amplicon sequencing on the MiSeq platform. This procedure, applied to 711 commensal rodents collected from 24 villages in Senegal, Africa, detected several emerging bacterial genera, some in high prevalence, while never before reported for West Africa. This study constitutes a step towards the use of HTS to improve our understanding of the risk of zoonotic disease transmission posed by wildlife, by providing a new strategy for the use of HTS platforms to monitor both bacterial diversity and infection dynamics in wildlife. In the future, this approach could be adapted for the monitoring of other microbes such as protists, fungi, and even viruses.\\n\\nSummaryHuman impact on natural habitats is increasing the complexity of human-wildlife interfaces and leading to the emergence of infectious diseases worldwide. Highly successful synanthropic wildlife species, such as rodents, will undoubtedly play an increasingly important role in transmitting zoonotic diseases. We investigated the potential of recent developments in 16S rRNA amplicon sequencing to facilitate the multiplexing of large numbers of samples, to improve our understanding of the risk of zoonotic disease transmission posed by urban rodents in West Africa. In addition to listing pathogenic bacteria in wild populations, as in other high-throughput sequencing (HTS) studies, our approach can estimate essential parameters for studies of zoonotic risk, such as prevalence and patterns of coinfection within individual hosts. However, the estimation of these parameters requires cleaning of the raw data to eliminate the biases generated by HTS methods. We present here an extensive review of these biases and of their consequences, and we propose a trimming strategy for managing them and cleaning the dataset. We also analyzed 711 commensal rodents collected from 24 villages in Senegal, including 208 Mus musculus domesticus, 189 Rattus rattus, 93 Mastomys natalensis and 221 Mastomys erythroleucus. Seven major genera of pathogenic bacteria were detected: Borrelia, Bartonella, Mycoplasma, Ehrlichia, Rickettsia, Streptobacillus and Orientia. The last five of these genera have never before been detected in West African rodents. Bacterial prevalence ranged from 0% to 90%, depending on the bacterial taxon, rodent species and site considered, and a mean of 26% of rodents displayed coinfection. The 16S rRNA amplicon sequencing strategy presented here has the advantage over other molecular surveillance tools of dealing with a large spectrum of bacterial pathogens without requiring assumptions about their presence in the samples. This approach is, thus, particularly suitable for continuous pathogen surveillance in the framework of disease monitoring programs",
    "published": "10.1128/mSystems.00032-16",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/053199",
    "title": "Corticosteroid and progesterone transactivation of mineralocorticoid receptors from Amur sturgeon and tropical gar",
    "authors": "Akira Sugimoto;Kaori Oka;Rui Sato;Shinji Adachi;Michael E. Baker;Yoshinao Katsu;",
    "author_corresponding": "Yoshinao  Katsu",
    "author_corresponding_institution": "Hokkaido University, Sapporo, Japan",
    "date": "2016-06-19",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/19/053199.source.xml",
    "abstract": "The response to a panel of steroids by the mineralocorticoid receptor (MR) from Amur sturgeon and tropical gar, two basal ray-finned fish, expressed in HEK293 cells was investigated. Half-maximal responses (EC50s) for transcriptional activation of sturgeon MR by 11-deoxycorticosterone, corticosterone, 11-deoxycortisol, cortisol and aldosterone, and progesterone were between 13 pM and 150 pM. For gar MR, EC50s were between 8 pM and 55 pM. Such low EC50s support physiological regulation by these steroids of the MR in sturgeon and gar. Companion studies with human MR and zebrafish MR found higher EC50s compared to EC50s for sturgeon and gar MR, with EC50s for zebrafish MR closer to gar and sturgeon MR than was human MR. For zebrafish MR, EC50s were between 75 pM and 740 pM; for human MR, EC50s were between 65 pM and 2 nM. In addition to progesterone, spironolactone and 19nor-progesterone were agonists for all three fish MRs, in contrast to their antagonist activity for human MR, which is hypothesized to involve serine-810 in human MR because all three steroids are agonists for a mutant human Ser810Leu-MR. Paradoxically, sturgeon, gar and zebrafish MRs contain a serine corresponding to serine-810 in human MR. Our data suggests alternative mechanism(s) for progesterone, spironolactone and 19nor-progesterone as MR agonists in these three ray-finned fishes and the need for caution in applying data for progesterone signaling in zebrafish to human physiology.",
    "published": "10.1042/BCJ20160579",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/056408",
    "title": "Transplanting as a means to enhance crop security of fodder beet",
    "authors": "Edith N Khaembah;Warrick R Nelson;",
    "author_corresponding": "Edith N Khaembah",
    "author_corresponding_institution": "The New Zealand Institute for Plant and Food Research Limited",
    "date": "2016-06-19",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Plant Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/19/056408.source.xml",
    "abstract": "Fodder beet has become a popular winter feed for all stock classes in New Zealand. However, poor crop establishment frequently leads to either significant loss in yield, through below-target plant populations, weed competition, or crop failure. This study demonstrates that establishing the crop from transplants, common in the vegetable industry, is one way to achieve a uniform plant population and reduce weed competition through early establishment of canopy cover. The most significant effect of transplant establishment is that the target plant population is readily achieved.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/059881",
    "title": "BlastPhyMe: A toolkit for rapid generation and analysis of protein-coding sequence datasets",
    "authors": "Ryan K Schott;Daniel Gow;Belinda SW Chang;",
    "author_corresponding": "Ryan K Schott",
    "author_corresponding_institution": "University of Toronto",
    "date": "2016-06-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/19/059881.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWO_ST_ABSSO_SCPLOWUMMARYC_SCPLOWC_ST_ABSWe present BlastPhyMe (BLAST, Phylogenies, and Molecular Evolution) a new application to facilitate the fast and easy generation and analysis of protein-coding sequence datasets. The application uses a portable database framework to manage and organize sequences along with a graphical user interface (GUI) that makes the application extremely easy to use. BlastPhyMe utilizes several existing services and applications in a unique way that save researchers considerable time when building and analyzing protein-coding datasets. The application consists of two modules that can be used separately or together. The first module enables the assembly of coding sequence datasets. BLAST searches can be used to obtain all related sequences of interest from NCBI. Full GenBank records are saved within the database and coding sequences are automatically extracted. A feature of particular note is that sequences can be sorted based on NCBI taxonomic hierarchy before export for visualization using existing tools, such as fast. The application provides GUIs for automatic alignment of sequences with the popular tools MUSCLE and PRANK, as well as for reconstructing phylogenetic trees using PhyML. The second module incorporates selection analyses using codon-based likelihood methods. The alignments and phylogenetic trees generated with the dataset module, or those generated elsewhere, can be used to run the models implemented in the codeml PAML package. A GUI allows easy selection of models and parameters. Importantly, replicate analyses with different parameter starting values can be automatically performed in order to ensure selection of the best-fitting model. Multiple analyses can be run simultaneously based on the number of processor cores available, while additional analyses will be run iteratively until completed. Results are saved within the database and can be exported to publication-ready Excel tables, which further automatically compute the appropriate likelihood ratio test between models in order to determine statistical significance. Future updates will add additional options for phylogenetic reconstruction (eg, MrBayes) and selection analyses (eg, HYPHY). BlastPhyMe saves researches of all bioinformatics experience levels considerable time by automating the numerous tasks required for the generation and analysis of protein-coding sequence datasets using a straightforward graphical interface.\n\nAO_SCPLOWVAILABILITYC_SCPLOWInstallation package and source code available from: https://github.com/ryankschott/BlastPhyMe\n\nCO_SCPLOWONTACTC_SCPLOWschottr@si.edu",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/059873",
    "title": "Interplay of cis and trans mechanisms driving transcription factor binding, chromatin, and gene expression evolution",
    "authors": "Emily S Wong;Bianca M Schmitt;Anastasiya Kazachenka;David Thybert;Aisling Redmond;Frances Connor;Tim F Rayner;Christine Feig;Anne C Ferguson-Smith;John C Marioni;Paul Flicek;Duncan T Odom;",
    "author_corresponding": "Paul  Flicek",
    "author_corresponding_institution": "European Molecular Biology Laboratory, European Bioinformatics Institute",
    "date": "2016-06-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/19/059873.source.xml",
    "abstract": "Noncoding regulatory variants play a central role in the genetics of human diseases and in evolution. Here we measure allele-specific transcription factor binding occupancy of three liver-specific transcription factors between crosses of two inbred mouse strains to elucidate the regulatory mechanisms underlying transcription factor binding variations in mammals. Our results highlight the pre-eminence of cis-acting variants on transcription factor occupancy divergence. Transcription factor binding differences linked to cis-acting variants generally exhibit additive inheritance, while those linked to trans-acting variants are most often dominantly inherited. Cis-acting variants lead to local coordination of transcription factor occupancies that decay with distance; distal coordination is also observed and may be modulated by long-range chromatin contacts. Our results reveal the regulatory mechanisms that interplay to drive transcription factor occupancy, chromatin state, and gene expression in complex mammalian cell states.",
    "published": "10.1038/s41467-017-01037-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/059840",
    "title": "Unsupervised Learning of Temporal Features for Word Categorization in a Spiking Neural Network Model of the Auditory Brain",
    "authors": "Irina Higgins;Simon Stringer;Jan Schnupp;",
    "author_corresponding": "Irina  Higgins",
    "author_corresponding_institution": "University of Oxford",
    "date": "2016-06-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/19/059840.source.xml",
    "abstract": "The nature of the code used in the auditory cortex to represent complex auditory stimuli, such as naturally spoken words, remains a matter of debate. Here we argue that such representations are encoded by stable spatio-temporal patterns of firing within cell assemblies known as polychronous groups, or PGs. We develop a physiologically grounded, unsupervised spiking neural network model of the auditory brain with local, biologically realistic, spike-time dependent plasticity (STDP) learning, and show that the plastic cortical layers of the network develop PGs which convey substantially more information about the speaker independent identity of two naturally spoken word stimuli than does rate encoding that ignores the precise spike timings. We furthermore demonstrate that such informative PGs can only develop if the input spatio-temporal spike patterns to the plastic cortical areas of the model are relatively stable.\\n\\nAuthor SummaryCurrently we still do not know how the auditory cortex encodes the identity of complex auditory objects, such as words, given the great variability in the raw auditory waves that correspond to the different pronunciations of the same word by different speakers. Here we argue for temporal information encoding within neural cell assemblies for representing auditory objects. Unlike the more traditionally accepted rate encoding, temporal encoding takes into account the precise relative timing of spikes across a population of neurons. We provide support for our hypothesis by building a neurophysiologically grounded spiking neural network model of the auditory brain with a biologically plausible learning mechanism. We show that the model learns to differentiate between naturally spoken digits \\\"one\\\" and \\\"two\\\" pronounced by numerous speakers in a speaker-independent manner through simple unsupervised exposure to the words. Our simulations demonstrate that temporal encoding contains significantly more information about the two words than rate encoding. We also show that such learning depends on the presence of stable patterns of firing in the input to the cortical areas of the model that are performing the learning.",
    "published": "10.1371/journal.pone.0180174",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/059832",
    "title": "Emergence of wheat blast in Bangladesh was caused by a South American lineage of Magnaporthe oryzae",
    "authors": "Tofazzal Islam;Daniel Croll;Pierre Gladieux;Darren Soanes;Antoine Persoons;Pallab Bhattacharjee;Shaid Hossain;Dipali Gupta;Md. Mahbubur Rahman;M Golam Mahboob;Nicola Cook;Moin Salam;Vanessa Bueno Sancho;Joao Nunes Maciel;Antonio Nani;Vanina Castroagudin;Juliana Teodora de Assis Reges;Paulo Ceresini;Sebastien Ravel;Ronny Kellner;Elisabeth Fournier;Didier Tharreau;marc-henri Lebrun;Bruce McDonald;Tim Stitt;Daniel Swan;Nicholas Talbot;Diane Saunders;Joe Win;Sophien Kamoun;",
    "author_corresponding": "Sophien  Kamoun",
    "author_corresponding_institution": "The Sainsbury Laboratory",
    "date": "2016-06-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Plant Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/19/059832.source.xml",
    "abstract": "In February 2016, a new fungal disease was spotted in wheat fields across eight districts in Bangladesh. The epidemic spread to an estimated 15,741 hectares, about 16% of cultivated wheat area in Bangladesh, with yield losses reaching up to 100%. Within weeks of the onset of the epidemic, we performed transcriptome sequencing of symptomatic leaf samples collected directly from Bangladeshi fields. Population genomics analyses revealed that the outbreak was caused by a wheatLinfecting South American lineage of the blast fungus Magnaporthe oryzae. We show that genomic surveillance can be rapidly applied to monitor plant disease outbreaks and provide valuable information regarding the identity and origin of the infectious agent.",
    "published": "10.1186/s12915-016-0309-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/059824",
    "title": "The Precision Medicine Knowledge Base: an online application for collaborative editing, maintenance and sharing of structured clinical-grade cancer mutations interpretations",
    "authors": "Linda Huang;Helen Fernandes;Hamid Zia;Peyman Tavassoli;Hanna Rennert;David Pisapia;Marcin Imielinski;Andrea Sboner;Mark A Rubin;Michael Kluk;Olivier Elemento;",
    "author_corresponding": "Olivier  Elemento",
    "author_corresponding_institution": "Weill Cornell Medicine",
    "date": "2016-06-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/19/059824.source.xml",
    "abstract": "ObjectiveThis paper describes the Precision Medicine Knowledge Base (PMKB; https://pmkb.weill.cornell.edu), an interactive online application for collaborative editing, maintenance and sharing of structured clinical-grade cancer mutations interpretations.\\n\\nMaterials and MethodsPMKB was built using the Ruby on Rails Web application framework. Leveraging existing standards such as Human Genome Variation Society (HGVS) variant description format, we implemented a data model that links variants to tumor-specific and tissue-specific interpretations. Key features of PMKB include support for all major variant types, standardized authentication, distinct user roles including high-level approvers, detailed activity history. A REpresentational State Transfer (REST) application-programming interface (API) was implemented to query the PMKB programmatically.\\n\\nResultsAt the time of writing, PMKB contains 457 variant descriptions with 281 clinical-grade interpretations. The EGFR, BRAF, KRAS, and KIT genes are associated with the largest numbers of interpretable variants. The PMKBs interpretations have been used in over 1,500 AmpliSeq tests and 750 whole exome sequencing tests. The interpretations are accessed either directly via the Web interface or programmatically via the existing API.\\n\\nDiscussionAn accurate and up-to-date knowledge base of genomic alterations of clinical significance is critical to the success of precision medicine programs. The open-access, programmatically accessible PMKB represents an important attempt at creating such a resource in the field of oncology.\\n\\nConclusionThe PMKB was designed to help collect and maintain clinical-grade mutation interpretations and facilitates reporting for clinical cancer genomic testing. The PMKB was also designed to enable the creation of clinical cancer genomics automated reporting pipelines via an API.",
    "published": "10.1093/jamia/ocw148",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/059816",
    "title": "Happens in the best of subfamilies: Replacement and internalisation of co-obligate Serratia endosymbionts in Lachninae aphids",
    "authors": "Alejandro Manzano-Marín;Gitta Szabó;Jean-Christophe Simon;Matthias Horn;Amparo Latorre;",
    "author_corresponding": "Amparo  Latorre",
    "author_corresponding_institution": "Institut Cavanilles de Biodiversitat i Biologia Evolutiva, Universitat de València",
    "date": "2016-06-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/19/059816.source.xml",
    "abstract": "Virtually all aphids maintain an obligate mutualistic symbiosis with bacteria from the Buchnera genus, which produce essential nutrients for their aphid hosts. Most aphids from the Lachninae subfamily have been consistently found to house additional endosymbionts, mainly Serratia symbiotica. This apparent dependence on secondary endosymbionts was proposed to have been triggered by the loss of the riboflavin biosynthetic capability by Buchnera in the Lachninae last common ancestor. However, an integral large-scale analysis of secondary endosymbionts in the Lachninae is still missing, hampering the interpretation of the evolutionary and genomic analyses of these endosymbionts. Here, we analysed the endosymbionts of selected representatives from seven different Lachninae genera and nineteen species, spanning four tribes, both by FISH (exploring the symbionts morphology and tissue tropism) and 16S rRNA gene sequencing. We demonstrate that all analysed aphids possess dual symbiotic systems, and while most harbour S. symbiotica, some have undergone symbiont replacement by other phylogenetically-distinct bacterial taxa. We found that these secondary associates display contrasting cell shapes and tissue tropism, and some appear to be lineage-specific. a scenario for symbiont establishment in the Lachninae, followed by changes in the symbionts tissue tropism and symbiont replacement events, thereby highlighting the extraordinary versatility of host-symbiont interactions.\\n\\nOriginality-Significance StatementA key question in evolutionary biology is that of how mutualism evolves. One way to approach this problem is to investigate recently-established mutualistic associations, particularly by comparing various symbiotic systems in closely related hosts. Here, we present a most comprehensive study to investigate co-obligate symbioses in aphids, focusing in the Lachninae subfamily. While most aphids keep an obligate vertically-transmitted association with intracellular Buchnera bacteria, some, such as members of the Lachninae subfamily, host an additional putative co-obligate symbiont. Thus, the Lachninae dual symbiotic systems offer a unique opportunity to understand the evolutionary dynamics of host-symbiont associations, in particularly how secondary symbionts become obligate and eventually may be replaced. Through genome sequencing of three aphid species belonging to distantly related tribes within the subfamily, we have previously corroborated that they have indeed established co-obligate mutualistic associations with the S. symbiotica secondary endosymbiotic bacterium. This was putatively facilitated by an ancient pseudogenisation of the riboflavin biosynthetic pathway in Buchnera, rendering it unable to provide the essential vitamin to the host. However, not all Lachninae members harbour S. symbiotica, some species being associated to at least four different bacterial taxa. To correctly interpret the genomic data and to understand the evolutionary dynamics of these symbiotic associations, a wide-range analysis of both the phylogenetic relations as well as of the secondary symbionts localisation within the bacteriome is needed. To tackle this, we have combined phylogenetic analyses of the symbionts 16S rRNA gene sequences and FISH microscopy, to understand the symbionts identity as well as the morphological characteristics and tissue tropism. The phylogenetic affinities and patterns of co-divergence of the symbionts, in combination with previously published genomic data, have enabled us to build an evolutionary scenario for the establishment, changes in tissue tropism such as \\\"stable\\\" internalisation into bacteriocytes, and replacements of the putative \\\"ancient\\\" secondary endosymbiont from the Lachninae last common ancestor. Also, we were able to determine through phylogenetic analyses that some putative co-obligate endosymbionts may have evolved from once facultative ones. The evolutionary framework presented here reveals a dynamic pattern for the more recent evolutionary history of these symbioses, including replacement and novel acquisition of phylogenetically different co-obligate symbionts. This study opens new research avenues on this symbiont-diverse subfamily, providing insight into how mutualism in endosymbiotic associations can evolve, and the role these bacteria have played in the species adaptation and even in the speciation process.",
    "published": "10.1111/1462-2920.13633",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/059808",
    "title": "Analyzing climate variations on multiple timescales can guide Zika virus response measures",
    "authors": "Angel G Munoz;Madeleine C Thomson;Lisa Goddard;Sylvain Aldighieri;",
    "author_corresponding": "Angel G Munoz",
    "author_corresponding_institution": "AOS/GFDL - Princeton University",
    "date": "2016-06-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Epidemiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/19/059808.source.xml",
    "abstract": "BackgroundThe emergence of Zika virus (ZIKV) as a public health emergency in Latin America and the Caribbean (LAC) occurred during a period of severe drought and unusually high temperatures. Speculation in the literature exists that these climate conditions were associated with the 2015/2016 El Nino event and/or climate change but to date no quantitative assessment has been made. Analysis of related flaviviruses -such as dengue and chikungunya, which are transmitted by the same vectors- suggests that ZIKV dynamics is sensitive to climate seasonality and longer-term variability and trends. A better understanding the climate conditions conducive to the 2014-2016 epidemic may permit the development of climate-informed short- and long-term strategies for ZIKV prevention and control.\\n\\nResultsUsing a novel timescale-decomposition methodology, we demonstrate that extreme climate anomalies observed in most parts of South America during the current epidemic are not caused exclusively by El Nino or climate change -as speculated-, but are the result of a particular combination of climate signals acting at multiple timescales. In Brazil, the heart of the epidemic, we find that dry conditions present during 2013-2015 are explained primarily by year-to-year variability superimposed on decadal variability, but with little contribution of long-term trends. In contrast, the extreme warm temperatures of 2014-2015 resulted from the compound effect of climate change, decadal and year-to-year climate variability.\\n\\nConclusionsZIKV response strategies adapted for a drought context in Brazil during El Nino 2015/2016 may need to be revised to accommodate the likely return of heavy rainfall associated with the probable 2016/2017 La Nina. Temperatures are likely to remain warm given the importance of long term and decadal scale climate signals.",
    "published": "10.1186/s13742-016-0146-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/059782",
    "title": "High-throughput biochemical profiling reveals Cas9 off-target binding and unbinding heterogeneity",
    "authors": "Evan August Boyle;Johan Oscar Lennart Andreasson;Lauren Mallory Chircus;Samuel Henry Sternberg;Michelle Jennifer Wu;Chantal Katrin Guegler;Jennifer Anne Doudna;William James Greenleaf;",
    "author_corresponding": "William James Greenleaf",
    "author_corresponding_institution": "Stanford University",
    "date": "2016-06-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Biochemistry ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/19/059782.source.xml",
    "abstract": "**. Introduction **. Introduction **. Main body **. Online Methods **. Author contributions **. Competing financial... ** References The bacterial adaptive immune system CRISPR-Cas9 has been appropriated as a versatile tool for editing genomes, controlling gene expression, and visualizing genetic loci1. To analyze Cas9s ability to bind DNA rapidly and specifically, we measured the kinetics of catalytically dead Cas9 (dCas9) interactions with a library of potential binding partners. Using a massively parallel assay of protein-DNA interactions derived from a high-throughput sequencing flow cell (HiTS-FLIP)2 and building on the established importance of protospacer adjacent motif (PAM) and seed recognition3- ...",
    "published": "10.1073/pnas.1700557114",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/059774",
    "title": "Voodoo Machine Learning for Clinical Predictions",
    "authors": "Sohrab Saeb;Luca Lonini;Arun Jayaraman;David C Mohr;Konrad P Kording;",
    "author_corresponding": "Luca  Lonini",
    "author_corresponding_institution": "Rehabilitation Institute of Chicago / Northwestern University",
    "date": "2016-06-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/19/059774.source.xml",
    "abstract": "The availability of smartphone and wearable sensor technology is leading to a rapid accumulation of human subject data, and machine learning is emerging as a technique to map that data into clinical predictions. As machine learning algorithms are increasingly used to support clinical decision making, it is important to reliably quantify their prediction accuracy. Cross-validation is the standard approach for evaluating the accuracy of such algorithms; however, several cross-validations methods exist and only some of them are statistically meaningful. Here we compared two popular cross-validation methods: record-wise and subject-wise. Using both a publicly available dataset and a simulation, we found that record-wise cross-validation often massively overestimates the prediction accuracy of the algorithms. We also found that this erroneous method is used by almost half of the retrieved studies that used accelerometers, wearable sensors, or smartphones to predict clinical outcomes. As we move towards an era of machine learning based diagnosis and treatment, using proper methods to evaluate their accuracy is crucial, as erroneous results can mislead both clinicians and data scientists.",
    "published": "10.1093/gigascience/gix019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/059733",
    "title": "A phenome-wide examination of neural and cognitive function",
    "authors": "Russell Poldrack;Eliza Congdon;William Triplett;Krzysztof Gorgolewski;Katherine Karlsgodt;Jeanette Mumford;Fred Sabb;Nelson Freimer;Edythe London;Tyrone Cannon;Robert Bilder;",
    "author_corresponding": "Russell  Poldrack",
    "author_corresponding_institution": "Stanford University",
    "date": "2016-06-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/19/059733.source.xml",
    "abstract": "This data descriptor outlines a shared neuroimaging dataset from the UCLA Consortium for Neuropsychiatric Phenomics, which focused on understanding the dimensional structure of memory and cognitive control (response inhibition) functions in both healthy individuals (138 subjects) and individuals with neuropsychiatric disorders including schizophrenia (58 subjects), bipolar disorder (49 subjects), and attention deficit/hyperactivity disorder (45 subjects). The dataset includes an extensive set of task-based fMRI assessments, resting fMRI, structural MRI, and high angular resolution diffusion MRI. The dataset is shared through the OpenfMRI project, and is formatted according to the Brain Imaging Data Structure (BIDS) standard.",
    "published": "10.1038/sdata.2016.110",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/059717",
    "title": "Accelerated cryo-EM structure determination with parallelisation using GPUs in RELION-2",
    "authors": "Dari Kimanius;Bjorn O Forsberg;Sjors Scheres;Erik Lindahl;",
    "author_corresponding": "Erik  Lindahl",
    "author_corresponding_institution": "Stockholm University",
    "date": "2016-06-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Biophysics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/19/059717.source.xml",
    "abstract": "By reaching near-atomic resolution for a wide range of specimens, single-particle cryo-EM structure determination is transforming structural biology. However, the necessary calculations come at increased computational costs, introducing a bottleneck that is currently limiting throughput and the development of new methods. Here, we present an implementation of the O_SCPCAPRELIONC_SCPCAP image processing software that uses graphics processors (GPUs) to address the most computationally intensive steps of its cryo-EM structure determination workflow. Both image classification and high-resolution refinement have been accelerated up to 40-fold, and template-based particle selection has been accelerated almost 1000-fold on desktop hardware. Memory requirements on GPUs have been reduced to fit widely available hard-ware, and we show that the use of single precision arithmetic does not adversely affect results. This enables high-resolution cryo-EM structure determination in a matter of days on a single workstation.",
    "published": "10.7554/eLife.18722",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/059709",
    "title": "Novel Partitivirus Infection of Bat White-nose Syndrome  (WNS) Fungal Pathogen Pseudogymnoascus destructans  Links Eurasian and North American Isolates",
    "authors": "Ping Ren;Sunanda S. Rajkumar;Haixin Sui;Paul S. Masters;Natalia Martinkova;Alena Kubatova;Jiri Pikula;Sudha Chaturvedi;Vishnu Chaturvedi;",
    "author_corresponding": "Vishnu  Chaturvedi",
    "author_corresponding_institution": "Wadsworth Center, NYS Dept. of Health",
    "date": "2016-06-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Microbiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/19/059709.source.xml",
    "abstract": "Bat White-nose Syndrome (WNS) fungus Pseudogymnoascus destructans had caused mass mortality in the North American bats. A single clone of the pathogen (Hap_1) was likely introduced in the United States while Eurasian population comprised of several haplotypes. The origin and spread of P. destructans remain enigmatic due in part to a lack of precise population markers. We searched for P. destructans mycoviruses as they are highly host-specific, and their spread could provide a window on the origin of the host fungus. We discovered a P. destructans bipartite virus PdPV-1 with two double-stranded RNA (dsRNA) segments - LS (1,683 bp) and SS (1,524 bp) with motifs similar to viral RNA-dependent RNA polymerase (RdRp) and putative capsid proteins (CPs), respectively. Both LS and SS ORFs were embedded only in the positive strand of each dsRNA segment. Sequence alignments and phylogenetic analysis suggested that both segments constitute the genome of a new virus similar to the mycoviruses in the family Partitiviridae genus Gammapartitivirus. Purified viral particles appeared as isometric virions with approximately 33 nm diameters typical of partitiviruses. A newly developed RT-PCR assay revealed that all US isolates and only a few Eurasian isolates were infected with PdPV-1. PdPV-1 was P. destructans - specific as closely related non-pathogenic fungi P. appendiculatus and P. roseus tested negative. Thus, PdPV-1 establishes a link between the Eurasian and North American P. destructans. PdPV-1 could be used as an experimental tool to further investigate fungal biogeography, and the host - pathogen interactions.",
    "published": "NA",
    "server": "biorxiv"
  }
]