[
  {
    "doi": "10.1101/020701",
    "title": "Concordance and incongruence in preclinical anxiety models: systematic review and meta-analyses",
    "authors": "Farhan Mohammad;Joses Ho;Chun Lei Lim;Jia Hern Woo;Dennis Jun Jie Poon;Bhumika Lamba;Adam Claridge-Chang;",
    "author_corresponding": "Adam  Claridge-Chang",
    "author_corresponding_institution": "Duke-NUS Graduate Medical School",
    "date": "2016-06-16",
    "version": "5",
    "type": "New Results",
    "license": "cc_by",
    "category": "Animal Behavior and Cognition ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/16/020701.source.xml",
    "abstract": "Rodent defense behavior assays have been widely used as preclinical models of anxiety to study possibly therapeutic anxiety-reducing interventions. However, some proposed anxiety-modulating factors--genes, drugs and stressors--have had discordant effects across different studies. To reconcile the effect sizes of purported anxiety factors, we conducted systematic review and meta-analyses of the literature on ten anxiety-linked interventions, as examined in the elevated plus maze, open field and light-dark box assays. Diazepam, 5-HT1A receptor gene knockout and overexpression, SERT gene knockout and overexpression, pain, restraint, social isolation, corticotropin-releasing hormone and Crhr1 were selected for review. Eight interventions had statistically significant effects on rodent anxiety, while Htr1a overexpression and Crh knockout did not. Evidence for publication bias was found in the diazepam, Htt knockout, and social isolation literatures. The Htr1a and Crhr1 results indicate a disconnect between preclinical science and clinical research. Furthermore, the meta-analytic data confirmed that genetic SERT anxiety effects were paradoxical in the context of the clinical use of SERT inhibitors to reduce anxiety.\\n\\nHighlightsO_LIMeta-analysis shows eight rodent anxiety factors have at least moderate effects.\\nC_LIO_LIPublication bias affects four of the anxiety interventions.\\nC_LIO_LIPreclinical rodent anxiety results appear disconnected from clinical efforts.\\nC_LIO_LISerotonin transporter gene lesion effects are paradoxical with reuptake inhibitors clinical use.\\nC_LI",
    "published": "10.1016/j.neubiorev.2016.04.011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/035519",
    "title": "Hilbert-Schmidt and Sobol sensitivity indices for static and time series Wnt signaling measurements in colorectal cancer - Part A",
    "authors": "shriprakash sinha;",
    "author_corresponding": "shriprakash  sinha",
    "author_corresponding_institution": "-",
    "date": "2016-06-16",
    "version": "11",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/16/035519.source.xml",
    "abstract": "Ever since the accidental discovery of Wingless [Sharma R.P., Drosophila information service, 1973, 50, p 134], research in the field of Wnt signaling pathway has taken significant strides in wet lab experiments and various cancer clinical trials augmented by recent developments in advanced computational modeling of the pathway. Information rich gene expression profiles reveal various aspects of the signaling pathway at work and help in studying different issues simultaneously. Hitherto, not many computational studies exist which incorporate the simultaneous study of these issues. This manuscript is an endeavour to * explore the strength of contributing factors in the signaling pathway, * analyze the existing causal relations among the inter/extracellular factors effecting the pathway based on prior biological knowledge and * investigate the deviations in fold changes in the recently found prevalence of psychophysical laws working in the pathway. To achieve this goal, local and global sensitivity analysis is conducted on the (non)linear responses between the factors obtained from static and time series expression profiles using the density (Hilbert-Schmidt Information Criterion) and variance (Sobol) based sensitivity indices. The results show the superiority of the density based indices in comparison to the use of variance based indices mainly due to the former's employment of distance measures using the kernel trick via Reproducing kernel Hilbert space (RKHS) that capture nonlinear relations among various intra/extracellular factors of the pathway in a higher dimensional space. In time series data, using these indices it is now possible to observe where in time, which factors get influenced & contribute to the pathway, as changes in concentration of the other factors are made. This synergy of prior biological knowledge, sensitivity analysis and representations in higher dimensional spaces can facilitate in time based administration of target therapeutic drugs and reveal hidden biological information within colorectal cancer samples. Code has been made available at Google drive on https://drive.google.com/folderview?id=0B7Kkv8wlhPU-Q2NBZGt1ZERrSVE&usp=sharing",
    "published": "10.1186/s12918-017-0488-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/039479",
    "title": "DNA from dust: comparative genomics of large DNA viruses in field surveillance samples",
    "authors": "Utsav Pandey;Andrew S Bell;Daniel W Renner;David Kennedy;Jacob T Shreve;Chris Cairns;Matthew Jones;Patricia Dunn;Andrew F Read;Moriah L Szpara;",
    "author_corresponding": "Moriah L Szpara",
    "author_corresponding_institution": "Pennsylvania State University",
    "date": "2016-06-16",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Microbiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/16/039479.source.xml",
    "abstract": "Mareks disease (MD) is a lymphoproliferative disease of chickens caused by airborne gallid herpesvirus type 2 (GaHV-2, aka MDV-1). Mature virions are formed in the feather follicle epithelium cells of infected chickens from which the virus is shed as fine particles of skin and feather debris, or poultry dust. Poultry dust is the major source of virus transmission between birds in agricultural settings. Despite both clinical and laboratory data that show increased virulence in field isolates of MDV-1 over the last 40 years, we do not yet understand the genetic basis of MDV-1 pathogenicity. Our present knowledge on genome-wide variation in the MDV-1 genome comes exclusively from laboratory-grown isolates. MDV-1 isolates tend to lose virulence with increasing passage number in vitro, raising concerns about their ability to accurately reflect virus in the field. The ability to rapidly and directly sequence field isolates of MDV-1 is critical to understanding the genetic basis of rising virulence in circulating wild strains. Here we present the first complete genomes of uncultured, field-isolated MDV-1. These five consensus genomes were derived directly from poultry dust or single chicken feather follicles without passage in cell culture. These sources represent the shed material that is transmitted to new hosts, vs. the virus produced by a point source in one animal. We developed a new procedure to extract and enrich viral DNA, while reducing host and environmental contamination. DNA was sequenced using Illumina MiSeq high-throughput approaches and processed through a recently described bioinformatics workflow for de novo assembly and curation of herpesvirus genomes. We comprehensively compared these genomes to one another and also to previously described MDV-1 genomes. The field-isolated genomes had remarkably high DNA identity when compared to one another, with few variant proteins between them. In an analysis of genetic distance, the five new field genomes grouped separately from all previously described genomes. Each consensus genome was also assessed to determine the level of polymorphisms within each sample, which revealed that MDV-1 exists in the wild as a polymorphic population. By tracking a new polymorphic locus in ICP4 over time, we found that MDV-1 genomes can evolve in short period of time. Together these approaches advance our ability to assess MDV-1 variation within and between hosts, over time, and during adaptation to changing conditions.",
    "published": "10.1128/mSphere.00132-16",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/049239",
    "title": "Robust generation of transgenic mice by hypotonic shock mediated transgene delivery in testicular germ cells",
    "authors": "Abul Usmani;Nirmalya Ganguli;Subodh Jain;Nilanjana Ganguli;Rajesh Kumar Sarkar;Mayank Choubey;Hironmoy Sarkar;Subeer Majumdar;",
    "author_corresponding": "Subeer  Majumdar",
    "author_corresponding_institution": "National Institute of Immunology",
    "date": "2016-06-16",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/16/049239.source.xml",
    "abstract": "Our ability to decipher gene sequences has increased enormously with the advent of modern sequencing tools but the ability to divulge functions of new genes have not increased correspondingly. This has caused a remarkable delay in functional interpretation of several newly found genes in tissue and age specific manner, limiting the pace of biological research. This is mainly due to lack of advancements in methodological tools for transgenesis. Predominantly practiced method of transgenesis by pronuclear DNA-microinjection is time consuming, tedious and requires highly skilled persons for embryo-manipulation. Testicular electroporation mediated transgenesis requires use of electric current to testis. To this end, we have now developed an innovative technique for making transgenic mice by giving hypotonic shock to male germ cells for the gene delivery. Desired transgene was suspended in hypotonic Tris-HCl solution (pH 7.0) and simply injected in testis. This resulted in internalization of the transgene in dividing germ-cells residing at basal compartment of tubules leading to its integration in native genome of mice. Such males generated transgenic progeny by natural mating. Several transgenic animals can be generated with minimum skill within short span of time by this easily adaptable novel technique.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/053421",
    "title": "Fractional Dosing of Yellow Fever Vaccine to Extend Supply: A Modeling Study",
    "authors": "Joseph T. Wu;Corey M. Peak;Gabriel M. Leung;Marc Lipsitch;",
    "author_corresponding": "Marc  Lipsitch",
    "author_corresponding_institution": "Harvard Chan School of Public Health",
    "date": "2016-06-16",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Epidemiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/16/053421.source.xml",
    "abstract": "BackgroundThe ongoing yellow fever (YF) epidemic in Angola strains the global vaccine supply, prompting WHO to adopt dose sparing for its vaccination campaign in Kinshasa in July-August 2016. Although a 5-fold fractional-dose vaccine is similar to standard-dose vaccine in safety and immunogenicity, efficacy is untested. There is an urgent need to ensure the robustness of fractional-dose vaccination by elucidating the conditions under which dose fractionation would reduce transmission.\\n\\nMethodsWe estimate the effective reproductive number for YF in Angola using disease natural history and case report data. With simple mathematical models of YF transmission, we calculate the infection attack rate (IAR, the proportion of population infected over the course of an epidemic) under varying levels of transmissibility and five-fold fractional-dose vaccine efficacy for two vaccination scenarios: (i) random vaccination in a hypothetical population that is completely susceptible; (ii) the Kinshasa vaccination campaign in July-August 2016 with different age cutoff for fractional-dose vaccines.\\n\\nFindingsWe estimate the effective reproductive number early in the Angola outbreak was between 5{middle dot}2 and 7{middle dot}1. If vaccine action is all-or-nothing (i.e. a proportion VE of vaccinees receives complete and the remainder receive no protection), n-fold fractionation can dramatically reduce IAR as long as efficacy VE exceeds 1/n. This benefit threshold becomes more stringent if vaccine action is leaky (i.e. the susceptibility of each vaccinee is reduced by a factor that is equal to the vaccine efficacy VE). The age cutoff for fractional-dose vaccines chosen by the WHO for the Kinshasa vaccination campaign (namely, 2 years) provides the largest reduction in IAR if the efficacy of five-fold fractional-dose vaccines exceeds 20%.\\n\\nInterpretationDose fractionation is a very effective strategy for reducing infection attack rate that would be robust with a large margin for error in case fractional-dose VE is lower than expected.\\n\\nFundingNIH-MIDAS, HMRF-Hong Kong",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/057117",
    "title": "Large shifts among eukaryotes, bacteria, and archaea define the vertical organization of a lake sediment",
    "authors": "Christian Wurzbacher;Andrea Fuchs;Katrin Attermeyer;Katharina Frindte;Hans-Peter Grossart;Michael Hupfer;Peter Casper;Michael T Monaghan;",
    "author_corresponding": "Christian  Wurzbacher",
    "author_corresponding_institution": "University of Gothenburg, Sweden",
    "date": "2016-06-16",
    "version": "3",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/16/057117.source.xml",
    "abstract": "Sediments are depositional areas where particles sink from water columns, but they are also microbial hotspots that play an important role in biogeochemical cycles. Unfortunately, the importance of both processes in structuring microbial community composition has not been assessed. We surveyed all organismic signals of the last ca. 170 years of sediment by metabarcoding, identifying global trends for eukaryotes, bacteria, archaea, and monitored 40 sediment parameters. We linked the microbial community structure to ongoing and historical environmental parameters and defined three distinct sediment horizons. This not only expands our knowledge of freshwater sediments, but also has profound implications for understanding the microbial community structure and function of sediment communities in relation to future, present, and past environmental changes.",
    "published": "10.1186/s40168-017-0255-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/057711",
    "title": "RADpainter and fineRADstructure: population inference from RADseq data",
    "authors": "Milan Malinsky;Emiliano Trucchi;Daniel Lawson;Daniel Falush;",
    "author_corresponding": "Milan  Malinsky",
    "author_corresponding_institution": "Gurdon Institute, University of Cambridge",
    "date": "2016-06-16",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/16/057711.source.xml",
    "abstract": "Powerful approaches to inferring recent or current population structure based on nearest neighbour haplotype  coancestry have so far been inaccessible to users without high quality genome-wide haplotype data. With a boom in non-model organism genomics, there is a pressing need to bring these methods to communities without access to such data. Here we present RADpainter, a new program designed to infer the coancestry matrix from restriction-site-associated DNA sequencing (RADseq) data. We combine this program together with a previously published MCMC clustering algorithm into fineRADstructure - a complete, easy to use, and fast population inference package for RADseq data (https://github.com/millanek/fineRADstructure). Finally, with two example datasets, we illustrate its use, benefits, and robustness to missing RAD alleles in double digest RAD sequencing.",
    "published": "10.1093/molbev/msy023",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/058685",
    "title": "ICGenealogy: Mapping the function of neuronal ion channels in model and experiment",
    "authors": "William F Podlaski;Alexander Seeholzer;Lukas N Groschner;Gero Miesenboeck;Rajnish Ranjan;Tim P Vogels;",
    "author_corresponding": "William F Podlaski",
    "author_corresponding_institution": "University of Oxford",
    "date": "2016-06-16",
    "version": "3",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/16/058685.source.xml",
    "abstract": "Ion channel models are the building blocks of computational neuron models. Their biological fidelity is therefore crucial for the interpretability of simulations. However, the number of published models, and the lack of standardization, make the comparison of models with one another and with experimental data difficult. Here, we present a framework for the automated large-scale classification of ion channel models. Using annotated metadata and model responses to a set of voltage-clamp protocols, we assigned 2378 models of voltage- and calcium-gated ion channels coded in NEURON to 211 clusters. The IonChannelGenealogy web interface provides an interactive resource for the categorization of new and existing models and experimental recordings. It enables quantitative comparisons of simulated and/or measured ion channel kinetics, and facilitates field-wide standardization of experimentally-constrained modeling.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/057919",
    "title": "Actomyosin Dynamics Determine the Extension and Retraction of Filopodia on Neuronal Dendrites",
    "authors": "Olena O Marchenko;Sulagna Das;Ji Yu;Igor L Novak;Vladimir I Rodionov;Nadia Efimova;Tatiana Svitkina;Charles W Wolgemuth;Leslie M Loew;",
    "author_corresponding": "Leslie M Loew",
    "author_corresponding_institution": "Uconn Health Center",
    "date": "2016-06-16",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Biophysics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/16/057919.source.xml",
    "abstract": "Impact StatementIn this study, using a combination of computational and experimental approaches we show that a complex dynamic behavior of dendritic filopodia that is essential for synaptogenesis is explained by an interplay among forces generated by actin retrograde flow, myosin contractility, and substrate adhesion.\\n\\nAbstractDendritic filopodia are actin-filled dynamic subcellular structures that sprout on neuronal dendrites during neurogenesis. The exploratory motion of the filopodia is crucial for synaptogenesis but the underlying mechanisms are poorly understood. To study the filopodial motility, we collected and analyzed image data on filopodia in cultured rat hippocampal neurons. We hypothesized that mechanical feedback among the actin retrograde flow, myosin activity and substrate adhesion gives rise to various filopodial behaviors. We have formulated a minimal one-dimensional partial differential equation model that reproduced the range of observed motility. To validate our model, we systematically manipulated experimental correlates of parameters in the model: substrate adhesion strength, actin polymerization rate, myosin contractility and the integrity of the putative microtubule-based barrier at the filopodium base. The model predicts the response of the system to each of these experimental perturbations, supporting the hypothesis that our actomyosin-driven mechanism controls dendritic filopodia dynamics.",
    "published": "10.1091/mbc.E16-06-0461",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/059394",
    "title": "Characterizing the epigenetic signatures of the human regulatory elements: A pilot study",
    "authors": "Sawyer L Clement;Hani Z Girgis;",
    "author_corresponding": "Hani Z Girgis",
    "author_corresponding_institution": "University of Tulsa",
    "date": "2016-06-16",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/16/059394.source.xml",
    "abstract": "BackgroundChromatin modifications have provided promising clues on how cells that share the same copy of the genome can perform distinct functions. It is believed that enhancers and promoters are marked by a single chromatin mark each, H3K4me1 and H3K4me3, respectively. However, other studies have indicated that enhancers and promoters share multiple chromatin marks, including H3K4me1/2/3 and H3K27ac. Therefore, we asked whether the epigenetic signatures of these regulatory elements consist of a single mark or multiple marks. Repetitive regions, repeats, are usually ignored. However, we found, in public data, that repeats include about 25% of active enhancers. Thus, we asked how the epigenetic signatures of repetitive and non-repetitive enhancers differ. We studied the four marks in IRM90 (human lung fibroblast) and H1 (human embryonic stem cell).\\n\\nResultsOur results show that enhancers and promoters are enriched significantly with the four marks, which form pyramidal signatures. However, the relative lengths of the marks are different. The promoter signature is directional; H3K4me2/3 and H3K27ac tend to be present downstream of the transcription start site; H3K4me1 tends to be present upstream. H1-specific enhancers have a similar signature to IRM90-specific enhancers; however, it is not the case for active promoters of the two cell types. Interestingly, inactive enhancers show a residual signature that resembles the signature of active enhancers. Finally, the epigenetic signature of enhancers found in repeats is identical to that of enhancers found in non-repetitive regions.\\n\\nConclusionsIn this study, we characterized the epigenetic signatures of active and inactive enhancers (pyramidal) as well as active promoters (directional-pyramidal) in two cell types. These signatures consist of four chromatin marks that have been reported to be associated with enhancers and promoters. Interestingly, about one quarter of active enhancers are found in repeats. Active enhancers within repeats and those outside repeats have the same epigenetic signature. These results have great potential to change the way Molecular Biologists think of repeats, and to expand our understanding of gene regulation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/059386",
    "title": "Reduced order modeling and analysis of the human complement system",
    "authors": "Adithya Sagar;Wei Dai;Mason Minot;Jeffrey D Varner;",
    "author_corresponding": "Jeffrey D. Varner",
    "author_corresponding_institution": "Cornell University",
    "date": "2016-06-16",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/16/059386.source.xml",
    "abstract": "Complement is an important pathway in innate immunity, inflammation, and many disease processes. However, despite its importance, there are few validated mathematical models of complement activation. In this study, we developed an ensemble of experimentally validated reduced order complement models. We combined ordinary differential equations with logical rules to produce a compact yet predictive model of complement activation. The model, which described the lectin and alternative pathways, was an order of magnitude smaller than comparable models in the literature. We estimated an ensemble of model parameters from in vitro dynamic measurements of the C3a and C5a complement proteins. Subsequently, we validated the model on unseen C3a and C5a measurements not used for model training. Despite its small size, the model was surprisingly predictive. Global sensitivity and robustness analysis suggested complement was robust to any single therapeutic intervention. Only the simultaneous knockdown of both C3 and C5 consistently reduced C3a and C5a formation from all pathways. Taken together, we developed a validated mathematical model of complement activation that was computationally inexpensive, and could easily be incorporated into pre-existing or new pharmacokinetic models of immune system function. The model described experimental data, and predicted the need for multiple points of therapeutic intervention to fully disrupt complement activation.",
    "published": "10.1371/journal.pone.0187373",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/059352",
    "title": "Do Regional Brain Volumes and Major Depressive Disorder Share Genetic Architecture: a study in Generation Scotland (n=19,762), UK Biobank (n=24,048) and the English Longitudinal Study of Ageing (n=5,766)",
    "authors": "Eleanor M Wigmore;Toni-Kim Clarke;Mark J Adams;Ana M Fernandez-Pujals;Jude Gibson;Gail Davies;Lynsey S Hall;Yanni Zeng;Philippa A Thomson;Caroline Hayward;Blair H Smith;Lynne J Hocking;Sandosh Padmanabhan;Ian J Deary;David J Porteous;Kristin K Nicodemus;Andrew M McIntosh;",
    "author_corresponding": "Anon  Anon",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2016-06-16",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/16/059352.source.xml",
    "abstract": "Major depressive disorder (MDD) is a heritable and highly debilitating condition. It is commonly associated with subcortical volumetric abnormalities, the most replicated of these being reduced hippocampal volume. Using the most recent published data from ENIGMA consortiums genome-wide association study (GWAS) of regional brain volume, we sought to test whether there is shared genetic architecture between 8 subcortical brain volumes and MDD. Using LD score regression utilising summary statistics from ENIGMA and the Psychiatric Genomics Consortium, we demonstrated that hippocampal volume was positively genetically correlated with MDD (rG=0.46, P=0.02), although this did not survive multiple comparison testing. None of other six brain regions studied were genetically correlated and amygdala volume heritability was too low for analysis. We also generated polygenic risk scores (PRS) to assess potential pleiotropy between regional brain volumes and MDD in three cohorts (Generation Scotland; Scottish Family Health Study (n=19,762), UK Biobank (n=24,048) and the English Longitudinal Study of Ageing (n=5,766). We used logistic regression to examine volumetric PRS and MDD and performed a meta-analysis across the three cohorts. No regional volumetric PRS demonstrated significant association with MDD or recurrent MDD. In this study we provide some evidence that hippocampal volume and MDD may share genetic architecture, albeit this did not survive multiple testing correction and was in the opposite direction to most reported phenotypic correlations. We therefore found no evidence to support a shared genetic architecture for MDD and regional subcortical volumes.",
    "published": "10.1038/tp.2017.148",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/059345",
    "title": "RiVIERA-MT: A Bayesian model to infer risk variants in related traits using summary statistics and functional genomic annotations",
    "authors": "Yue Li;Manolis Kellis;",
    "author_corresponding": "Yue  Li",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2016-06-16",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/16/059345.source.xml",
    "abstract": "Dissecting the physiological circuitry underlying diverse human complex traits associated with heritable common mutations is an ongoing effort. The primary challenge involves identifying the relevant cell types and the causal variants among the vast majority of the associated mutations in the noncoding regions. To address this challenge, we developed an efficient probabilistic framework. First, we propose a sparse group-guided learning algorithm to infer cell-type-specific enrichments. Second, we propose a fine-mapping Bayesian model that incorporates as Bayesian priors the sparse enrichments to infer risk variants. Using the proposed framework to analyze 32 complex human traits revealed meaningful tissue-specific epigenomic enrichments indicative of the relevant disease pathologies. The prioritized variants exhibit prominent tissue-specific epigenomic signatures and significant enrichments for eQTL and conserved elements. Together, we demonstrate the general benefits of the proposed integrative framework in elucidating meaningful tissue-specific epigenomic elements from large-scale correlated annotations and the implicated functional variants for future experimental interrogation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/059329",
    "title": "RiVIERA-beta: Joint Bayesian inference of risk variants and tissue-specific epigenomic enrichments across multiple complex human diseases",
    "authors": "Yue Li;Manolis Kellis;",
    "author_corresponding": "Yue  Li",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2016-06-16",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/16/059329.source.xml",
    "abstract": "Genome wide association studies (GWAS) provide a powerful approach for uncovering disease-associated variants in human, but fine-mapping the causal variants remains a challenge. This is partly remedied by prioritization of disease-associated variants that overlap GWAS-enriched epigenomic annotations. Here, we introduce a new Bayesian model RiVIERA-beta (Risk Variant Inference using Epigenomic Reference Annotations) for inference of driver variants by modelling summary statistics p-values in Beta density function across multiple traits using hundreds of epigenomic annotations. In simulation, RiVIERA-beta promising power in detecting causal variants and causal annotations, the multi-trait joint inference further improved the detection power. We applied RiVIERA-beta to model the existing GWAS summary statistics of 9 autoimmune diseases and Schizophrenia by jointly harnessing the potential causal enrichments among 848 tissue-specific epigenomics annotations from ENCODE/Roadmap consortium covering 127 cell/tissue types and 8 major epigenomic marks. RiVIERA-beta identified meaningful tissue-specific enrichments for enhancer regions defined by H3K4me1 and H3K27ac for Blood T-Cell specifically in the 9 autoimmune diseases and Brain-specific enhancer activities exclusively in Schizophrenia. Moreover, the variants from the 95% credible sets exhibited high conservation and enrichments for GTEx whole-blood eQTLs located within transcription-factor-binding-sites and DNA-hypersensitive-sites. Furthermore, joint modeling the nine immune traits by simultaneously inferring and exploiting the underlying epigenomic correlation between traits further improved the functional enrichments compared to single-trait models.",
    "published": "10.1093/nar/gkw627",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/059311",
    "title": "The genetic structure of the world’s first farmers",
    "authors": "Iosif Lazaridis;Dani Nadel;Gary Rollefson;Deborah C. Merrett;Nadin Rohland;Swapan Mallick;Daniel Fernandes;Mario Novak;Beatriz Gamarra;Kendra Sirak;Sarah Connell;Kristin Stewardson;Eadaoin Harney;Qiaomei Fu;Gloria Gonzalez-Fortes;Songül Alpaslan Roodenberg;Gyorgy Lengyel;Fanny Bocquentin;Boris Gasparian;Janet M. Monge;Michael Gregg;Vered Eshed;Ahuva-Sivan Mizrahi;Christopher Meiklejohn;Fokke Gerritsen;Luminita Bejenaru;Matthias Blueher;Archie Campbell;Gianpero Cavalleri;David Comas;Philippe Froguel;Edmund Gilbert;Shona M. Kerr;Peter Kovacs;Johannes Krause;Darren McGettigan;Michael Merrigan;D. ",
    "author_corresponding": "Iosif  Lazaridis",
    "author_corresponding_institution": "Department of Genetics, Harvard Medical School, Boston, Massachusetts 02115, USA",
    "date": "2016-06-16",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/16/059311.source.xml",
    "abstract": "We report genome-wide ancient DNA from 44 ancient Near Easterners ranging in time between ~12,000-1,400 BCE, from Natufian hunter-gatherers to Bronze Age farmers. We show that the earliest populations of the Near East derived around half their ancestry from a  Basal Eurasian lineage that had little if any Neanderthal admixture and that separated from other non-African lineages prior to their separation from each other. The first farmers of the southern Levant (Israel and Jordan) and Zagros Mountains (Iran) were strongly genetically differentiated, and each descended from local hunter-gatherers. By the time of the Bronze Age, these two populations and Anatolian-related farmers had mixed with each other and with the hunter-gatherers of Europe to drastically reduce genetic differentiation. The impact of the Near Eastern farmers extended beyond the Near East: farmers related to those of Anatolia spread westward into Europe; farmers related to those of the Levant spread southward into East Africa; farmers related to those from Iran spread northward into the Eurasian steppe; and people related to both the early farmers of Iran and to the pastoralists of the Eurasian steppe spread eastward into South Asia.",
    "published": "10.1038/nature19310",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/059295",
    "title": "microRNA-mRNA interaction identification in Wilms tumor using principalcomponent analysis based unsupervised feature extraction",
    "authors": "Y-h. Taguchi;",
    "author_corresponding": "Y-h.  Taguchi",
    "author_corresponding_institution": "Chuo University",
    "date": "2016-06-16",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/16/059295.source.xml",
    "abstract": "Wilms tumor is one of lethal child renal cancers, for which no known disease causing mechanisms exist. In this paper, we tried to identify possible disease causing microRNA(miRNA)-mRNA pairs (interactions) by analyzing (partially matched) miRNA/mRNA gene expression profiles with the recently proposed principal component analysis based unsupervised feature extraction. It successfully identified multiple miRNA-mRNA pairs whose biological natures are convincing. Correlation coefficients between miRNA and mRNA expression in matched parts of profiles turned out to be significantly negative. Constructed miRNA-mRNA network will be a key to understand Wilms tumor causing mechanisms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/059287",
    "title": "Distinct Cellular States Determine Calcium Signaling Response",
    "authors": "Jason Yao;Roy Wollman;",
    "author_corresponding": "Roy  Wollman",
    "author_corresponding_institution": "University of California, Los Angeles",
    "date": "2016-06-16",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/16/059287.source.xml",
    "abstract": "The heterogeneity in mammalian cells signaling response is largely a result of preexisting cell-to-cell variability. It is unknown whether cell-to-cell variability rises from biochemical stochastic fluctuations or distinct cellular states. Here we utilize calcium response to ATP as a model for investigating the structure of heterogeneity within a population of cells and analyze whether distinct cellular response states co-exist. We use a functional definition of cellular state that is based on a mechanistic dynamical systems model of calcium signaling. Using Bayesian parameter inference we obtain high confidence parameter value distributions for several hundred cells, each fitted individually. Clustering the inferred parameter distributions revealed three major distinct cellular states within the population. The existence of distinct cellular states raises the possibility that the observed variability in response is a result of structured heterogeneity between cells. Our work shows how mechanistic models and single-cell parameter fitting can uncover hidden population structure and demonstrate the need for parameter inference at the single-cell level.",
    "published": "10.15252/msb.20167137",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/059154",
    "title": "Monogamy promotes worker sterility in insect societies",
    "authors": "Nicholas G Davies;Andy Gardner;",
    "author_corresponding": "Nicholas G Davies",
    "author_corresponding_institution": "University of Oxford",
    "date": "2016-06-16",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/16/059154.source.xml",
    "abstract": "Inclusive-fitness theory highlights monogamy as a key driver of altruistic sib-rearing. Accordingly, monogamy should promote the evolution of worker sterility in social insects when sterile workers make for better helpers. However, a recent population-genetics analysis (Olejarz et al. 2015) found no clear effect of monogamy on worker sterility. Here, we revisit this analysis. First, we relax genetic assumptions, considering not only alleles of extreme effect--encoding either no sterility or complete sterility--but also alleles with intermediate worker-sterility effects. Second, we broaden the stability analysis--which focused on the invasibility of populations where either all workers are fully-sterile or all workers are fully-reproductive--to identify where intermediate pure or mixed evolutionarily-stable states may occur. Finally, we consider additional, demographically-explicit ecological scenarios relevant to worker non-reproduction. This extended analysis demonstrates that an exact population-genetics approach strongly supports the prediction of inclusive-fitness theory that monogamy promotes sib-directed altruism in social insects.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/057992",
    "title": "In situ replication rates for uncultivated bacteria in microbial communities",
    "authors": "Christopher T Brown;Matthew R Olm;Brian C Thomas;Jillian F Banfield;",
    "author_corresponding": "Jillian F Banfield",
    "author_corresponding_institution": "UC Berkeley",
    "date": "2016-06-16",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/16/057992.source.xml",
    "abstract": "Culture-independent microbiome studies have revolutionized our understanding of the complexity and metabolic potential of microbial communities, but information about in situ growth rates has been lacking. Here, we show that bacterial replication rates can be determined using genome-resolved metagenomics without requirement for complete genome sequences. In human infants, we detected elevated microbial replication rates following administration of antibiotics, and bacterial growth rate anomalies prior to the onset of necrotizing enterocolitis. We studied microorganisms in subsurface communities and determined that a diverse group of groundwater-associated bacteria typically exhibit slow growth rates, despite significant changes in geochemical conditions. All microbiome studies will be advanced by measurements of replication rates that can identify actively growing populations, track organism responses to changing conditions, and provide growth rate information needed for modeling.",
    "published": "10.1038/nbt.3704",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/059188",
    "title": "Scanning the Horizon: challenges and solutions for neuroimaging research",
    "authors": "Russell Poldrack;Chris I Baker;Joke Durnez;Krzysztof Gorgolewski;Paul M Matthews;Marcus Munafo;Thomas Nichols;Jean-Baptiste Poline;Edward Vul;Tal Yarkoni;",
    "author_corresponding": "Russell  Poldrack",
    "author_corresponding_institution": "Stanford University",
    "date": "2016-06-16",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Scientific Communication and Education",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/16/059188.source.xml",
    "abstract": "Functional neuroimaging techniques have transformed our ability to probe the neurobiological basis of behaviour and are increasingly being applied by the wider neuroscience community. However, concerns have recently been raised that the conclusions drawn from some human neuroimaging studies are either spurious or not generalizable. Problems such as low statistical power, flexibility in data analysis, software errors, and lack of direct replication apply to many fields, but perhaps particularly to fMRI. Here we discuss these problems, outline current and suggested best practices, and describe how we think the field should evolve to produce the most meaningful answers to neuroscientific questions.",
    "published": "10.1038/nrn.2016.167",
    "server": "biorxiv"
  }
]