[
  {
    "doi": "10.1101/017491",
    "title": "A Two-State Epistasis Model Reduces Missing Heritability of Complex Traits",
    "authors": "Kerry L Bubb;Christine Queitsch;",
    "author_corresponding": "Kerry L Bubb",
    "author_corresponding_institution": "University of Washington",
    "date": "2016-03-15",
    "version": "3",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/15/017491.source.xml",
    "abstract": "Despite decade-long efforts, the genetic underpinnings of many complex traits and diseases remain largely elusive. It is increasingly recognized that a purely additive model, upon which most genome-wide association studies (GWAS) rely, is insufficient. Although thousands of significant trait-associated loci have been identified, purely additive models leave much of the inferred genetic variance unexplained. Several factors have been invoked to explain the  missing heritability, including epistasis. Accounting for all possible epistatic interactions is computationally complex and requires very large samples. Here, we propose a simple two-state epistasis model, in which individuals show either high or low variant penetrance with respect to a certain trait. The use of this model increases the power to detect additive trait-associated loci. We show that this model is consistent with current GWAS results and improves fit with heritability observations based on twin studies. We suggest that accounting for variant penetrance will significantly increase our power to identify underlying additive loci.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/024620",
    "title": "Formation of Chromosomal Domains by Loop Extrusion",
    "authors": "Geoffrey Fudenberg;Maxim Imakaev;Carolyn Lu;Anton Goloborodko;Nezar Abdennur;Leonid A Mirny;",
    "author_corresponding": "Geoffrey  Fudenberg",
    "author_corresponding_institution": "MIT",
    "date": "2016-03-15",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/15/024620.source.xml",
    "abstract": "Topologically Associating Domains (TADs) are fundamental structural and functional building blocks of human interphase chromosomes, yet mechanisms of TAD formation remain unknown. Here we propose that loop extrusion underlies TAD formation. In this process, cis-acting loop-extruding factors, likely cohesins, form progressively larger loops, but stall at TAD boundaries due to interactions with boundary proteins, including CTCF. Using polymer simulations, we show that this model can produce TADs as determined by our analyses of Hi-C data. Contrary to typical illustrations, each TAD consists of multiple dynamically formed loops, rather than a single static loop. Our model explains diverse experimental observations, including the preferential orientation of CTCF motifs, enrichments of architectural proteins at TAD boundaries, and boundary deletion experiments, and makes specific predictions for depletion of CTCF versus cohesin. The emerging picture is that TADs arise from actively forming, growing, and dissociating loops, presenting a framework for understanding interphase chromosomal organization.",
    "published": "10.1016/j.celrep.2016.04.085",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/042937",
    "title": "Hierarchical cortical transcriptome disorganization in autism",
    "authors": "Michael V Lombardo;Eric Courchesne;Nathan E Lewis;Tiziano Pramparo;",
    "author_corresponding": "Michael V Lombardo",
    "author_corresponding_institution": "University of Cyprus",
    "date": "2016-03-15",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/15/042937.source.xml",
    "abstract": "BackgroundAutism spectrum disorders (ASD) are etiologically heterogeneous and complex. Functional genomics work has begun to identify a diverse array of dysregulated transcriptomic programs (e.g., synaptic, immune, cell cycle, DNA damage, WNT signaling, cortical patterning and differentiation) potentially involved in ASD brain abnormalities during childhood and adulthood. However, it remains unclear whether such diverse dysregulated pathways are independent of each other or instead reflect coordinated hierarchical systems-level pathology.\\n\\nMethodsTwo ASD cortical transcriptome datasets were re-analyzed using consensus weighted gene co-expression network analysis (WGCNA) to identify common coexpression modules across datasets. Linear mixed-effect models and Bayesian replication statistics were used to identify replicable differentially expressed modules. Eigengene network analysis was then utilized to identify between-group differences in how co-expression modules interact and cluster into hierarchical meta-modular organization. Protein-protein interaction analyses were also used to determine whether dysregulated co-expression modules show enhanced interactions.\\n\\nResultsWe find replicable evidence for 10 gene co-expression modules that are differentially expressed in ASD cortex. Rather than being independent non-interacting sources of pathology, these dysregulated co-expression modules work in synergy and physically interact at the protein level. These systems-level transcriptional signals are characterized by downregulation of synaptic processes coordinated with upregulation of immune/inflammation, response to other organism, catabolism, viral processes, translation, protein targeting and localization, cell proliferation, and vasculature development. Hierarchical organization of meta-modules (clusters of highly correlated modules) is also highly affected in ASD.\\n\\nConclusionsThese findings highlight that dysregulation of the ASD cortical transcriptome is characterized by the dysregulation of multiple coordinated transcriptional programs producing synergistic systems-level effects that cannot be fully appreciated by studying the individual component biological processes in isolation.",
    "published": "10.1186/s13229-017-0147-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043901",
    "title": "Transdermal electrical neuromodulation of the trigeminal sensory nuclear complex improves sleep quality and mood.",
    "authors": "Alyssa M. Boasso;Hailey Mortimore;Rhonda Silva;Linh Aven;William J. Tyler;",
    "author_corresponding": "William J. Tyler",
    "author_corresponding_institution": "Thync, Inc.",
    "date": "2016-03-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/15/043901.source.xml",
    "abstract": "Achieving optimal human performance that involves cognitive or physical work requires quality sleep and a positive mental attitude. The ascending reticular activating system (RAS) represents a powerful set of endogenous neuromodulatory circuits that gate and tune global brain responses to internal and external cues, thereby regulating consciousness, alertness, and attention. The activity of two major RAS nuclei, the locus coeruleus (LC) and pedunculopontine nucleus (PPN), can be altered by trigeminal nerve modulation. Monosynaptic afferent inputs from the sensory components of trigeminal nerve branches project to the trigeminal sensory nuclear complex (TSNC), which has direct and polysynaptic connections to the LC and PPN. We previously found high-frequency (7 - 11 kHz) transdermal electrical neuromodulation (TEN) of the trigeminal nerve rapidly induces physiological relaxation, dampens sympathetic nervous system responses to acute stress, and suppresses levels of noradrenergic biomarkers. Given the established roles of LC and PPN neuronal activity in sleep regulation, psychophysiological arousal, and stress, we conducted three studies designed to test hypotheses that modulation of the TSNC can improve sleep quality and mood in healthy individuals (n = 99). Across a total of 1,386 days monitored, we observed TEN modulation of trigeminal and cervical nerves prior to sleep onset produced significant improvements in sleep quality and affective states, quantified using clinically validated surveys, overnight actigraph and heart rate recordings, and biochemical analyses compared to baseline or sham controls. Moreover, we observed some frequency dependence in that TEN delivered at lower frequencies (TENLF; 0.50 - 0.75 kHz) was significantly more effective at improving sleep quality and reducing anxiety than higher frequency TEN waveforms. Collectively our results indicate that transdermal electrical neuromodulation of trigeminal and cervical nerve branches can influence TSNC activity in a manner that significantly improves sleep quality and significantly reduces stress. We conclude that biasing RAS network activity to optimize sleep efficiency and enhance mood by electrically modulating TSNC activity through its afferent inputs holds tremendous potential for optimizing mental health and human performance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043869",
    "title": "Left-right leaf asymmetry in decussate and distichous phyllotactic systems",
    "authors": "Ciera C Martinez;Daniel H Chitwood;Richard S Smith;Neelima R Sinha;",
    "author_corresponding": "Neelima R Sinha",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2016-03-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Plant Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/15/043869.source.xml",
    "abstract": "Leaves in plants with spiral phyllotaxy exhibit directional asymmetries, such that all the leaves originating from a meristem of a particular chirality are similarly asymmetric relative to each other. Models of auxin flux capable of recapitulating spiral phyllotaxis predict handed auxin asymmetries in initiating leaf primordia with empirically verifiable effects on superficially bilaterally symmetric leaves. Here, we extend a similar analysis of leaf asymmetry to decussate and distichous phyllotaxy. We found that our simulation models of these two patterns predicted mirrored asymmetries in auxin distribution in leaf primordia pairs. To empirically verify the morphological consequences of asymmetric auxin distribution, we analyzed the morphology of a tomato sister-of-pinformed1a (sopin1a) mutant, entire-2, in which spiral phyllotaxy consistently transitions to a decussate state. Shifts in the displacement of leaflets on the left and right sides of entire-2 leaf pairs mirror each other, corroborating predicted model results. We then analyze the shape of >800 commonivy (Hedera helix) and >3,000 grapevine (Vitis and Ampelopsis spp.) leaf pairs and find statistical enrichment of predicted mirrored asymmetries. Our results demonstrate that left-right auxin asymmetries in models of decussate and distichous phyllotaxy successfully predict mirrored asymmetric leaf morphologies in superficially symmetric leaves.",
    "published": "10.1098/rstb.2015.0412",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043851",
    "title": "Trophoblast survival signaling during human placentation requires HIF-induced transcription of HSP70",
    "authors": "Chandni V Jain;Philip Jessmon;Charbel T Barrak;Alan D Bolnick;Brian A Kilburn;Michael Hertz;D. Randall Armant;",
    "author_corresponding": "D. Randall  Armant",
    "author_corresponding_institution": "Wayne State University",
    "date": "2016-03-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Developmental Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/15/043851.source.xml",
    "abstract": "Survival of trophoblast cells in the low oxygen environment of human placentation requires metalloproteinase-mediated shedding of HBEGF and downstream signaling. A matrix metalloproteinase (MMP) antibody array and quantitative RT-PCR revealed upregulation of MMP2 post-transcriptionally in human first trimester HTR-8/SVneo trophoblast cells and placental explants exposed to 2% O2. Specific MMP inhibitors established the requirement for MMP2 in HBEGF shedding and upregulation. Hypoxia inducible factors, HIF1A and EPAS1 (HIF2A), accumulated at 2% O2, and HIF target genes were identified by next-generation sequencing of RNA from trophoblast cells cultured at 2% O2 for 0, 1, 2 and 4 hrs. Of nine genes containing HIF-response elements upregulated at 1 hour, only HSPA6 (HSP70B) remained elevated after 4 hours. The HSP70 chaperone inhibitor VER155008 blocked upregulation of both MMP2 and HBEGF at 2% O2, and increased apoptosis. However, both HBEGF upregulation and apoptosis were rescued by exogenous MMP2. We propose that MMP2-mediated shedding of HBEGF, initiated by HSP70, contributes to trophoblast survival at the low O2 levels encountered during the first trimester, and is essential for successful pregnancy outcomes.\\n\\nSummary StatementTrophoblast survival during human placentation, when oxygenation is minimal, required HIF-induced transcription of HSP70, which mediated MMP2 accumulation and the transactivation of anti-apoptotic ERBB signaling by HBEGF shedding.",
    "published": "10.1038/cdd.2017.104",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043844",
    "title": "Hierarchical Association Coefficient Algorithm",
    "authors": "Bongsong Kim;",
    "author_corresponding": "Bongsong  Kim",
    "author_corresponding_institution": "Iowa State University",
    "date": "2016-03-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/15/043844.source.xml",
    "abstract": "Suppose that members in a universal set categorized based on observations, and that categories can be stratified based on the average of observations within each category. Two sorting extremes can be obtained from the perspective of arbitrariness of an order of observations. The first sorting extreme is an increasing order of observations on ascendingly stratified categories. The second sorting extreme is a decreasing order of observations on ascendingly stratified categories. Hierarchical association coefficient (HA-coefficient) algorithm is based on a principle that any order of observations in stratified categorization can be placed between the two sorting extremes. The algorithm produces a proportion of how much an order of observations in stratified categorization is close to the first sorting extreme, or how much an order of categorized observations is distant from the second sorting extreme. This paper introduces a theory about the HA-coefficient algorithm, and shows its applications with example data. In addition, proving a reliability of the algorithm is shown through a simulation.",
    "published": "10.1177/1176934317713004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043836",
    "title": "Local RhoA Activation Induces Cytokinetic Furrows Independent of Spindle Position and Cell Cycle Stage",
    "authors": "Elizabeth Wagner;Michael Glotzer;",
    "author_corresponding": "Michael  Glotzer",
    "author_corresponding_institution": "The University of Chicago",
    "date": "2016-03-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Cell Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/15/043836.source.xml",
    "abstract": "Cytokinetic cleavage furrows assemble during anaphase at a site that is dictated by the position of the spindle. The GTPase RhoA promotes contractile ring assembly and furrow ingression during cytokinesis. While many factors that regulate RhoA during cytokinesis have been characterized, the spatiotemporal regulatory logic remains undefined. It is not known whether a local zone of RhoA activity is sufficient to induce furrow formation or whether the spindle modulates furrow assembly through other pathways. Similarly, it is not known whether the entire cortex is responsive to RhoA, nor whether contractile ring assembly is cell cycle regulated. Here, we have developed an optogenetic probe to gain tight spatial and temporal control of RhoA activity in mammalian cells and demonstrate that cytokinetic furrowing is primarily regulated at the level of RhoA activation. Light-mediated recruitment of a RhoGEF domain to the plasma membrane leads to rapid activation of RhoA, leading to assembly of cytokinetic furrows that partially ingress. Furthermore, furrow formation in response to RhoA activation is not spatially or temporally restricted. RhoA activation is sufficient to generate furrows at both the cell equator and at cell poles, in both metaphase and anaphase. Remarkably, furrow formation can be initiated in rounded interphase cells, but not adherent cells. These results indicate RhoA activation is sufficient to induce assembly of functional contractile rings and that cell rounding facilitates furrow formation.",
    "published": "10.1083/jcb.201603025",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043828",
    "title": "A mus-51 RIP allele for transformation of Neurospora crassa",
    "authors": "Zachary J Smith;Stacy Bedore;Stephanie Spingler;Thomas M Hammond;",
    "author_corresponding": "Thomas M Hammond",
    "author_corresponding_institution": "Illinois State University",
    "date": "2016-03-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/15/043828.source.xml",
    "abstract": "This report describes the construction and characterization of mus-51RIP70, an allele for high-efficiency targeted integration of transgenes into the genome of the model eukaryote Neurospora crassa. Two of the mus-51RIP70 strains investigated in this work (RZS27.10 and RZS27.18) can be obtained from the Fungal Genetics Stock Center. The two deposited strains are, to our knowledge, genetically identical and neither one is preferred over the other for use in Neurospora research.",
    "published": "10.4148/1941-4765.1001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043810",
    "title": "Finding De novo methylated DNA motifs",
    "authors": "Vu Ngo;Wei Wang;",
    "author_corresponding": "Wei  Wang",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2016-03-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/15/043810.source.xml",
    "abstract": "Increasing evidence has shown that posttranslational modifications (PTMs) such as methylation and hydroxymethylation on cytosine would greatly impact the binding of transcription factors (TFs). However, there is a lack of motif finding algorithms with the function to search for motifs with PTMs. In this study, we expend on our previous motif finding pipeline Epigram to provide systematic de novo motif discovery and performance evaluation on methylated DNA motifs. Using the tool, we were able to identified methylated motifs in Arabidopsis DAP-seq data that were previously demonstrated to contain such motifs1. When applied to TF ChIP-seq and DNA methylome data in H1 and GM12878, our method successfully identified novel methylated motifs that can be recognized by the TFs or their co-factors. We also observed spacing constraint between the canonical motif of the TF and the newly discovered methylated motifs, which suggests operative recognition of these cis-elements by collaborative proteins.",
    "published": "10.1093/bioinformatics/btz079",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043794",
    "title": "Modeling methyl-sensitive transcription factor motifs with an expanded epigenetic alphabet",
    "authors": "Coby Viner;James Johnson;Nicolas Walker;Hui Shi;Marcela Sjöberg;David J. Adams;Anne C. Ferguson-Smith;Timothy L. Bailey;Michael M. Hoffman;",
    "author_corresponding": "Michael M. Hoffman",
    "author_corresponding_institution": "Princess Margaret Cancer Centre, Toronto, ON, Canada",
    "date": "2016-03-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/15/043794.source.xml",
    "abstract": "Transcription factors bind DNA in specific sequence contexts. In addition to distinguishing one nucleobase from another, some transcription factors can distinguish between unmodified and modified bases. Current models of transcription factor binding tend not take DNA modifications into account, while the recent few that do often have limitations. This makes a comprehensive and accurate profiling of transcription factor affinities difficult.\n\nHere, we developed methods to identify transcription factor binding sites in modified DNA. Our models expand the standard A/C/G/T DNA alphabet to include cytosine modifications. We developed Cytomod to create modified genomic sequences and enhanced the Multiple EM for Motif Elicitation (MEME) Suite by adding the capacity to handle custom alphabets. We adapted the well-established position weight matrix (PWM) model of transcription factor binding affinity to this expanded DNA alphabet.\n\nUsing these methods, we identified modification-sensitive transcription factor binding motifs. We confirmed established binding preferences, such as the preference of ZFP57 and C/EBP{beta} for methylated motifs and the preference of c-Myc for unmethylated E-box motifs. Using known binding preferences to tune model parameters, we discovered novel modified motifs for a wide array of transcription factors. Finally, we validated predicted binding preferences of OCT4 using cleavage under targets and release using nuclease (CUT&RUN) experiments across conventional, methylation-, and hydroxymethylation-enriched sequences. Our approach readily extends to other DNA modifications. As more genome-wide single-base resolution modification data becomes available, we expect that our method will yield insights into altered transcription factor binding affinities across many different modifications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043778",
    "title": "Quantifying Differences and Similarities in Whole-brain White Matter Architecture Using Local Connectome Fingerprints",
    "authors": "Fang-Cheng Yeh;Jean Vettel;Aarti Singh;Barnabas Poczos;Scott Grafton;Kirk Erickson;Wen-Yih Isaac Tseng;Timothy Verstynen;",
    "author_corresponding": "Fang-Cheng  Yeh",
    "author_corresponding_institution": "Department of Psychology and Center for the Neural Basis of Cognition, Carnegie Mellon University",
    "date": "2016-03-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/15/043778.source.xml",
    "abstract": "Quantifying differences or similarities in connectomes has been a challenge due to the immense complexity of global brain networks. Here we introduce a noninvasive method that uses diffusion MRI to characterize whole-brain white matter architecture as a single local connectome fingerprint that allows for a direct comparison between structural connectomes. In four independently acquired data sets with repeated scans (total N=213), we show that the local connectome fingerprint is highly specific to an individual, allowing for an accurate self-versus-others classification that achieved 100% accuracy across 17,398 identification tests. The estimated classification error was approximately one thousand times smaller than fingerprints derived from diffusivity-based measures or region-to-region connectivity patterns. The local connectome fingerprint also revealed neuroplasticity within an individual reflected as a decreasing trend in self-similarity across time, whereas this change was not observed in the diffusivity measures. Moreover, the local connectome fingerprint can be used as a phenotypic marker, revealing 12.51% similarity between monozygotic twins, 5.14% between dizygotic twins, and 4.51% between none-twin siblings. This novel approach opens a new door for probing the influence of pathological, genetic, social, or environmental factors on the unique configuration of the human connectome.\\n\\nAuthor SummaryThe local organization of white matter architecture is highly unique to individuals, making it a tangible metric of connectomic differences. The variability in local white matter architecture is found to be partially determined by genetic factors, but largely plastic across time. This approach opens a new door for probing the influence of pathological, genetic, social, or environmental factors on the unique configuration of the human connectome.",
    "published": "10.1371/journal.pcbi.1005203",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043752",
    "title": "Genetic predictors of gene expression associated with risk of bipolar disorder",
    "authors": "Kaanan Shah;Heather E Wheeler;Eric R Gamazon;Dan L Nicolae;Nancy J Cox;Hae Kyung Im;",
    "author_corresponding": "Hae Kyung  Im",
    "author_corresponding_institution": "The University of Chicago",
    "date": "2016-03-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/15/043752.source.xml",
    "abstract": "Bipolar disorder (BD) affects the quality of life of approximately 1% of the population and represents a major public health concern. It is known to be highly heritable but large-scale genome-wide association studies (GWAS) have discovered only a handful of markers associated with the disease. Furthermore, the biological mechanisms underlying these markers need to be elucidated. We recently published a gene-level association test, PrediXcan that integrates transcriptome regulation data to characterize the function of these markers in a tissue specific manner. In this study, we developed prediction models for mRNA levels in 10 brain regions using data from the GTEx project and performed PrediXcan analysis in WTCCC as well as in an independent cohort, GAIN. We replicate the association between predicted expression of PTPRE and BD risk in whole blood and recapitulate the association in brain tissues. PTPRE encodes the protein tyrosine phosphatase, receptor type E, that is known to be involved in RAS signaling and activation of voltage-gated K+ channels. We also found a new genome-wide significant association between lower predicted expression of BBX (bobby sox homolog) in the anterior cingulate cortex region of the brain and increased risk of BD (pWTCCC = 7.02 x 10-6, pGAIN = 4.68 x 10-3, pmeta = 1.11 x 10-7). In sum, we used our mechanistically informed approach, PrediXcan, to identify and replicate two novel genome-wide significant genes using existing GWAS studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043737",
    "title": "A little walk from physical to biological complexity: protein folding and stability",
    "authors": "Fabrizio Pucci;Marianne Rooman;",
    "author_corresponding": "Marianne  Rooman",
    "author_corresponding_institution": "Université Libre de Bruxelles, Belgium",
    "date": "2016-03-15",
    "version": "1",
    "type": "Confirmatory Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/15/043737.source.xml",
    "abstract": "As an example of topic where biology and physics meet, we present the issue of protein folding and stability, and the development of thermodynamics-based bioinformatics tools that predict the stability and thermal resistance of proteins and the change of these quantities upon amino acid substitutions. These methods are based on knowledge-driven statistical potentials, derived from experimental protein structures using the inverse Boltzmann law. We also describe an application of these predictors, which contributed to the understanding of the mechanisms of aggregation of a particular protein known to cause a neuronal disease.\\n\\n\\n\\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=150 SRC=\\\"FIGDIR/small/043737_ufig1.gif\\\" ALT=\\\"Figure 1000\\\">\\nView larger version (98K):\\norg.highwire.dtl.DTLVardef@1fb262borg.highwire.dtl.DTLVardef@186eaaforg.highwire.dtl.DTLVardef@99b828org.highwire.dtl.DTLVardef@953a2_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043729",
    "title": "Common species link global ecosystems to climate change",
    "authors": "Bjarte Hannisdal;Kristian A. Haaga;Trond Reitan;David Diego;Lee Hsiang Liow;",
    "author_corresponding": "Bjarte  Hannisdal",
    "author_corresponding_institution": "University of Bergen",
    "date": "2016-03-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Paleontology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/15/043729.source.xml",
    "abstract": "Common species shape the world around us, and changes in their commonness signify large-scale shifts in ecosystem structure and function1-4. Dominant taxa drive productivity and biogeochemical cycling, in direct interaction with abiotic components of the Earth system3,4. However, our understanding of the dynamic response of ecosystems to global environmental changes in the past is limited by our ability to robustly estimate fossil taxonomic richness5,6, and by our neglect of the importance of common species. To rectify this, we use observations of the most common and widespread species to track global changes in their distribution in the deep geological past. Our simple approach is robust to factors that bias richness estimators, including widely used sampling-standardization methods5, which we show are highly sensitive to variability in the species-abundance distribution. Causal analyses of common species frequency in the deep-sea sedimentary record detect a lagged response in the ecological prominence of planktonic foraminifera to oceanographic changes captured by deep-ocean temperature records over the last 65 million years, encompassing one of Earth's major climate transitions. Our results demonstrate that common species can act as tracers of a past global ecosystem and its response to physical changes in Earth's dynamic history.",
    "published": "10.1098/rspb.2017.0722",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043711",
    "title": "A proposed rule for updating of the head direction cell reference frame following rotations in three dimensions",
    "authors": "Jonathan Wilson;Hector Page;Kate Jeffery;",
    "author_corresponding": "Kate  Jeffery",
    "author_corresponding_institution": "University College London",
    "date": "2016-03-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/15/043711.source.xml",
    "abstract": "In the mammalian brain, allocentric (Earth-referenced) heading direction, called azimuth, is encoded by head direction (HD) cells, which fire according to the facing direction of the rats head. If the animal is on a horizontal surface then egocentric (self-referenced) rotations of the head around the dorso-ventral axis, called yaw, correspond to changes in azimuth, and elicit appropriate updating of the HD signal. However, if the surface is sloping steeply then yaw rotations no longer map linearly to changes in azimuth. The brain could avoid the complex computations needed to compute global azimuth simply by always firing according to direction on the local surface; however, if the animal moves between surfaces having different compass orientations then errors would accumulate in the subsequent azimuth signal. These errors could be avoided if the HD system instead combines two updating rules: yaw rotations around the D-V axis and rotations of the D-V axis around the gravity-defined vertical axis. We show here that when rats move between vertical walls of different orientations then HD cells indeed rotate their activity by an amount corresponding to the amount of vertical-axis rotation. With modelling, we then show how this reference-frame rotation, which may be driven by inputs from the vestibular nuclei or vestibulocerebellum, allows animals to maintain a simple yaw-based updating rule while on a given plane, but also to avoid accumulation of heading errors when moving between planes, thus facilitating orientation during complex real-world navigation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043695",
    "title": "Tissue culture as a source of replicates in non-model plants: variation in cold tolerance in Arabidopsis lyrata ssp. petraea",
    "authors": "Tanaka Kenta;Jessica Edwards;Roger K Butlin;Terry Burke;Paul Quick;Peter Urwin;Matthew P. Davey;",
    "author_corresponding": "Tanaka  Kenta",
    "author_corresponding_institution": "Department of Animal & Plant Sciences, University of Sheffield",
    "date": "2016-03-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/15/043695.source.xml",
    "abstract": "Whilst genotype-environment interaction is increasingly receiving attention by ecologists and evolutionary biologists, such studies need genetically homogeneous replicates--a challenging hurdle in outcrossing plants. This could potentially be overcome by using tissue culture techniques. However, plants regenerated from tissue culture may show aberrant phenotypes and \\\"somaclonal\\\" variation. Here we examined the somaclonal variation due to tissue culturing using the response of the photosynthetic efficiency (chlorophyll fluorescence measurements for Fv/Fm, Fv/Fm and {Phi}PSII, representing maximum efficiency of photosynthesis for dark- and light-adapted leaves, and the actual electron transport operating efficiency, respectively) to cold treatment, compared to variation among half-sibling seedlings from three different families of Arabidopsis lyrata ssp. petraea. Somaclonal variation was limited and we could successfully detect within-family variation in change in chlorophyll fluorescence by cold shock with the help of tissue-culture derived replicates. Icelandic and Norwegian families exhibited higher chlorophyll fluorescence, suggesting higher cold tolerance, than a Swedish family. Although the main effect of tissue culture on Fv/Fm, Fv/Fm and {Phi}PSII was small, there were significant interactions between tissue culture and family, suggesting that the effect of tissue culture is genotype-specific. Tissue-cultured plantlets were less affected by cold treatment than seedlings, but to a different extent in each family. These interactive effects, however, were comparable to, or much smaller than the single effect of family. These results suggest that tissue culture is a useful method for obtaining genetically homogenous replicates for studying genotype-environment interaction related to adaptively relevant phenotypes, such as cold tolerance, in non-model outcrossing plants.",
    "published": "10.1534/g3.116.034314",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043687",
    "title": "The evolutionary fates of a large segmental duplication in mouse",
    "authors": "Andrew Parker Morgan;James Matthew Holt;Rachel Clara McMullan;Timothy A Bell;Amelia Mary-Frances Clayshulte;John Paul Didion;Liran Yadgary;David Thybert;Duncan T Odom;Paul Flicek;Leonard McMillan;Fernando Pardo-Manuel de Villena;",
    "author_corresponding": "Andrew Parker  Morgan",
    "author_corresponding_institution": "University of North Carolina",
    "date": "2016-03-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/15/043687.source.xml",
    "abstract": "Gene duplication and loss are major sources of genetic polymorphism in populations, and are important forces shaping the evolution of genome content and organization. We have reconstructed the origin and history of a 127 kbp segmental duplication, R2d, in the house mouse (Mus musculus). R2d contains a single protein-coding gene, Cwc22. De novo assembly of both the ancestral (R2d1) and the derived (R2d2) copies reveals that they have been subject to non-allelic gene conversion events spanning tens of kilobases. R2d2 is also a hotspot for structural variation: its diploid copy number ranges from zero in the mouse reference genome to more than 80 in wild mice sampled from around the globe. Hemizgyosity for high-copy-number alleles of R2d2 is associated in cis with meiotic drive, suppression of meiotic crossovers, and copy-number instability, with a mutation rate in excess of 1 per 100 transmissions in laboratory populations. We identify an additional 57 loci covering 0.8% of the mouse genome with patterns of sequence variation similar to those at R2d1 and R2d2. Our results provide a striking example of allelic diversity generated by duplication and demonstrate the value of de novo assembly in a phylogenetic context for understanding the mutational processes affecting duplicate genes.",
    "published": "10.1534/genetics.116.191007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043687",
    "title": "The evolutionary fates of a large segmental duplication in mouse",
    "authors": "Andrew Parker Morgan;James Matthew Holt;Rachel Clara McMullan;Timothy A Bell;Amelia Mary-Frances Clayshulte;John Paul Didion;Liran Yadgary;David Thybert;Duncan T Odom;Paul Flicek;Leonard McMillan;Fernando Pardo-Manuel de Villena;",
    "author_corresponding": "Andrew Parker  Morgan",
    "author_corresponding_institution": "University of North Carolina",
    "date": "2016-03-15",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/15/043687.source.xml",
    "abstract": "Gene duplication and loss are major sources of genetic polymorphism in populations, and are important forces shaping the evolution of genome content and organization. We have reconstructed the origin and history of a 127 kbp segmental duplication, R2d, in the house mouse (Mus musculus). R2d contains a single protein-coding gene, Cwc22. De novo assembly of both the ancestral (R2d1) and the derived (R2d2) copies reveals that they have been subject to non-allelic gene conversion events spanning tens of kilobases. R2d2 is also a hotspot for structural variation: its diploid copy number ranges from zero in the mouse reference genome to more than 80 in wild mice sampled from around the globe. Hemizgyosity for high-copy-number alleles of R2d2 is associated in cis with meiotic drive, suppression of meiotic crossovers, and copy-number instability, with a mutation rate in excess of 1 per 100 transmissions in laboratory populations. We identify an additional 57 loci covering 0.8% of the mouse genome with patterns of sequence variation similar to those at R2d1 and R2d2. Our results provide a striking example of allelic diversity generated by duplication and demonstrate the value of de novo assembly in a phylogenetic context for understanding the mutational processes affecting duplicate genes.",
    "published": "10.1534/genetics.116.191007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043679",
    "title": "Prediction of kinase-specific phosphorylation sites through an integrative model of protein context and sequence",
    "authors": "Ralph Patrick;Coralie Horin;Bostjan Kobe;Kim-Anh Lê Cao;Mikael Bodèn;",
    "author_corresponding": "Mikael  Bodèn",
    "author_corresponding_institution": "University of Queensland",
    "date": "2016-03-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/15/043679.source.xml",
    "abstract": "The identification of kinase substrates and the specific phosphorylation sites they regulate is an important factor in understanding protein function regulation and signalling pathways. Computational prediction of kinase targets - assigning kinases to putative substrates, and selecting from protein sequence the sites that kinases can phosphorylate - requires the consideration of both the cellular context that kinases operate in, as well as their binding affinity. This consideration enables investigation of how phosphorylation influences a range of biological processes.\\n\\nWe report here a novel probabilistic model for the classification of kinase-specific phos-phorylation sites from sequence across three model organisms: human, mouse and yeast. The model incorporates position-specific amino acid frequencies, and counts of co-occurring amino acids from kinase binding sites in a kinase- and family-specific manner. We show how this model can be seamlessly integrated with protein interactions and cell-cycle abundance profiles. When evaluating the prediction accuracy of our method, PhosphoPICK, on an independent hold-out set of kinase-specific phosphorylation sites, we found it achieved an average specificity of 97% while correctly predicting 32% of true positives. We also compared PhosphoPICKs ability, through cross-validation, to predict kinase-specific phosphorylation sites with alternative methods, and found that at high levels of specificity PhosphoPICK outperforms alternative methods for most comparisons made.\\n\\nWe investigated the relationship between experimentally confirmed phosphorylation sites and predicted nuclear localisation signals by predicting the most likely kinases to be regulating the phosphorylated residues immediately upstream or downstream from the localisation signal. We show that kinases PKA, Akt1 and AurB have an over-representation of predicted binding sites at particular positions downstream from predicted nuclear localisation signals, indicating a greater role for phosphorylation in regulating the nuclear import of proteins than previously thought.\\n\\nPhosphoPICK is freely available online as a web-service at http://bioinf.scmb.uq.edu.au/phosphopick.\\n\\nAbbreviations",
    "published": "10.1016/j.bbapap.2016.08.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043661",
    "title": "Pathway-Structured Predictive Model for Cancer Survival Prediction: A Two-Stage Approach",
    "authors": "Xinyan Zhang;Yan Li;Tomi Akinyemiju;Akinyemi Ojesina;Phillip Buckhaults;Nianjun Liu;Bo Xu;Nengjun Yi;",
    "author_corresponding": "Nengjun  Yi",
    "author_corresponding_institution": "UAB",
    "date": "2016-03-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/15/043661.source.xml",
    "abstract": "Heterogeneity in terms of tumor characteristics, prognosis, and survival among cancer patients has been a persistent problem for many decades. Currently, prognosis and outcome predictions are made based on clinical factors and/or by incorporating molecular profiling data. However, inaccurate prognosis and prediction may result by using only clinical or molecular information directly. One of the main shortcomings of past studies is the failure to incorporate prior biological information into the predictive model, given strong evidence of pathway-based genetic nature of cancer, i.e. the potential for oncogenes to be grouped into pathways based on biological functions such as cell survival, proliferation and metastatic dissemination.\\n\\nTo address this problem, we propose a two-stage procedure to incorporate pathway information into the prognostic modeling using large-scale gene expression data. In the first stage, we fit all predictors within each pathway using penalized Cox model (Lasso, Ridge and Elastic Net) and Bayesian hierarchical Cox model. In the second stage, we combine the cross-validated prognostic scores of all pathways obtained in the first stage as new predictors to build an integrated prognostic model for prediction. We apply the proposed method to analyze breast cancer data from The Cancer Genome Atlas (TCGA), predicting overall survival using clinical data and gene expression profiling. The data includes ~20000 genes mapped into 109 pathways for 505 patients. The results show that the proposed approach not only improves survival prediction compared with the alternative analysis that ignores the pathway information, but also identifies significant biological pathways.",
    "published": "10.1534/genetics.116.189191",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043653",
    "title": "Survey of the Heritability and Sparsity of Gene Expression Traits Across Human Tissues",
    "authors": "Heather E Wheeler;Kaanan P Shah;Jonathon Brenner;Tzintzuni Garcia;Keston Aquino-Michaels;GTEx Consortium;Nancy J Cox;Dan L Nicolae;Hae Kyung Im;",
    "author_corresponding": "Hae Kyung  Im",
    "author_corresponding_institution": "The University of Chicago",
    "date": "2016-03-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/15/043653.source.xml",
    "abstract": "Understanding the genetic architecture of gene expression traits is key to elucidating the underlying mechanisms of complex traits. Here, for the first time, we perform a systematic survey of the heritability and the distribution of effect sizes across all representative tissues in the human body. We find that local h2 can be relatively well characterized with 59% of expressed genes showing significant h2 (FDR < 0.1) in the DGN whole blood cohort. However, current sample sizes (n [&le;] 922) do not allow us to compute distal h2. Bayesian Sparse Linear Mixed Model (BSLMM) analysis provides strong evidence that the genetic contribution to local expression traits is dominated by a handful of genetic variants rather than by the collective contribution of a large number of variants each of modest size. In other words, the local architecture of gene expression traits is sparse rather than polygenic across all 40 tissues (from DGN and GTEx) examined. This result is confirmed by the sparsity of optimal performing gene expression predictors via elastic net modeling. To further explore the tissue context specificity, we decompose the expression traits into cross-tissue and tissue-specific components using a novel Orthogonal Tissue Decomposition (OTD) approach. Through a series of simulations we show that the cross-tissue and tissue-specific components are identifiable via OTD. Heritability and sparsity estimates of these derived expression phenotypes show similar characteristics to the original traits. Consistent properties relative to prior GTEx multi-tissue analysis results suggest that these traits reflect the expected biology. Finally, we apply this knowledge to develop prediction models of gene expression traits for all tissues. The prediction models, heritability, and prediction performance R2 for original and decomposed expression phenotypes are made publicly available (https://github.com/hakyimlab/PrediXcan).\\n\\nAuthor SummaryGene regulation is known to contribute to the underlying mechanisms of complex traits. The GTEx project has generated RNA-Seq data on hundreds of individuals across more than 40 tissues providing a comprehensive atlas of gene expression traits. Here, we systematically examined the local versus distant heritability as well as the sparsity versus polygenicity of protein coding gene expression traits in tissues across the entire human body. To determine tissue context specificity, we decomposed the expression levels into cross-tissue and tissue-specific components. Regardless of tissue type, we found that local heritability, but not distal heritability, can be well characterized with current sample sizes. We found that the distribution of effect sizes is more consistent with a sparse local architecture in all tissues. We also show that the cross-tissue and tissue-specific expression phenotypes constructed with our orthogonal tissue decomposition model recapitulate complex Bayesian multi-tissue analysis results. This knowledge was applied to develop prediction models of gene expression traits for all tissues, which we make publicly available.",
    "published": "10.1371/journal.pgen.1006423",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043653",
    "title": "Survey of the Heritability and Sparsity of Gene Expression Traits Across Human Tissues",
    "authors": "Heather E Wheeler;Kaanan P Shah;Jonathon Brenner;Tzintzuni Garcia;Keston Aquino-Michaels;GTEx Consortium;Nancy J Cox;Dan L Nicolae;Hae Kyung Im;",
    "author_corresponding": "Hae Kyung  Im",
    "author_corresponding_institution": "The University of Chicago",
    "date": "2016-03-15",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/15/043653.source.xml",
    "abstract": "Understanding the genetic architecture of gene expression traits is key to elucidating the underlying mechanisms of complex traits. Here, for the first time, we perform a systematic survey of the heritability and the distribution of effect sizes across all representative tissues in the human body. We find that local h2 can be relatively well characterized with 59% of expressed genes showing significant h2 (FDR < 0.1) in the DGN whole blood cohort. However, current sample sizes (n [&le;] 922) do not allow us to compute distal h2. Bayesian Sparse Linear Mixed Model (BSLMM) analysis provides strong evidence that the genetic contribution to local expression traits is dominated by a handful of genetic variants rather than by the collective contribution of a large number of variants each of modest size. In other words, the local architecture of gene expression traits is sparse rather than polygenic across all 40 tissues (from DGN and GTEx) examined. This result is confirmed by the sparsity of optimal performing gene expression predictors via elastic net modeling. To further explore the tissue context specificity, we decompose the expression traits into cross-tissue and tissue-specific components using a novel Orthogonal Tissue Decomposition (OTD) approach. Through a series of simulations we show that the cross-tissue and tissue-specific components are identifiable via OTD. Heritability and sparsity estimates of these derived expression phenotypes show similar characteristics to the original traits. Consistent properties relative to prior GTEx multi-tissue analysis results suggest that these traits reflect the expected biology. Finally, we apply this knowledge to develop prediction models of gene expression traits for all tissues. The prediction models, heritability, and prediction performance R2 for original and decomposed expression phenotypes are made publicly available (https://github.com/hakyimlab/PrediXcan).\\n\\nAuthor SummaryGene regulation is known to contribute to the underlying mechanisms of complex traits. The GTEx project has generated RNA-Seq data on hundreds of individuals across more than 40 tissues providing a comprehensive atlas of gene expression traits. Here, we systematically examined the local versus distant heritability as well as the sparsity versus polygenicity of protein coding gene expression traits in tissues across the entire human body. To determine tissue context specificity, we decomposed the expression levels into cross-tissue and tissue-specific components. Regardless of tissue type, we found that local heritability, but not distal heritability, can be well characterized with current sample sizes. We found that the distribution of effect sizes is more consistent with a sparse local architecture in all tissues. We also show that the cross-tissue and tissue-specific expression phenotypes constructed with our orthogonal tissue decomposition model recapitulate complex Bayesian multi-tissue analysis results. This knowledge was applied to develop prediction models of gene expression traits for all tissues, which we make publicly available.",
    "published": "10.1371/journal.pgen.1006423",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043638",
    "title": "Royal decree: gene expression in transgenerationally immune primed bumblebee workers mimics a primary immune response",
    "authors": "Seth M Barribeau;Paul Schmid-Hempel;Ben M Sadd;",
    "author_corresponding": "Seth M Barribeau",
    "author_corresponding_institution": "ETH Zurich, East Carolina University",
    "date": "2016-03-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/15/043638.source.xml",
    "abstract": "Invertebrates lack the cellular and physiological machinery of the adaptive immune system, but show specificity in their immune response [1, 2] and immune priming [3-11]. Functionally, immune priming is comparable to immune memory in vertebrates. Individuals that have survived exposure to a given parasite are better protected against subsequent exposures. Protection may be cross-reactive (e.g. [12]), but demonstrations of persistent and specific protection in invertebrates are increasing [3, 5]. This immune priming can cross generations (\\\"trans-generational\\\" immune priming) [4, 8], preparing offspring for the prevailing parasite environment. While these phenomena gain increasing support, the mechanistic foundations underlying such immune priming, both within and across generations, remain largely unknown. Using a transcriptomic approach, we show a bacterial challenge to bumblebee queens, known to induce trans-generational immune priming, alters daughter (worker) gene expression. Daughters, even when unchallenged themselves, constitutively express a core set of the genes induced upon direct bacterial exposure, including high expression of antimicrobial peptides, a beta-glucan receptor protein implicated in bacterial recognition and the induction of the toll signaling pathway[13], and slit-3 which is important in honeybee immunity[14]. Maternal challenge results in a distinct upregulation of their daughters immune system, with a signature overlapping with the induced individual response to a direct immune challenge. This will mediate mother-offspring protection, but also associated costs related to reconfiguration of constitutive immune expression. Identification of conserved immune pathways in memory-like responses has important implications for our understanding of the innate immune system, including the innate components in vertebrates, which share many of these pathways[15].\\n\\nAuthor SummaryInvertebrate individuals surviving exposure to an infectious disease can become better at fighting future infection by that same disease. This protection, known as immune priming, can even be transferred to the individuals offspring. The functional outcome is very similar to that of vertebrate immune memory, but the mechanisms of how invertebrates achieve immune priming within an individual or across generations remain enigmatic. We found that bumblebee daughters of mothers exposed to a simulated bacterial infection express strongly many of the genes that they would activate if they were themselves infected. Our results show how immune priming across generations might be produced in bumblebees. Many parts of the invertebrate immune system are shared with us, and thus our study also sheds a light on how diverse immune memory-like effects could be achieved.",
    "published": "10.1371/journal.pone.0159635",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043620",
    "title": "Hybrid Discrete-Continuum Cellular Automaton (HCA) model of Prostate to Bone Metastasis",
    "authors": "Arturo Araujo;David Bastanta;",
    "author_corresponding": "Arturo  Araujo",
    "author_corresponding_institution": "Moffitt Cancer Center",
    "date": "2016-03-15",
    "version": "1",
    "type": "Confirmatory Results",
    "license": "cc_by_nc_nd",
    "category": "Cancer Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/15/043620.source.xml",
    "abstract": "Prostate to bone metastases induce a \\\"vicious cycle\\\" by promoting excessive osteoclast and osteoblast mediated bone degradation and formation that in turn yields factors that drive cancer growth. Recent advances defining the molecular mechanisms that control the vicious cycle have revealed new therapeutic targeting opportunities. However, given the complex temporal and simultaneous cellular interactions occurring in the bone microenvironment, assessing the impact of putative therapies is challenging. To this end, we have integrated biological and computational approaches to generate an accurate model of normal bone matrix homeostasis and the prostate cancer-bone microenvironment. The model faithfully reproduces the basic multicellular unit (BMU) bone coupling process and introduction of a single prostate cancer cell yields a vicious cycle that is similar in cellular composition and pathophysiology to models of prostate to bone metastasis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043612",
    "title": "LoLoPicker: Detecting Low Allelic-Fraction Variants in Low-Quality Cancer Samples from Whole-exome Sequencing Data",
    "authors": "Jian Carrot-Zhang;Jacek Majewski;",
    "author_corresponding": "Jian  Carrot-Zhang",
    "author_corresponding_institution": "Department of Human Genetics, McGill University and Genome Quebec Innovation Centre",
    "date": "2016-03-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/15/043612.source.xml",
    "abstract": "SummaryWe developed an efficient tool dedicated to call somatic variants from next generation sequencing (NGS) data with the help of a user-defined control panel of non-cancer samples. Compared with other methods, we showed superior performance of LoLoPicker with significantly improved specificity. The algorithm of LoLoPicker is particularly useful for calling low allelic-fraction variants from low-quality cancer samples such as formalin-fixed and paraffin-embedded (FFPE) samples.\\n\\nImplementation and AvailabilityThe main scripts are implemented in Python 2.7.8 and the package is released at https://github.com/jcarrotzhang/LoLoPicker.",
    "published": "10.18632/oncotarget.16144",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043604",
    "title": "GenVisR: Genomic Visualizations in R",
    "authors": "Zachary L Skidmore;Alex H Wagner;Robert Lesurf;Katie M Campbell;Jason Kunisaki;Obi L Griffith;Malachi Griffith;",
    "author_corresponding": "Malachi  Griffith",
    "author_corresponding_institution": "McDonnell Genome Institute",
    "date": "2016-03-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/15/043604.source.xml",
    "abstract": "SummaryVisualizing and summarizing data from genomic studies continues to be a challenge. Here we introduce the GenVisR package to addresses this challenge by providing highly customizable, publication-quality graphics focused on cohort level genome analyses. GenVisR provides a rapid and easy-to-use suite of genomic visualization tools, while maintaining a high degree of flexibility by leveraging the abilities of ggplot2 and bioconductor.\\n\\nAvailability and ImplementationGenVisR is an R package available via bioconductor (https://bioconductor.org/packages/GenVisR) under GPLv3. Support is available via GitHub (https://github.com/griffithlab/GenVisR/issues) and the Bioconductor support website.\\n\\nContactogriffit@genome.wustl.edu, mgriffit@genome.wustl.edu",
    "published": "10.1093/bioinformatics/btw325",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043570",
    "title": "Synlet: an R package for systemically analyzing synthetic lethal RNA interference screen data",
    "authors": "Chunxuan Shao;Frank Westermann;Thomas Höfer;",
    "author_corresponding": "Chunxuan  Shao",
    "author_corresponding_institution": "German Cancer Research Center",
    "date": "2016-03-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/15/043570.source.xml",
    "abstract": "SummaryHigh-throughput synthetic lethal RNA interference (RNAi) screen experiments shed important insights on the filed of cancer researches and drug discovery, but a comprehensive software for analyzing the data was not available yet. We present synlet, an R package provided a complete pipeline to process the synthetic lethal RNAi screens data. Synlet provides several methods to access the screen quality, including Z factor and data visualization. B-score and fraction of control or samples normalization methods are implemented in the package. More importantly, synlet facilitates the process of hits selection by implementing several algorithms, providing the possibility to identify high confidence targets.\\n\\nAvailabilityThe source code is freely available in Bioconductor (http://bioconductor.org/).\\n\\nContactc.shao@Dkfz-Heidelberg.de",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043562",
    "title": "Complex ancient genetic structure and cultural transitions in southern African populations.",
    "authors": "Francesco Montinaro;George Busby;Miguel Gonzalez-Santos;Ockie Oosthuitzen;Erika Oosthutizen;Paolo Anagnostou;Giovanni Destro-Bisol;Vincenzo Pascali;Cristian Capelli;",
    "author_corresponding": "Francesco  Montinaro",
    "author_corresponding_institution": "Department of Zoology,University of Oxford, South Parks Road, Oxford,OX1 3PS, UK",
    "date": "2016-03-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/15/043562.source.xml",
    "abstract": "The characterization of the structure of southern Africa populations has been the subject of numerous genetic, medical, linguistic, archaeological and anthropological investigations. Current diversity in the subcontinent is the result of complex episodes of genetic admixture and cultural contact between the early inhabitants and the migrants that have arrived in the region over the last 2,000 years. Here we analyze 1,856 individuals from 91 populations, comprising novel and available genotype data to characterize the genetic ancestry profiles of 631 individuals from 51 southern African populations. Combining local ancestry and allele frequency analyses we identify a tripartite, ancient, Khoesan-related genetic structure, which correlates with geography, but not with linguistic affiliation or subsistence strategy. The fine mapping of these components in southern African populations reveals admixture dynamics and episodes of cultural reversion involving several Khoesan groups and highlights different mixtures of ancestral components in Bantu speakers and Coloured individuals.",
    "published": "10.1534/genetics.116.189209",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043554",
    "title": "Using reciprocity for relating the simulation of transcranial current stimulation to the EEG forward problem",
    "authors": "Sven Wagner;Felix Lucka;Johannes Vorwerk;Christoph Herrmann;Guido Nolte;Martin Burger;Carsten H. Wolters;",
    "author_corresponding": "Carsten H. Wolters",
    "author_corresponding_institution": "Institute for Biomagnetism and Biosignalanalysis",
    "date": "2016-03-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/15/043554.source.xml",
    "abstract": "To explore the relationship between transcranial current stimulation (tCS) and the electroencephalography (EEG) forward problem, we investigate and compare accuracy and efficiency of a reciprocal and a direct EEG forward approach for dipolar primary current sources both based on the finite element method (FEM), namely the adjoint approach (AA) and the partial integration approach in conjunction with a transfer matrix concept (PI). By analyzing numerical results, comparing to analytically derived EEG forward potentials and estimating computational complexity in spherical shell models, AA turns out to be essentially identical to PI. It is then proven that AA and PI are also algebraically identical even for general head models. This relation offers a direct link between the EEG forward problem and tCS. We then demonstrate how the quasi-analytical EEG forward solutions in sphere models can be used to validate the numerical accuracies of FEM-based tCS simulation approaches. These approaches differ with respect to the ease with which they can be employed for realistic head modeling based on MRI-derived segmentations. We show that while the accuracy of the most easy to realize approach based on regular hexahedral elements is already quite high, it can be significantly improved if a geometry-adaptation of the elements is employed in conjunction with an isoparametric FEM approach. While the latter approach does not involve any additional difficulties for the user, it reaches the high accuracies of surface-segmentation based tetrahedral FEM, which is considerably more difficult to implement and topologically less flexible in practice. Finally, in a highly realistic head volume conductor model and when compared to the regular alternative, the geometry-adapted hexahedral FEM is shown to result in significant changes in tCS current flow orientation and magnitude up to 45 degrees and a factor of 1.66, respectively.",
    "published": "10.1016/j.neuroimage.2016.04.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043547",
    "title": "Bridging the gap between genes and language deficits in schizophrenia: an oscillopathic approach",
    "authors": "Elliot Murphy;Antonio Benitez-Burraco;",
    "author_corresponding": "Antonio  Benitez-Burraco",
    "author_corresponding_institution": "University of Huelva",
    "date": "2016-03-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/15/043547.source.xml",
    "abstract": "Schizophrenia is characterised by marked language deficits, but it is not clear how these deficits arise from gene mutations linked to or associated with the disease. The goal of this paper is to aid the bridging of the gap between genes and schizophrenia and, ultimately, give support to the view that it represents an abnormal ontogenetic itinerary for the human faculty of language, heavily rooted in the evolutionary processes that brought about modern language. To that end we will focus on how the schizophrenia brain processes language and, particularly, on its distinctive oscillatory profile during language processing: We will argue that brain rhythms constitute the best route to interpret language deficits in this condition and map them to neural dysfunction and risk alleles of the genes. Additionally, we will show that candidate genes for schizophrenia are overrepresented among the set of genes that are believed are important for the evolution of human language. These genes crucially include (and are related to) genes involved in brain rhythmicity. We will claim that this translational effort and the links we uncover may help develop an understanding of language evolution, along with the aetiology of schizophrenia, its clinical/linguistic profile, and its high prevalence among modern populations.",
    "published": "10.3389/fnhum.2016.00422",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043513",
    "title": "RNA-seq based analysis of population structure within the maize inbred B73",
    "authors": "Zhikai Liang;James C Schnable;",
    "author_corresponding": "James C Schnable",
    "author_corresponding_institution": "University of Nebraska-Lincoln",
    "date": "2016-03-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/15/043513.source.xml",
    "abstract": "B73 is a variety of maize (Zea mays ssp. mays) widely used in genetic, genomic, and phenotypic research around the world. B73 was also served as the reference genotype for the original maize genome sequencing project. The advent of large-scale RNA-sequencing as a method of measuring gene expression presents a unique opportunity to assess the level of relatedness among individuals identified as variety B73. The level of haplotype conservation and divergence across the genome were assessed using 27 RNA-seq data sets from 20 independent research groups in three countries. Several clearly distinct clades were identified among putatively B73 samples. A number of these blocks were defined by the presence of clearly defined genomic blocks containing a haplotype which did not match the published B73 reference genome. In a number of cases the relationship among B73 samples generated by different research groups recapitulated mentor/mentee relationships within the maize genetics community. A number of regions with distinct, dissimilar, haplotypes were identified in our study. However, when considering the age of the B73 accession - greater than 40 years - and the challenges of maintaining isogenic lines of a naturally outcrossing species, a strikingly high overall level of conservation was exhibited among B73 samples from around the globe.",
    "published": "10.1371/journal.pone.0157942",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/042952",
    "title": "Topologically associated domains are ancient features that coincide with Metazoan clusters of extreme noncoding conservation",
    "authors": "Nathan Harmston;Elizabeth Ing-Simmons;Ge Tan;Malcolm Perry;Matthias Merkenschlager;Boris Lenhard;",
    "author_corresponding": "Boris  Lenhard",
    "author_corresponding_institution": "MRC CSC",
    "date": "2016-03-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/15/042952.source.xml",
    "abstract": "In vertebrates and other Metazoa, developmental genes are found surrounded by dense clusters of highly conserved noncoding elements (CNEs). CNEs exhibit extreme levels of sequence conservation of unexplained origin, with many acting as long-range enhancers during development. Clusters of CNEs, termed genomic regulatory blocks (GRBs), define the span of regulatory interactions for many important developmental regulators. The function and genomic distribution of these elements close to important regulatory genes raises the question of how they relate to the 3D conformation of these loci. We show that GRBs, defined using clusters of CNEs, coincide strongly with the patterns of topological organisation in metazoan genomes, predicting the boundaries of topologically associating domains (TADs) at hundreds of loci. The set of TADs that are associated with high levels of non-coding conservation exhibit distinct properties compared to TADs called in chromosomal regions devoid of extreme non-coding conservation. The correspondence between GRBs and TADs suggests that TADs around developmental genes are ancient, slowly evolving genomic structures, many of which have had conserved spans for hundreds of millions of years. This relationship also explains the difference in TAD numbers and sizes between genomes. While the close correspondence between extreme conservation and the boundaries of this subset of TADs does not reveal the mechanism leading to the conservation of these elements, it provides a functional framework for studying the role of TADs in long-range transcriptional regulation.",
    "published": "NA",
    "server": "biorxiv"
  }
]