[
  {
    "doi": "10.1101/028100",
    "title": "Methylation of histone H4 lysine 20 by PR-Set7 ensures the integrity of late replicating sequence domains in Drosophila",
    "authors": "Yulong Li;Robin Leigh Armstrong;Robert Duronio;David MacAlpine;",
    "author_corresponding": "David  MacAlpine",
    "author_corresponding_institution": "Duke Univ. Medical Center",
    "date": "2016-03-09",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/09/028100.source.xml",
    "abstract": "The methylation state of lysine 20 on histone H4 (H4K20) has been linked to chromatin compaction, transcription, DNA repair and DNA replication. Monomethylation of H4K20 (H4K20me1) is mediated by the cell cycle-regulated histone methyltransferase PR-Set7. PR-Set7 depletion in mammalian cells results in defective S phase progression and the accumulation of DNA damage, which has been partially attributed to defects in origin selection and activation. However, these studies were limited to only a handful of mammalian origins, and it remains unclear how PR-Set7 and H4K20 methylation impact the replication program on a genomic scale. We employed genetic, cytological, and genomic approaches to better understand the role of PR-Set7 and H4K20 methylation in regulating DNA replication and genome stability in Drosophila cells. We find that deregulation of H4K20 methylation had no impact on origin activation throughout the genome. Instead, depletion of PR-Set7 and loss of H4K20me1 results in the accumulation of DNA damage and an ATR-dependent cell cycle arrest. Coincident with the ATR-dependent cell cycle arrest, we find increased DNA damage that is specifically limited to late replicating regions of the Drosophila genome, suggesting that PR-Set7-mediated monomethylation of H4K20 is critical for maintaining the genomic integrity of late replicating domains.",
    "published": "10.1093/nar/gkw333",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/027235",
    "title": "In silico assessment of primers for eDNA studies using PrimerTree and application to characterize the biodiversity surrounding the Cuyahoga River",
    "authors": "Matthew Cannon;James Hester;Amanda Shalkhauser;Ernest R Chan;Kyle Logue;Scott T Small;David Serre;",
    "author_corresponding": "Matthew  Cannon",
    "author_corresponding_institution": "Cleveland Clinic Lerner Research Institute",
    "date": "2016-03-09",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/09/027235.source.xml",
    "abstract": "Analysis of environmental DNA (eDNA) enables the detection of species of interest from water and soil samples, typically using species-specific PCR. Here, we describe a method to characterize the biodiversity of a given environment by amplifying eDNA using primer pairs targeting a wide range of taxa and high-throughput sequencing for species identification. We tested this approach on 91 water samples of 40 mL collected along the Cuyahoga River (Ohio, USA). We amplified eDNA using 12 primer pairs targeting mammals, fish, amphibians, birds, bryophytes, arthropods, copepods, plants and several microorganism taxa and sequenced all PCR products simultaneously by high-throughput sequencing. Overall, we identified DNA sequences from 15 species of fish, 17 species of mammals, 8 species of birds, 15 species of arthropods, one turtle and one salamander. Interestingly, in addition to aquatic and semiaquatic animals, we identified DNA from terrestrial species that live near the Cuyahoga River. We also identified DNA from one Asian carp species invasive to the Great Lakes but that had not been previously reported in the Cuyahoga River. Our study shows that analysis of eDNA extracted from small water samples using wide-range PCR amplification combined with high-throughput sequencing can provide a broad perspective on biological diversity.",
    "published": "10.1038/srep22908",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/030122",
    "title": "Hydraulic conductance and the maintenance of water balance in flowers",
    "authors": "Adam Roddy;Craig R. Brodersen;Todd E. Dawson;",
    "author_corresponding": "Adam  Roddy",
    "author_corresponding_institution": "Yale University",
    "date": "2016-03-09",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Physiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/09/030122.source.xml",
    "abstract": "Flowers face desiccating conditions, yet little is known about their ability to transport water. We quantified variability in floral hydraulic conductance (Kflower) for 20 species from 10 families and related it to traits hypothesized to be associated with liquid and vapor phase water transport. Basal angiosperm flowers had trait values associated with higher water and carbon costs than monocot and eudicot flowers. Kflower was coordinated with water supply (vein length per area, VLA) and loss (minimum epidermal conductance, gmin) traits among the magnoliids, but was insensitive to variation in these traits among the monocots and eudicots. Phylogenetic independent contrast (PIC) correlations revealed that few traits had undergone coordinated evolution. However, VLA and the desiccation time (Tdes), the quotient of water content and gmin, had significant trait and PIC correlations. The near absence of stomata from monocot and eudicot flowers may have been critical in minimizing water loss rates among these clades. Early-divergent, basal angiosperm flowers maintain higher Kflower due to traits associated with high rates water loss and water supply, while monocot and eudicot flowers employ a more conservative strategy of limiting water loss and may rely on stored water to maintain turgor and delay desiccation.",
    "published": "10.1111/pce.12761",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/036889",
    "title": "A frameshift mutation in GON4L is associated with proportionate dwarfism in Fleckvieh cattle",
    "authors": "Hermann Schwarzenbacher;Christine Wurmser;Krzysztof Flisikowski;Lubica Misurova;Simone Jung;Martin C Langenmayer;Angelika Schnieke;Gabriela Knubben-Schweizer;Ruedi Fries;Hubert Pausch;",
    "author_corresponding": "Hubert  Pausch",
    "author_corresponding_institution": "Technische Universitaet Muenchen",
    "date": "2016-03-09",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/09/036889.source.xml",
    "abstract": "BackgroundLow birth weight and postnatal growth restriction are the most evident symptoms of dwarfism. Accompanying skeletal aberrations may compromise the general condition and locomotion of affected individuals. Several paternal half sibs with low birth weight and size were born in 2013 in the Fleckvieh cattle population.\\n\\nResultsAffected calves were strikingly underweight at birth despite a normal gestation length and had craniofacial abnormalities such as elongated narrow heads and brachygnathia inferior. Despite a normal general condition, their growth remained restricted during rearing. We genotyped 27 affected and 10,454 unaffected animals at 44,672 SNPs and performed association testing followed by homozygosity mapping to map the growth failure to a 1.85 Mb segment on bovine chromosome 3. Analysis of whole-genome re-sequencing data from one affected and 289 unaffected animals revealed a 1bp deletion (g.15079217delC, rs723240647) in the coding region of the GON4L gene that segregated with the dwarfism-associated haplotype. We show that the deletion introduces intron retention and premature termination of translation, putatively resulting in a severely truncated protein that lacks domains that are likely essential to normal protein function. The widespread use of an unnoticed carrier bull for artificial insemination has resulted in a tenfold increase in the frequency of the deleterious allele in the female population.\\n\\nConclusionsA frameshift mutation in GON4L is associated with autosomal recessive proportionate dwarfism in Fleckvieh cattle. The mutation has segregated in the population for more than fifty years without being recognized as a genetic disorder. However, the widespread use of an unnoticed carrier bull for artificial insemination caused a sudden accumulation of homozygous calves with dwarfism. Our findings provide the basis for genome-based mating strategies to avoid the inadvertent mating of carrier animals and thereby prevent the birth of homozygous calves with impaired growth.",
    "published": "10.1186/s12711-016-0207-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/040386",
    "title": "An ecological assessment of the pandemic threat of Zika virus",
    "authors": "Colin Carlson;Eric Dougherty;Wayne Getz;",
    "author_corresponding": "Colin  Carlson",
    "author_corresponding_institution": "University of California Berkeley",
    "date": "2016-03-09",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/09/040386.source.xml",
    "abstract": "The current outbreak of Zika virus poses a threat of unknown magnitude to human health1. While the range of the virus has been cataloged growing slowly over the last 50 years, the recent explosive expansion in the Americas indicates that the full potential distribution of Zika remains uncertain2-4. Moreover, most current epidemiology relies on its similarities to dengue fever, a phylogenetically closely related disease of unknown similarity in spatial range or ecological niche5,6. Here we compile the first spatially explicit global occurrence dataset from Zika viral surveillance and serological surveys, and construct ecological niche models to test basic hypotheses about its spread and potential establishment. The hypothesis that the outbreak of cases in Mexico and North America are anomalous and outside the ecological niche of the disease, and may be linked to El Nino or similar climatic events, remains plausible at this time7. Comparison of the Zika niche against the known distribution of dengue fever suggests that Zika is more constrained by the seasonality of precipitation and diurnal temperature fluctuations, likely confining the disease to the tropics outside of pandemic scenarios. Projecting the range of the diseases in conjunction with vector species (Aedes africanus, Ae. aegypti, and Ae. albopictus) that transmit the pathogens, under climate change, suggests that Zika has potential for northward expansion; but, based on current knowledge, Zika is unlikely to fill the full range its vectors occupy. With recent sexual transmission of the virus known to have occurred in the United States, we caution that our results only apply to the vector-borne aspect of the disease, and while the threat of a mosquito-carried Zika pandemic may be overstated in the media, other transmission modes of the virus may emerge and facilitate naturalization worldwide.",
    "published": "10.1371/journal.pntd.0004968",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/040311",
    "title": "Micro- and macroevolutionary trade-offs in plant-feeding insects",
    "authors": "Daniel Peterson;Nate B. Hardy;Benjamin B. Normark;",
    "author_corresponding": "Daniel  Peterson",
    "author_corresponding_institution": "University of Massachusetts - Amherst",
    "date": "2016-03-09",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/09/040311.source.xml",
    "abstract": "A long-standing hypothesis asserts that plant-feeding insects specialize on particular host plants because of negative interactions (trade-offs) between adaptations to alternative hosts, yet empirical evidence for such trade-offs is scarce. Most studies have looked for microevolutionary performance trade-offs within insect species, but host-use could also be constrained by macroevolutionary trade-offs caused by epistasis and historical contingency. On the other hand, evolutionary interactions between adaptations to diverse hosts could be neutral or positive rather than negative. Here we used a phylogenetic approach to estimate the micro-and macroevolutionary correlations between use of alternative host plants within two major orders of plant-feeding insects: Lepidoptera (caterpillars) and Hemiptera (true bugs). Across 1604 caterpillar species, we found both positive and negative pairwise correlations between use of diverse host taxa, with overall network patterns suggesting that different host-use constraints act over micro-and macroevolutionary timescales. In contrast, host-use patterns of 955 true bug species revealed uniformly positive correlations between presence on the same host taxa over both timescales. The lack of consistent patterns across timescales and insect orders indicates that host-use trade-offs are historically contingent rather than universal constraints. Moreover, we observed few negative correlations overall despite the wide taxonomic and ecological diversity of the focal host taxa, suggesting that positive interactions between host-use adaptations, not trade-offs, dominate the long-term evolution of host use in plant-feeding insects.",
    "published": "10.1086/688764",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/040311",
    "title": "Micro- and macroevolutionary trade-offs in plant-feeding insects",
    "authors": "Daniel Peterson;Nate B. Hardy;Benjamin B. Normark;",
    "author_corresponding": "Daniel  Peterson",
    "author_corresponding_institution": "University of Massachusetts - Amherst",
    "date": "2016-03-09",
    "version": "3",
    "type": "New Results",
    "license": "cc_by",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/09/040311.source.xml",
    "abstract": "A long-standing hypothesis asserts that plant-feeding insects specialize on particular host plants because of negative interactions (trade-offs) between adaptations to alternative hosts, yet empirical evidence for such trade-offs is scarce. Most studies have looked for microevolutionary performance trade-offs within insect species, but host-use could also be constrained by macroevolutionary trade-offs caused by epistasis and historical contingency. On the other hand, evolutionary interactions between adaptations to diverse hosts could be neutral or positive rather than negative. Here we used a phylogenetic approach to estimate the micro-and macroevolutionary correlations between use of alternative host plants within two major orders of plant-feeding insects: Lepidoptera (caterpillars) and Hemiptera (true bugs). Across 1604 caterpillar species, we found both positive and negative pairwise correlations between use of diverse host taxa, with overall network patterns suggesting that different host-use constraints act over micro-and macroevolutionary timescales. In contrast, host-use patterns of 955 true bug species revealed uniformly positive correlations between presence on the same host taxa over both timescales. The lack of consistent patterns across timescales and insect orders indicates that host-use trade-offs are historically contingent rather than universal constraints. Moreover, we observed few negative correlations overall despite the wide taxonomic and ecological diversity of the focal host taxa, suggesting that positive interactions between host-use adaptations, not trade-offs, dominate the long-term evolution of host use in plant-feeding insects.",
    "published": "10.1086/688764",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/042879",
    "title": "A fast and accurate method for detection of IBD shared haplotypes in genome-wide SNP data",
    "authors": "Douglas W. Bjelland;Uday Lingala;Piyush Patel;Matt Jones;Matthew C. Keller;",
    "author_corresponding": "Matthew C. Keller",
    "author_corresponding_institution": "University of Colorado-Boulder",
    "date": "2016-03-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/09/042879.source.xml",
    "abstract": "Identical by descent (IBD) segments are used to understand a number of fundamental issues in genetics. IBD segments are typically detected using long stretches of identical alleles between haplotypes in whole-genome SNP data. Phase or SNP call errors in genomic data can degrade accuracy of IBD detection and lead to false positive calls, false negative calls, and under- or overextension of true IBD segments. Furthermore, the number of comparisons increases quadratically with sample size, requiring high computational efficiency. We developed a new IBD segment detection program, FISHR (Find IBD Shared Haplotypes Rapidly), in an attempt to accurately detect IBD segments and to better estimate their endpoints using an algorithm that is fast enough to be deployed on the very large whole-genome SNP datasets. We compared the performance of FISHR to three leading IBD segment detection programs: GERMLINE, refinedIBD, and HaploScore. Using simulated and real genomic sequence data, we show that FISHR is slightly more accurate than all programs at detecting long (>3 cM) IBD segments but slightly less accurate than refinedIBD at detecting short (~1 cM) IBD segments. Moreover, FISHR outperforms all programs in determining the true endpoints of IBD segments, which is important for several reasons. FISHR takes two to four times longer than GERMLINE to run, whereas both GERMLINE and FISHR were orders of magnitude faster than refinedIBD and HaploScore. Overall, FISHR provides accurate IBD detection in unrelated individuals and is computationally efficient enough to be utilized on large SNP datasets > 20,000 individuals.",
    "published": "10.1038/ejhg.2017.6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/042853",
    "title": "Discovery of Primary, Cofactor, and Novel Transcription Factor Binding Site Motifs by Recursive, Thresholded Entropy Minimization",
    "authors": "Ruipeng Lu;Eliseos J Mucaki;Peter K Rogan;",
    "author_corresponding": "Peter K Rogan",
    "author_corresponding_institution": "University of Western Ontario",
    "date": "2016-03-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/09/042853.source.xml",
    "abstract": "Data from ChIP-seq experiments can determine the genome-wide binding specificities of transcription factors (TFs) and other regulatory proteins. In the present study, we analyzed 745 ENCODE ChIP-seq peak datasets of 189 human TFs with a novel motif discovery method that is based on recursive, thresholded entropy minimization. This method is able to distinguish correct information models from noisy motifs, quantify the strengths of individual sites based on affinity, and detect adjacent cofactor binding sites that coordinate with primary TFs. We derived homogeneous and bipartite information models for 89 sequence-specific TFs, which enabled discovery of 24 cofactor motifs for 118 TFs, and revealed 6 high-confidence novel motifs. The reliability and accuracy of these models were determined via three independent quality control criteria, including the detection of experimentally proven binding sites, comparison with previously published motifs and statistical analyses. We also predict previously unreported TF cobinding interactions, and new components of known TF complexes. Because they are based on information theory, the derived models constitute a powerful tool for detecting and predicting the effects of variants in known binding sites, and predicting previously unrecognized binding sites and target genes.",
    "published": "10.1093/nar/gkw1036",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043034",
    "title": "Characterization of new RNA polymerase III and RNA polymerase II transcriptional promoters in the Bovine Leukemia Virus genome",
    "authors": "Benoit Van Driessche;Anthony Rodari;Nadege Delacourt;Sylvain Fauquenoy;Caroline Vanhulle;Arsene Burny;Olivier Rohr;Carine Van Lint;",
    "author_corresponding": "Carine  Van Lint",
    "author_corresponding_institution": "Universite Libre de Bruxelles",
    "date": "2016-03-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Molecular Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/09/043034.source.xml",
    "abstract": "Bovine leukemia virus latency is a viral strategy used to escape from the host immune system and contribute to tumor development. However, a highly expressed BLV micro-RNA cluster has been reported, suggesting that the BLV silencing is not complete. Here, we demonstrate the in vivo recruitment of RNA polymerase III to the BLV miRNA cluster both in BLV-latently infected cell lines and in ovine BLV-infected primary cells, through a canonical type 2 RNAPIII promoter. Moreover, by RPC6-knockdown, we showed, for the first time, a direct functional link between RNAPIII transcription and BLV miRNAs expression. Furthermore, both the tumor- and the quiescent-related isoforms of RPC7 subunits were recruited to the miRNA cluster. We showed that the BLV miRNA cluster was enriched in positive epigenetic marks. Interestingly, we demonstrated the in vivo recruitment of RNAPII at the 3LTR/host genomic junction, associated with positive epigenetic marks. Functionally, we showed that the BLV LTR exhibited a strong antisense promoter activity and provided evidence for a collision between RNAPIII and RNAPII convergent transcriptions. Our results provide new insights into alternative ways used by BLV to counteract silencing of the viral 5LTR promoter.",
    "published": "10.1038/srep31125",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043026",
    "title": "Evolutionary consequences of DNA methylation in a basal metazoan",
    "authors": "Groves Dixon;Line K Bay;Mikhail V Matz;",
    "author_corresponding": "Groves  Dixon",
    "author_corresponding_institution": "University of Texas at Austin",
    "date": "2016-03-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/09/043026.source.xml",
    "abstract": "Gene body methylation (gbM) is an ancestral and widespread feature in Eukarya, yet its adaptive value and evolutionary implications remain unresolved. The occurrence of gbM within protein coding sequences is particularly puzzling, because methylation causes cytosine hypermutability and hence is likely to produce deleterious amino acid substitutions. We investigate this enigma using an evolutionarily basal group of Metazoa, the stony corals (order Scleractinia, class Anthozoa, phylum Cnidaria). We show that gbM correlates with breadth and abundance of transcription and with slow sequence evolution. We also show a strong correlation between gbM and codon bias due to systematic replacement of CpG bearing codons. We suggest that the ancestral function of gene body methylation is tied to selective pressure for accurate and stable gene expression, and that mutation caused by gbM may be a previously unrecognized driver of adaptive codon evolution.",
    "published": "10.1093/molbev/msw100",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043018",
    "title": "Novel Genetic Risk factors for Asthma in African American Children: Precision Medicine and The SAGE II Study.",
    "authors": "Marquitta J White;Oona Risse-Adams;Page Goddard;Maria G Contreras;Jennifer Adams;Donglei Hu;Celeste Eng;Sam S Oh;Adam Davis;Kelley Meade;Emerita Brigino-Buenaventura;Michael A Lenoir;Kirsten Bibbins-Domingo;Maria Pino-Yanes;Esteban Burchard;",
    "author_corresponding": "Marquitta J White",
    "author_corresponding_institution": "Department of Medicine, University of California, San Francisco",
    "date": "2016-03-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/09/043018.source.xml",
    "abstract": "BackgroundAsthma, an inflammatory disorder of the airways, is the most common chronic disease of children worldwide. There are significant racial/ethnic disparities in asthma prevalence, morbidity and mortality among U.S. children. This trend is mirrored in obesity, which may share genetic and environmental risk factors with asthma. The majority of asthma biomedical research has been performed in populations of European decent.\\n\\nObjectiveWe sought to identify genetic risk factors for asthma in African American children. We also assessed the generalizability of genetic variants associated with asthma in European and Asian populations to African American children.\\n\\nMethodsOur study population consisted of 1227 (812 asthma cases, 415 controls) African American children with genome-wide single nucleotide polymorphism (SNP) data. Logistic regression was used to identify associations between SNP genotype and asthma status.\\n\\nResultsWe identified a novel variant in the PTCHD3 gene that is significantly associated with asthma (rs660498, p = 2.2 x10-7) independent of obesity status. Fewer than 5% of previously reported asthma genetic associations identified in European populations replicated in African Americans.\\n\\nConclusionsOur identification of novel variants associated with asthma in African American children, coupled with our inability to replicate the majority of findings reported in European Americans, underscores the necessity for including diverse populations in biomedical studies of asthma.",
    "published": "10.1007/s00251-016-0914-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043000",
    "title": "Molecular genetic contributions to social deprivation and household income in UK Biobank (n = 112,151)",
    "authors": "William David Hill;Saskia P Hagenaars;Riccardo E Marioni;Sarah E Harris;David CM Liewald;Gail Davies;International Consortium for Blood Pressure;Andrew M McIntosh;Catharine R Gale;Ian J Deary;",
    "author_corresponding": "William David Hill",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2016-03-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/09/043000.source.xml",
    "abstract": "Individuals with lower socio-economic status (SES) are at increased risk of physical and mental illnesses and tend to die at an earlier age [1-3]. Explanations for the association between SES and health typically focus on factors that are environmental in origin [4]. However, common single nucleotide polymorphisms (SNPs) have been found collectively to explain around 18% (SE = 5%) of the phenotypic variance of an area-based social deprivation measure of SES [5]. Molecular genetic studies have also shown that physical and psychiatric diseases are at least partly heritable [6]. It is possible, therefore, that phenotypic associations between SES and health arise partly due to a shared genetic etiology. We conducted a genome-wide association study (GWAS) on social deprivation and on household income using the 112,151 participants of UK Biobank. We find that common SNPs explain 21% (SE = 0.5%) of the variation in social deprivation and 11% (SE = 0.7%) in household income. Two independent SNPs attained genome-wide significance for household income, rs187848990 on chromosome 2, and rs8100891 on chromosome 19. Genes in the regions of these SNPs have been associated with intellectual disabilities, schizophrenia, and synaptic plasticity. Extensive genetic correlations were found between both measures of socioeconomic status and illnesses, anthropometric variables, psychiatric disorders, and cognitive ability. These findings show that some SNPs associated with SES are involved in the brain and central nervous system. The genetic associations with SES are probably mediated via other partly-heritable variables, including cognitive ability, education, personality, and health.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/042994",
    "title": "Active Microrheology of Intestinal Mucus in the Larval Zebrafish",
    "authors": "Michael J. Taormina;Raghuveer Parthasarathy;",
    "author_corresponding": "Raghuveer  Parthasarathy",
    "author_corresponding_institution": "The University of Oregon",
    "date": "2016-03-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Biophysics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/09/042994.source.xml",
    "abstract": "Mucus is a complex biological fluid that plays a variety of functional roles in many physiological systems. Intestinal mucus in particular serves as a physical barrier to pathogens, a medium for the diffusion of nutrients and metabolites, and an environmental home for colonizing microbes. Its rheological properties have therefore been the subject of many investigations, thus far limited, however, to in vitro studies due to the difficulty of measurement in the natural context of the gut. This limitation especially hinders our understanding of how the gut microbiota interact with the intestinal environment, since examination of this calls not only for in vivo measurement techniques, but for techniques that can be applied to model organisms in which the microbial state of the gut can be controlled. We address this challenge by developing a method that combines magnetic microrheology, light sheet fluorescence microscopy, and microgavage of particles, applying this to the larval zebrafish, a model vertebrate. We present measurements of the viscosity of mucus within the intestinal bulb of both germ-free (devoid of intestinal microbes) and conventionally reared larval zebrafish. At the length scale probed ({approx} 10m), we find that mucus behaves as a Newtonian fluid, with no discernable elastic component. Surprisingly, despite known differences in the the number of secretory cells in germ-free zebrafish and their conventional counterparts, the fluid viscosity for these two groups was very similar. Our measurements provide the first in vivo measurements of intestinal mucus rheology at micron length scales in living animals, quantifying of an important biomaterial environment and highlighting the utility of active magnetic microrheology for biophysical studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/042978",
    "title": "DIRC3 and close to NABP1 Genetics Polymorphisms correlated with Prognostic Survival in Patients with Laryngeal Squamous Cell Carcinoma",
    "authors": "Zhen Shen;Wanli Ren;Yanxia Bai;Zhengshuai Chen;Jingjie Li;Bin Li;Tianbo Jin;Peilong Cao;Shao Yuan;",
    "author_corresponding": "Shao  Yuan",
    "author_corresponding_institution": "The First Affiliated Hospital of Xi'an Jiaotong University",
    "date": "2016-03-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Plant Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/09/042978.source.xml",
    "abstract": "Laryngeal squamous cell carcinoma (LSCC) is one of the most common and aggressive malignancies in the upper digestive tract that has a high mortality rate and a poor prognosis. Prognostic factors were determined through multivariate Cox regression analysis. The overall survival rates were calculated by the Kaplan-Meier method. The SPSS statistical software package version 17.0 (SPSS Inc., Chicago, IL, USA) was used for all analyses. Median follow-up was 38 (range 3-122) months and the median survival time was 48 months. We adjusted to confounding factors (total laryngectomy, poor differentiation, T3-T4 stage, N1-N2 stage, III-IV TNM stage) into multivariate Cox proportional hazards model, we confirmed rs11903757 GT genotype (HR = 2.036; 95% CI, 1.071 - 3.872; p = 0.030) and rs966423 TT genotype (HR = 11.677; 95% CI, 3.901 - 34.950; p = 0.000) were significantly correlated with prognostic survival of patients with LSCC compared with rs11903757 TT genotype and rs966423 CC genotype, respectively. Our research provided new evidence for patients with LSCC, it seemed to be the first that demonstrated rs11903757 GT genotype on chromosome 2q32.3 close to NABP1 and rs966423 TT genotype in the intron region of DIRC3 on chromosome 2q35 predict poor prognostic survival in patients with LSCC.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/042929",
    "title": "Brain oscillations track the formation of episodic memories in the real world",
    "authors": "Benjamin Griffiths;Ali Mazaheri;Stefan Debener;Simon Hanslmayr;",
    "author_corresponding": "Benjamin  Griffiths",
    "author_corresponding_institution": "School of Psychology, University of Birmingham, UK",
    "date": "2016-03-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/09/042929.source.xml",
    "abstract": "Despite the well-known influence of environmental context on episodic memory, little has been done to enhance contextual richness within the lab. This leaves a blind spot lingering over the neuronal correlates of episodic memory formation in the real world. To address this, we presented participants with series of words to memorise along a pre-designated route across campus. Meanwhile, a mobile EEG system acquired the associated neural activity. Replicating lab-based subsequent memory effects (SMEs), we identified significant low-frequency power decreases, including beta power decreases over the left inferior frontal gyrus. Additionally, the paradigm enabled us to dissociate the oscillatory correlates of temporal and spatial clustering. Specifically, we found spatially clustered items exhibited significantly greater theta power decreases within the left medial temporal lobe than temporally clustered items. These findings go beyond lab-based studies, which are limited in their capabilities to investigate environmental contextual factors that guide memory formation.",
    "published": "10.1016/j.neuroimage.2016.09.021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/042903",
    "title": "Crunch: Completely Automated Analysis of ChIP-seq Data",
    "authors": "Severin Berger;Saeed Omidi;Mikhail Pachkov;Phil Arnold;Nicholas Kelley;Silvia Salatino;Erik van Nimwegen;",
    "author_corresponding": "Erik  van Nimwegen",
    "author_corresponding_institution": "Biozentrum, University of Basel",
    "date": "2016-03-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/09/042903.source.xml",
    "abstract": "Although it has become routine for experimental groups to apply ChIP-seq technology to quantitatively characterize the genome-wide binding of transcription factors (TFs), computational analysis procedures remain far from standardized, making it difficult to meaningfully compare ChIP-seq results across experiments. In addition, while genome-wide binding patterns must ultimately be determined by local constellations of binding sites in the DNA, current analysis is typically limited to a standard search for enriched motifs in ChIP-seq peaks.\\n\\nHere we present Crunch, a completely automated computational method that performs all ChIP-seq analysis from quality control through read mapping and peak detecting, and integrates comprehensive modeling of the ChIP signal in terms of known and novel binding motifs, quantifying the contribution of each motif, and annotating which combinations of motifs explain each binding peak.\\n\\nApplying Crunch to 128 ChIP-seq datasets from the ENCODE project we find that TFs naturally separate into  solitary TFs, for which a single motif explains the ChIP-peaks, and  co-binding TFs for which multiple motifs co-occur within peaks. Moreover, for most datasets the motifs that Crunch identified de novo outperform known motifs and both the set of co-binding motifs and the top motif of solitary TFs are consistent across experiments and cell lines. Crunch is implemented as a web server (crunch.unibas.ch), enabling standardized analysis of any collection of ChIP-seq datasets by simply uploading raw sequencing data. Results are provided both in a graphical interface and as downloadable files.",
    "published": "10.1101/gr.239319.118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/042895",
    "title": "Epistasis and the dynamics of reversion in molecular evolution",
    "authors": "David M McCandlish;Premal Shah;Joshua B Plotkin;",
    "author_corresponding": "David M McCandlish",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2016-03-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/09/042895.source.xml",
    "abstract": "Recent studies of protein evolution contend that the longer an amino acid substitution is present at a site, the less likely it is to revert to the amino acid previously occupying that site. Here we study this phenomenon of decreasing reversion rates rigorously, and in a much more general context. We show that, under weak mutation and for arbitrary fitness landscapes, reversion rates decrease with time for any site that is involved in at least one epistatic interaction. Specifically, we prove that, at stationarity, the hazard function of the distribution of waiting times until reversion is strictly decreasing for any such site. Thus, in the presence of epistasis, the longer a particular character has been absent from a site, the less likely the site will revert to its prior state. We also explore several examples of this general result, which share a common pattern whereby the probability of having reverted increases rapidly at short times to some substantial value before becoming almost flat after a few substitutions at other sites. This pattern indicates a characteristic tendency for reversion to occur either almost immediately after the initial substitution or only after a very long time.",
    "published": "10.1534/genetics.116.188961",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/042770",
    "title": "Bioengineering cobalt chromium cardiovascular stent biomaterial for biofunctionalization",
    "authors": "Thamarasee M Jeewandara;",
    "author_corresponding": "Thamarasee M Jeewandara",
    "author_corresponding_institution": "University of Sydney",
    "date": "2016-03-09",
    "version": "1",
    "type": "Confirmatory Results",
    "license": "cc_by_nc_nd",
    "category": "Bioengineering ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/09/042770.source.xml",
    "abstract": "Suboptimal biocompatibility of cardiovascular stents manifest as non-compliance at stent-artery interface in vivo. We optimized a plasma-activated coating (PAC) technology to modify cobalt chromium alloy L605 (PAC-L605) surface of an implantable coronary stent material, for improved biofunctionalization. The PAC-L605 surfaces displayed covalent binding capacity of a protein candidate tropoelastin (TE) by retaining 70.3% of TE after SDS detergent washing. Human coronary artery endothelial cell (HCAEC) proliferation visualized with crystal violet staining, did not vary significantly among the biomaterials at 3 or 5 days. Anchorage of cell cytoskeleton visualized with immunofluorescence and scanning electron microscopy (SEM), showed homogenous cell morphology on PAC/TE (with TE) surfaces. Surface hemocompatibility was assessed with static and flow blood assays, the hydrophilic PAC-L605 displayed lower clot formation compared to L605. Area of surface fibrinogen deposited was significantly lower on PAC-L605 vs. L605. Selected ISO 10993-4 tests for biological evaluation of medical devices in contact with blood indicated significantly lowered plasma markers of thrombin-antithrombin complex (TAT), beta-thromboglobulin ({beta}-TG), soluble P-selectin and soluble terminal complement complex (SC5b-9) on PAC-L605 vs. L605. There was no significant difference for plasma biomarkers of polymorphonuclear elastase (PMN elastase) on PAC-L605 vs. L605. Improved surface biofunctionalization of implantable cardiovascular materials could be achieved by plasma-activated coating (PAC).",
    "published": "NA",
    "server": "biorxiv"
  }
]