[
  {
    "doi": "10.1101/028381",
    "title": "Molecular Mechanisms for the Biological Storage of Renewable Energy",
    "authors": "Buz Barstow;",
    "author_corresponding": "Buz  Barstow",
    "author_corresponding_institution": "Princeton University",
    "date": "2016-03-20",
    "version": "2",
    "type": "Confirmatory Results",
    "license": "cc_no",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/20/028381.source.xml",
    "abstract": "Recent and ongoing discoveries in the field of extracellular electron transport offer the potential to electrically power highly flexible, carbon-fixing microbial metabolisms and generate a rich variety of chemicals and fuels. This process, electrosynthesis, creates the opportunity to use biology for the low cost storage of renewable electricity and the synthesis of fuels that produce no net carbon dioxide. This article highlights recent discoveries on the molecular machinery underpinning electrosynthesis and reviews recent work on the energy conversion efficiency of photosynthesis to begin to establish a framework to quantify the overall energy storage and conversion efficiency of electrosynthesis.",
    "published": "10.1166/asem.2015.1813",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/044925",
    "title": "Assemblytics: a web analytics tool for the detection of assembly-based variants",
    "authors": "Maria Nattestad;Michael C Schatz;",
    "author_corresponding": "Maria  Nattestad",
    "author_corresponding_institution": "Cold Spring Harbor Laboratory",
    "date": "2016-03-20",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/20/044925.source.xml",
    "abstract": "SummaryAssemblytics is a web app for detecting and analyzing structural variants from a de novo genome assembly aligned to a reference genome. It incorporates a unique anchor filtering approach to increase robustness to repetitive elements, and identifies six classes of variants based on their distinct alignment signatures. Assemblytics can be applied both to comparing aberrant genomes, such as human cancers, to a reference, or to identify differences between related species. Multiple interactive visualizations enable in-depth explorations of the genomic distributions of variants.\\n\\nAvailability and Implementationhttp://qb.cshl.edu/assemblytics, https://github.com/marianattestad/assemblytics\\n\\nContact: mnattest@cshl.edu\\n\\nSupplementary informationSupplementary data are available at Bioinformatics online.",
    "published": "10.1093/bioinformatics/btw369",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/044917",
    "title": "The Opposing Effects of Hedonic and Eudaimonic Happiness on Gene Expression is Correlated Noise",
    "authors": "Jeffrey A Walker;",
    "author_corresponding": "Jeffrey A Walker",
    "author_corresponding_institution": "University of Southern Maine",
    "date": "2016-03-20",
    "version": "1",
    "type": "Contradictory Results",
    "license": "cc_by",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/20/044917.source.xml",
    "abstract": "BackgroundThis paper presents a re-analysis of the gene set data from Fredrickson et al. 2013 and Fredrickson et al. 2015 which purportedly showed opposing effects of hedonic and eudaimonic happiness on the expression levels of a set of genes that have been correlated with social adversity. Fredrickson et al. 2015 used a linear model of fixed effects with correlated error (using GLS) to estimate the partial regression coefficients.\\n\\nMethodsThe standardized effects of hedonic and eudaimonic happiness on CTRA gene set expression estimated by GLS was compared to estimates using multivariate (OLS) linear models and generalized estimating equation (GEE) models. The OLS estimates were tested using a bootstrap t-test, OBriens OLS test, a permutation t test, and the rotation z-test. The GEE estimates were tested using a Wald test with robust standard errors. The performance (type I, type II, and type M error) of all tests was investigated using a Monte Carlo simulation of data modeled after the 2015 dataset.\\n\\nResultsStandardized OLS effects (mean partial regression coefficients) of Hedonia and Eudaimonia on gene expression levels are very small in both the 2013 and 2015 data, as well as the combined data.The p-values from all tests fail to reject any of the null models. The GEE estimates and tests are nearly identical to the OLS estimates and tests. By contrast, the GLS estimates are inconsistent between data sets, but in each dataset, at least one coefficient is large and highly statistically significant. The Monte Carlo simulation of error rates shows inflated type I error from the GLS test on data with a similar correlation structure to that in the 2015 dataset, and this error rate increases as the number of outcomes increases relative to the number of subjects. Bootstrap and permutation GLS distributions suggest that the GLS model not only results in downward biased standard errors but also inflated coefficients. Both distributions also show the expected, strong, negative correlation between the coefficients for Hedonia and Eudaimonia.\\n\\nDiscussionThe results fail to support opposing effects, or any detectable effect, of hedonic and eudaimonic well being on the pattern of gene expression. The apparently replicated pattern of hedonic and eudaimonic effects on gene expression is most parsimoniously explained as \\\"correlated noise\\\" due to the geometry of multiple regression. A linear mixed model for estimating fixed effects in designs with many repeated measures or outcomes should be used cautiously because of the potentially inflated type 1 and type M error.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/044909",
    "title": "Identification of combinatorial and singular genomic signatures of host adaptation in influenza A H1N1 and H3N2 subtypes",
    "authors": "Zeeshan Khaliq;Mikael Leijon;Sandor Belak;Jan Komorowski;",
    "author_corresponding": "Jan  Komorowski",
    "author_corresponding_institution": "Dept. of Cell and Molecular Biology, Computational Biology and Bioinformatics, Uppsala Univeristy",
    "date": "2016-03-20",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/20/044909.source.xml",
    "abstract": "BackgroundThe underlying strategies used by influenza A viruses (IAVs) to adapt to new hosts while crossing the species barrier are complex and yet to be understood completely. Several studies have been published identifying singular genomic signatures that indicate such a host switch. The complexity of the problem suggested that in addition to the singular signatures, there might be a combinatorial use of such genomic features, in nature, defining adaptation to hosts..\\n\\nResultsWe used computational rule-based modeling to identify combinatorial sets of interacting amino acid (aa) residues in 12 proteins of IAVs of H1N1 and H3N2 subtypes. We built highly accurate rule-based models for each protein that could differentiate between viral aa sequences coming from avian and human hosts. We found 68 combinations of aa residues associated to host adaptation (HAd) on HA, M1, M2, NP, NS1, NEP, PA, PA-X, PB1 and PB2 proteins of the H1N1 subtype and 24 on M1, M2, NEP, PB1 and PB2 proteins of the H3N2 subtypes. In addition to these combinations, we found 132 novel singular aa signatures distributed among all proteins, including the newly discovered PA-X protein, of both subtypes. We showed that HA, NA, NP, NS1, NEP, PA-X and PA proteins of the H1N1 subtype carry H1N1-specific and HA, NA, PA-X, PA, PB1-F2 and PB1 of the H3N2 subtype carry H3N2-specific HAd signatures. M1, M2, PB1-F2, PB1 and PB2 of H1N1 subtype, in addition to H1N1 signatures, also carry H3N2 signatures. Similarly M1, M2, NP, NS1, NEP and PB2 of H3N2 subtype were shown to carry both H3N2 and H1N1 HAd signatures.\\n\\nConclusionsTo sum it up, we computationally constructed simple IF-THEN rule-based models that could distinguish between aa sequences of virus particles originating from avian and human hosts. From the rules we identified combinations of aa residues as signatures facilitating the adaptation to specific hosts. The identification of combinatorial aa signatures suggests that the process of adaptation of IAVs to a new host is more complex than previously suggested. The present study provides a basis for further detailed studies with the aim to elucidate the molecular mechanisms providing the foundation for the adaptation process.",
    "published": "NA",
    "server": "biorxiv"
  }
]