[
  {
    "doi": "10.1101/2020.05.26.104356",
    "title": "Sirtuin-1 Sensitive Lysine-136 Acetylation Drives Phase Separation and Pathological Aggregation of TDP-43",
    "authors": "Garcia Morato, J.; Hans, F.; von Zweydorf, F.; Feederle, R.; Elsaesser, S. J.; Skodras, A. A.; Gloeckner, C. J.; Buratti, E.; Neumann, M.; Kahle, P. J.",
    "author_corresponding": "Philipp J Kahle",
    "author_corresponding_institution": "Laboratory of Functional Neurogenetics, Department of Neurodegeneration, Hertie Institute for Clinical Brain Research, University of Tuebingen, 72076 Tuebingen,",
    "date": "2021-10-30",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2020.05.26.104356.source.xml",
    "abstract": "The trans-activation response DNA-binding protein TDP-43 regulates RNA processing and forms neuropathological aggregates in patients with amyotrophic lateral sclerosis and frontotemporal lobar degeneration. Investigating TDP-43 post-translational modifications, we discovered that K84 acetylation reduced nuclear import whereas K136 acetylation impaired RNA binding and splicing capabilities of TDP-43. Such failure of RNA interaction triggered TDP-43 phase separation mediated by the C-terminal low complexity domain, leading to the formation of insoluble aggregates with pathologically phosphorylated and ubiquitinated TDP-43. Confirming the results from site-directed mutagenesis, we succeeded to introduce authentic acetyl-lysine at the identified sites via amber suppression. [AcK84]TDP-43 showed cytoplasmic mislocalization and the aggregation propensity of [acK136]TDP-43 was confirmed. With newly developed antibodies, we found that the nuclear sirtuin SIRT1 can potently deacetylate [acK136]TDP-43. Moreover, SIRT1 reduced the aggregation propensity of [acK136]TDP-43. Thus, distinct lysine acetylations modulate nuclear import, RNA binding and phase separation of TDP-43, suggesting novel regulatory mechanisms for TDP-43 pathogenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.25.354241",
    "title": "CaMKII binds both substrates and activators at the active site",
    "authors": "Ozden, C.; Sloutsky, R.; Mitsugi, T.; Santos, N.; Agnello, E.; Gaubitz, C.; Foster, J.; Lapinskas, E.; Esposito, E. A.; Saneyoshi, T.; Kelch, B. A.; Garman, S. C.; Hayashi, Y.; Stratton, M.",
    "author_corresponding": "Margaret  Stratton",
    "author_corresponding_institution": "UMass Amherst",
    "date": "2021-10-30",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2020.10.25.354241.source.xml",
    "abstract": "Ca2+/calmodulin dependent protein kinase II (CaMKII) is a signaling protein required for long-term memory. Once activated by Ca2+/CaM, it sustains activity even after the Ca2+ dissipates. In addition to well-known autophosphorylation-mediated mechanism, interaction with specific binding partners also persistently activates CaMKII. A longstanding model invokes two distinct S- and T-sites. If an interactor binds at the T-site, it will preclude autoinhibition and allow substrates to be phosphorylated at the S-site. Here, we specifically test this model with X-ray crystallography, molecular dynamics simulations, and biochemistry. Our data are inconsistent with this model. Co-crystal structures of four different activators or substrates show that they all bind to a single continuous site across the kinase domain. We propose a mechanistic model that persistent CaMKII activity is facilitated by high affinity binding partners, which kinetically compete with autoinhibition by the regulatory segment to allow substrate phosphorylation.",
    "published": "10.1016/j.celrep.2022.111064",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.04.410969",
    "title": "Optogenetic activation of the neural circuit between dorsal raphe nucleus and the pre-Botzinger complex contributes to inhibition of the seizure-induced respiratory arrest in the DBA/1 mouse SUDEP model",
    "authors": "Ma, H.; Yu, Q.; Shen, Y.; Lian, X.; Gu, L.; lu, H.; Zhao, H.; Zeng, C.; Nagayasu, K.; Zhang, H.",
    "author_corresponding": "HongHai  Zhang",
    "author_corresponding_institution": "Hangzhou First People's Hospital,school of medcine, zhejiang university",
    "date": "2021-10-30",
    "version": "5",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2020.12.04.410969.source.xml",
    "abstract": "Sudden unexpected death in epilepsy (SUDEP) is the leading cause of death among epilepsy patients, occurring even more frequently in cases with anti-epileptic drug resistance. However, the underlying mechanism of SUDEP remains elusive. Our previous study demonstrated that enhancement of serotonin (5-HT) synthesis by intraperitoneal (IP) injection of 5-hydroxytryptophan (5-HTP) significantly reduced the incidence of seizure-induced respiratory arrest (S-IRA) in a DBA/1 mouse SUDEP model. Given that the 5-HT2A receptor (5-HT2AR) plays an important role in mediating the respiration system in the brain, we hypothesized that 5-HT2AR plays a key role in S-IRA and SUDEP. To test this hypothesis, we examined whether the decreased incidence of S-IRA evoked by either acoustic stimulation or pentylenetetrazole (PTZ) injection following 5-HTP administration will be blocked by treatment with ketanserin (KET), a selective antagonist of 5HT2AR, in the DBA/1 mouse SUDEP model. We observed that the reduction in S-IRA by 5-HTP was significantly reversed by IP or intracerebroventricular injection of KET. Considering the localization of 5-HT2AR in the pre-Botzinger complex (PBC), which plays a key role in regulating respiratory rhythm, we next examined whether KET acts on 5-HT2AR in the PBC. To test this hypothesis, we activated the neural circuit between the dorsal raphe nucleus (DR) and PBC using optogenetics technology. We observed that stimulation of TPH2-ChETA-expressing neurons in the DR reduced the incidence of S-IRA evoked by PTZ, and this suppressant effect was significantly reversed by administration of KET in the bilateral PBC with no changes in electroencephalogram activity. The neural circuit between the DR and PBC was confirmed by injection of cholera toxin subunit B555 (CTB-555), a nerve tracer, in the DR or PBC separately. Calcium signaling evoked by PTZ within neurons of the PBC during seizures was significantly reduced by photostimulation of the DR. Taken together, our findings suggest that 5-HT2AR plays a critical role in regulating S-IRA and targeting the serotonergic neural circuit between the DR and PBC is a promising approach to preventing SUDEP.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.10.430602",
    "title": "High-Intensity Interval Training Remodels the Proteome and Acetylome of Human Skeletal Muscle",
    "authors": "Hostrup, M.; Lemminger, A. K.; Stocks, B.; Gonzalez-Franquesa, A.; Larsen, J. K.; Prats, J. Q.; Thomassen, M.; Weinert, B.; Bangsbo, J.; Deshmukh, A. S.",
    "author_corresponding": "Atul Shahaji Deshmukh",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2021-10-30",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.02.10.430602.source.xml",
    "abstract": "Exercise is an effective strategy in the prevention and treatment of metabolic diseases. Alterations in the skeletal muscle proteome, including post-translational modifications, regulate its metabolic adaptations to exercise. Here, we examined the effect of high-intensity interval training (HIIT) on the proteome and acetylome of human skeletal muscle, revealing the response of 3168 proteins and 1263 lysine acetyl-sites on 464 acetylated proteins. We identified global protein adaptations to exercise training involved in metabolism, excitation-contraction coupling, and myofibrillar calcium sensitivity. Furthermore, HIIT increased the acetylation of mitochondrial proteins, particularly those of complex V. We also highlight the regulation of exercise-responsive histone acetyl-sites. These data demonstrate the plasticity of the skeletal muscle proteome and acetylome, providing insight into the regulation of contractile, metabolic and transcriptional processes within skeletal muscle. Herein, we provide a substantial hypothesis-generating resource to stimulate further mechanistic research investigating how exercise improves metabolic health.\n\nImpact statementHostrup and colleagues identify global proteomic and acetylomic adaptations to high-intensity interval training, demonstrating adaptations to processes regulating metabolism and contraction.",
    "published": "10.7554/eLife.69802",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.20.431946",
    "title": "A neural circuit basis for binasal input-enhanced chemosensory avoidance",
    "authors": "Sy, S. K. H.; Chan, D. C. W.; Chan, R. C. H.; Lyu, J.; Li, Z.; Wong, K. K. Y.; Choi, C. H. J.; Mok, V. C. T.; Lai, H.-M.; Hu, Y.; Ko, H.",
    "author_corresponding": "Ho  Ko",
    "author_corresponding_institution": "The Chinese University of Hong Kong",
    "date": "2021-10-30",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.02.20.431946.source.xml",
    "abstract": "Our understanding of how bilaterian animals utilize parallel input channels from paired sensory organs to optimize chemosensory behavior and the underlying neural circuit mechanisms are limited. Here we developed microfluidics-based behavioral and brainwide imaging platforms to study the neural integration of binasal inputs and chemosensory avoidance in larval zebrafish. We show that larval zebrafish efficiently escape from cadaverine-carrying streams by making more frequent swim bouts and larger undirected turns. Binasal inputs are strictly required for the nasal input-dependent component of klinokinesis, while each nasal input additively enhances angular orthokinesis. Throughout brain regions, including those along the olfactory processing pathways, a distributed neural representation with a wide spectrum of ipsilateral-contralateral nasal stimulus selectivity is maintained. Nonlinear sensory information gain with bilateral signal convergence is especially prominent in neurons weakly encoding unilateral cadaverine stimulus, and associated with stronger activation of sensorimotor neurons in the downstream brain regions. Collectively, these results provide insights into how the vertebrate model sums parallel input signals to guide chemosensory avoidance behavior.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.02.438269",
    "title": "Modeling The Effect of Background Sounds on Human Focus Using Brain Decoding Technology",
    "authors": "Haruvi, A.; Kopito, R.; Brande-Eilat, N.; Kalev, S.; Kay, E.; Furman, D.",
    "author_corresponding": "Dan  Furman",
    "author_corresponding_institution": "Arctop Inc.",
    "date": "2021-10-30",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.04.02.438269.source.xml",
    "abstract": "The goal of this study was to investigate the effect of sounds on human focus and to identify the properties that contribute most to increasing and decreasing focus in people within their natural, everyday environment. Participants (N=62, 18-65y) performed various tasks on a tablet computer while listening to either no background sounds (silence), popular music playlists designed to increase focus (pre-recorded songs in a particular sequence), or engineered soundscapes that were personalized to individual listeners (digital audio composed in real-time based on input parameters such as heart rate, time of day, location, etc.). Sounds were delivered to participants through headphones while simultaneously their brain signals were recorded by a portable electroencephalography headband. Participants completed four one-hour long sessions at home during which different sound content played continuously. Using brain decoding technology, we obtained individual participant focus levels over time and used this data to analyze the effects of various properties of sound. We found that while participants were working, personalized soundscapes increased their focus significantly above silence (p=0.008), while music playlists did not have a significant effect. For the young adult demographic (18-36y), all sound content tested was significantly better than silence at producing focus (p=0.001-0.009). Personalized soundscapes increased focus the most relative to silence, but playlists of pre-recorded songs also increased focus significantly during specific time intervals. Ultimately we found that it is possible to accurately predict human focus levels that will be experienced in response to sounds a priori based on the sounds physical properties. We then applied this finding to compare between music genres and revealed that classical music, engineered soundscapes, and natural sounds were the best genres for increasing focus, while pop and hip-hop were the worst. These insights can enable human and artificial intelligence composers to produce increases or decreases in listener focus with high temporal (millisecond) precision. Future research will include real-time adaptation of sound libraries for other functional objectives beyond affecting focus, such as affecting listener enjoyment, stress, and memory.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.10.439266",
    "title": "PanClassif: Improving pan cancer classification of single cell RNA-seq using machine learning",
    "authors": "Mahin, K. F.; Robiuddin, M.; Islam, M.; Ashraf, S.; Yeasmin, F.; Shatabda, S.",
    "author_corresponding": "Kazi Ferdous Mahin",
    "author_corresponding_institution": "United International University",
    "date": "2021-10-30",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.04.10.439266.source.xml",
    "abstract": "Cancer is one of the major causes of human death per year. In recent years, cancer identification and classification using machine learning have gained momentum due to the availability of high throughput sequencing data. Using RNA-seq, cancer research is blooming day by day and new insights of cancer and related treatments are coming into light. In this paper, we propose PanClassif, a method that requires a very few and effective genes to detect cancer from RNA-seq data and is able to provide performance gain in several wide range machine learning classifiers. We have taken 22 types of cancer samples from The Cancer Genome Atlas (TCGA) having 8287 cancer samples and 680 normal samples. Firstly, PanClassif uses k-Nearest Neighbor (k-NN) smoothing to smooth the samples to handle noise in the data. Then effective genes are selected by Anova based test. For balancing the train data, PanClassif applies an oversampling method, SMOTE. We have performed comprehensive experiments on the datasets using several classification algorithms. Experimental results shows that PanClassif out-perform existing state-of-the-art methods available and shows consistent performance for two single cell RNA-seq datasets taken from Gene Expression Omnibus (GEO). PanClassif improves performances of a wide variety of classifiers for both binary cancer prediction and multi-class cancer classification. PanClassif is available as a python package (https://pypi.org/project/panclassif/). All the source code and materials of PanClassif are available at https://github.com/Zwei-inc/panclassif.",
    "published": "10.1016/j.ygeno.2022.01.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.442254",
    "title": "The effect of recent habitat change on genetic diversity at putatively adaptive and neutral loci in Primula veris in semi-natural grasslands",
    "authors": "Traeger, S.; Rellstab, C.; Reinula, I.; Zemp, N.; Helm, A.; Holderegger, R.; Aavik, T.",
    "author_corresponding": "Sabrina  Traeger",
    "author_corresponding_institution": "Martin-Luther-University Halle-Wittenberg",
    "date": "2021-10-30",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.05.12.442254.source.xml",
    "abstract": "Recent habitat change in semi-natural grasslands due to a lack of management has been shown to affect the genetic diversity of grassland plants. However, it is unknown how a change in local environment affects genetic diversity at adaptive loci. We applied RADseq (restriction-site associated DNA sequencing) to extract > 3,000 SNPs across 568 individuals from 32 Estonian populations of Primula veris, a plant species common to semi-natural grasslands. We evaluated the effect of recent grassland overgrowth following management abandonment on the genetic diversity at putatively neutral and adaptive loci, which we distinguished by applying three methods, i.e., linear and categorical environmental association analyses, and an FST outlier test. For validation, we randomised the genotype to sample assignments. Effects of recent habitat change on genetic diversity differed between neutral and adaptive SNP sets. Genetic diversity assessed at putatively neutral loci was similar in open and overgrown habitats but showed a significant difference between these habitat types at putatively adaptive loci: overgrown (i.e. newly established) habitats exhibited higher genetic diversity at putatively adaptive loci than open (i.e. old) habitats, likely due to the exertion of novel selection pressures imposed by new habitat conditions. This increase in genetic diversity at putatively adaptive loci in the new environment points to currently ongoing selection processes where genetic adaptation to the old habitat is potentially lost through altered allele frequencies. Our study suggests that a recent change in local habitat conditions may not be reflected in neutral loci whereas putatively adaptive loci can inform about potential selection processes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.24.449693",
    "title": "MVPAlab: A Machine Learning decoding toolbox for multidimensional electroencephalography data",
    "authors": "Lopez-Garia, D.; Penalver, J. M. G.; Gorriz, J. M.; Ruz, M.",
    "author_corresponding": "David  Lopez-Garia",
    "author_corresponding_institution": "Mind, Brain and Behavior Research Center. University of Granada, Spain",
    "date": "2021-10-30",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.06.24.449693.source.xml",
    "abstract": "Background and ObjectiveThe study of brain function has recently expanded from classical univariate to multivariate analyses. These multivariate, machine learning-based algorithms afford neuroscientists extracting more detailed and richer information from the data. However, the implementation of these procedures is usually challenging, especially for researchers with no coding experience. To address this problem, we have developed MVPAlab, a MATLAB-based, flexible decoding toolbox for multidimensional electroencephalography and magnetoencephalography data.\n\nMethodsThe MVPAlab Toolbox implements several machine learning algorithms to compute multivariate pattern analyses, cross-classification, temporal generalization matrices and feature and frequency contribution analyses. It also provides access to an extensive set of preprocessing routines for, among others, data normalization, data smoothing, dimensionality reduction and supertrial generation. To draw statistical inferences at the group level, MVPAlab includes a non-parametric cluster-based permutation approach.\n\nResultsA sample electroencephalography dataset was compiled to test all the MVPAlab main functionalities. Significant clusters (p<0.01) were found for the proposed decoding analyses and different configurations, proving the software capability for discriminating between different experimental conditions.\n\nConclusionsThis toolbox has been designed to include an easy-to-use and intuitive graphic user interface and data representation software, which makes MVPAlab a very convenient tool for users with few or no previous coding experience. In addition, MVPAlab is not for beginners only, as it implements several high and low-level routines allowing more experienced users to design their own projects in a highly flexible manner.",
    "published": "10.1016/j.cmpb.2021.106549",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.12.459977",
    "title": "Intracellular force comparison of pathogenic KIF1A, KIF5, and dynein by fluctuation analysis",
    "authors": "Hayashi, K.; Matsumoto, S.; Naoi, T.; Idobata, Y.",
    "author_corresponding": "Kumiko  Hayashi",
    "author_corresponding_institution": "Tohoku University",
    "date": "2021-10-30",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.09.12.459977.source.xml",
    "abstract": "In mammalian cells, there exist approximately 40 types of microtubule motor proteins that are assigned to specific cargo deliveries. For example, the kinesin-1 family motor KIF5 is the major motor responsible for anterograde mitochondrial transport, whereas the kinesin-3 family motor KIF1A is responsible for synaptic vesicle precursor transport. In contrast, cytoplasmic dynein is responsible for retrograde transport of nearly all cargos. The force and velocity of these microtubule motors have been investigated in in-vitro single-molecule experiments. In the present study, we compared the intracellular force and velocity of various types of motors in the mammalian neuronal axon obtained by non-invasive force measurement (fluctuation analysis) and extreme value analysis with those obtained by previous single-molecule experiments. As we found a high correlation between our results and the previous results, we next investigated synaptic vesicle precursor transport by hereditary spastic paraplegia-associated KIF1A variants (V8M, R350G, and A255V). KIF1A-V8M and KIF1A-A255V exhibited force and velocity impairment in mammalian neuronal axons, whereas the physical property of KIF1A-R350G was similar to that of the wild type. We believe that the development of new analytical techniques for investigating intracellular cargo transports is helpful to elucidate the molecular mechanism of KIF1A-associated neurological disorders.\n\nStatement of SignificanceRecent in-vitro single-molecule experiments have clearly revealed that microtubule motors only fully exert their functions when fully equipped with the proteins associated with cargo vesicle transport. This emphasizes the significance of intracellular physical measurements, in which the motors should fully function. In addition to motor force and velocity, the number of motors transporting a single cargo together is an important physical quantity to characterize cargo transport, but is difficult to estimate using in-vitro single-molecule experiments. In this study, we aimed to extract physical information on microtubule motors in the intracellular environment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.14.458035",
    "title": "A generalisable approach to drug susceptibility prediction for M. Tuberculosis using machine learning and whole-genome sequencing",
    "authors": "The CRyPTIC consortium,  ; Lachapelle, A. S.",
    "author_corresponding": "Alexander S Lachapelle",
    "author_corresponding_institution": "University of Oxford",
    "date": "2021-10-30",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.09.14.458035.source.xml",
    "abstract": "There remains a clinical need for better approaches to rapid drug susceptibility testing in view of the increasing burden of multidrug resistant tuberculosis. Binary susceptibility phenotypes only capture changes in minimum inhibitory concentration when these cross the critical concentration, even though other changes may be clinically relevant. We developed a machine learning system to predict minimum inhibitory concentration from unassembled whole-genome sequencing data for 13 anti-tuberculosis drugs. We trained, validated and tested the system on 10,859 isolates from the CRyPTIC dataset. Essential agreement rates (predicted MIC within one doubling dilution of observed MIC) were above 92% for first-line drugs, 91% for fluoroquinolones and aminoglycosides, and 90% for new and repurposed drugs, albeit with a significant drop in performance for the very few phenotypically resistant isolates in the latter group. To further validate the model in the absence of external MIC datasets, we predicted MIC and converted values to binary for an external set of 15,239 isolates with binary phenotypes, and compare their performance against a previously validated mutation catalogue, the expected performance of existing molecular assays, and World Health Organization Target Product Profiles. The sensitivity of the model on the external dataset was greater than 90% for all drugs except ethionamide, clofazimine and linezolid. Specificity was greater than 95% for all drugs except ethambutol, ethionamide, bedaquiline, delamanid and clofazimine. The proposed system can provide quantitative susceptibility phenotyping to help guide antimicrobial therapy, although further data collection and validation are required before machine learning can be used clinically for all drugs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.08.463650",
    "title": "Membrane fission during bacterial spore development requires DNA-pumping driven cellular inflation",
    "authors": "Landajuela, A.; Braun, M.; Martinez-Calvo, A.; Rodrigues, C. D. A.; Gomis Perez, C.; Doan, T.; Rudner, D. Z.; Wingreen, N. S.; Karatekin, E.",
    "author_corresponding": "Erdem  Karatekin",
    "author_corresponding_institution": "Yale University",
    "date": "2021-10-30",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.10.08.463650.source.xml",
    "abstract": "Bacteria require membrane fission for cell division and endospore formation. FisB catalyzes membrane fission during sporulation, but the molecular basis is unclear as it cannot remodel membranes by itself. Sporulation initiates with an asymmetric division that generates a large mother cell and a smaller forespore that contains only 1/4 of its complete genome. As the mother cell membranes engulf the forespore, a DNA translocase pumps the rest of the chromosome into the small forespore compartment, inflating it due to increased turgor. When the engulfing membranes undergo fission, the forespore is released into the mother cell cytoplasm. Here we show that forespore inflation and FisB accumulation are both required for efficient membrane fission. We suggest that high membrane tension in the engulfment membrane caused by forespore inflation drives FisB-catalyzed membrane fission. Collectively our data indicate that DNA-translocation has a previously unappreciated second function in energizing FisB-mediated membrane fission under energy-limited conditions.\n\nHIGHLIGHTS- Membrane fission during endospore formation requires rapid forespore inflation by ATP-driven DNA translocation.\n- Forespore inflation is fast enough to increase the tension of the engulfment and forespore membranes to near lysis tensions.\n- FisB catalyzes membrane fission by impeding the flux of lipids that partially support forespore and engulfment membrane growth.\n- Membrane fission utilizes chemical energy transduced to mechanical energy during DNA-packing into the forespore.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.464914",
    "title": "Genotype-Phenotype Correlation of T Cell Subtypes Reveals Senescent and Cytotoxic Genes in Alzheimer's Disease",
    "authors": "Dressman, D.; Buttrick, T.; Cimpean, M.; Bennett, D.; Menon, V.; Bradshaw, E. M.; Vardarajan, B.; Elyaman, W.",
    "author_corresponding": "Wassim  Elyaman",
    "author_corresponding_institution": "Columbia University, New York, NY",
    "date": "2021-10-30",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.10.19.464914.source.xml",
    "abstract": "Recent studies identifying expression quantitative trait loci (eQTL) in immune cells have uncovered important links between disease risk alleles and gene expression trends in monocytes, T cells, and other cell types. However, these studies are generally done with young, healthy subjects, limiting the utility of their findings for age-related conditions such as Alzheimers disease (AD). We have performed RNA sequencing on four T cell subsets in genome-wide genotyped and well-characterized AD subjects and age- and sex-matched healthy controls from the Religious Orders Study/Memory and Aging Project. Correlating gene expression data with AD neuropathological traits, and with single nucleotide polymorphisms (SNPs) to detect eQTLs, we identified several significant genes involved in T cell senescence and cytotoxicity, consistent with T cell RNA sequencing studies in aged/AD cohorts. We identified unexpected eQTLs previously associated with neuropsychiatric disease traits. Finally, we discovered that pathways related to axon guidance and synaptic function were enriched among trans-eQTLs in coding regions of the genome. Overall, our data sheds more light on the genetic basis behind phenotypic changes in T cells during aging and AD.",
    "published": "10.1093/hmg/ddac126",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.27.466144",
    "title": "Estimating the Inter- and Intra-Rater Reliability for NASH Fibrosis Staging in the Presence of Bridge Ordinal Ratings with Hierarchical Bridge Category Models",
    "authors": "Levy, J.; Bobak, C.; Azizgolshani, N.; Liu, X.; Ren, B.; Lisovsky, M.; Suriawinata, A.; Christensen, B.; O'Malley, J.; Vaickus, L.",
    "author_corresponding": "Joshua  Levy",
    "author_corresponding_institution": "Dartmouth College Geisel School of Medicine",
    "date": "2021-10-30",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.10.27.466144.source.xml",
    "abstract": "The public health burden of non-alcoholic steatohepatitis (NASH), a liver condition characterized by excessive lipid accumulation and subsequent tissue inflammation and fibrosis, has burgeoned with the spread of western lifestyle habits. Progression of fibrosis into cirrhosis is assessed using histological staging scales (e.g., NASH Clinical Research Network (NASH CRN)). These scales are used to monitor disease progression as well as to evaluate the effectiveness of therapies. However, clinical drug trials for NASH are typically underpowered due to lower than expected inter-/intra-rater reliability, which impacts measurements at screening, baseline, and endpoint. Bridge ratings represent a phenomenon where pathologists assign two adjacent stages simultaneously during assessment and may further complicate these analyses when ad hoc procedures are applied. Statistical techniques, dubbed Bridge Category Models, have been developed to account for bridge ratings, but not for the scenario where multiple pathologists assess biopsies across time points. Here, we develop hierarchical Bayesian extensions for these statistical methods to account for repeat observations and use these methods to assess the impact of bridge ratings on the inter-/intra-rater reliability of the NASH CRN staging scale. We also report on how pathologists may differ in their assignment of bridge ratings to highlight different staging practices. Our findings suggest that Bridge Category Models can capture additional fibrosis staging heterogeneity with greater precision, which translates to potentially higher reliability estimates in contrast to the information lost through ad hoc approaches.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.29.466147",
    "title": "A hold-and-feed mechanism drives directional DNA loop extrusion by condensin",
    "authors": "Shaltiel, I. A.; Datta, S.; Lecomte, L.; Hassler, M.; Kschonsak, M.; Bravo, S.; Stober, C.; Eustermann, S.; Haering, C. H.",
    "author_corresponding": "Christian H Haering",
    "author_corresponding_institution": "Julius-Maximilan-University Würzburg",
    "date": "2021-10-30",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.10.29.466147.source.xml",
    "abstract": "SMC protein complexes structure genomes by extruding DNA loops, but the molecular mechanism that underlies their activity has remained unknown. We show that the active condensin complex entraps the bases of a DNA loop in two separate chambers. Single-molecule and cryo-electron microscopy provide evidence for a power-stroke movement at the first chamber that feeds DNA into the SMC-kleisin ring upon ATP binding, while the second chamber holds on upstream of the same DNA double helix. Unlocking the strict separation of  motor and  anchor chambers turns condensin from a one-sided into a bidirectional DNA loop extruder. We conclude that the orientation of two topologically bound DNA segments during the course of the SMC reaction cycle determines the directionality of DNA loop extrusion.",
    "published": "10.1126/science.abm4012",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.29.465023",
    "title": "Mispatterned motile cilia beating causes flow blockage in the epileptic brain",
    "authors": "Faubel, R. J.; Feinstein, T. N.; Santos Canellas, V.; Gaesser, J.; Beluk, N. H.; Wang, Y.; Yankova, M.; King, S. M.; Karunakaran, K. B.; Ganapathiraju, M. K.; Lo, C. W.",
    "author_corresponding": "Regina J Faubel",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2021-10-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.10.29.465023.source.xml",
    "abstract": "Beating of motile cilia at the brain ventricular surface generates rapid flow in an evolutionary conserved pattern mediating the transport of cerebrospinal fluid, but its functional importance has yet to be demonstrated. Here we show disturbance of this transport may contribute to seizure susceptibility. Mice haploinsufficient for FoxJ1, transcription factor regulating motile cilia exhibited cilia-driven flow blockage and increased seizure susceptibility. Mutations in two epilepsy-associated kinases, Cdkl5 and Yes1, in mice resulted in similar cilia-driven flow blockage and increased seizure susceptibility. We showed this arises from disorganized cilia polarity associated with disruption in the highly organized basal body anchoring meshwork. Together these findings suggest mispatterning of cilia-generated flow may contribute to epilepsy and thus might account for seizures unresponsive to current seizure medications.\n\nOne sentence summaryEpilepsy is associated with disturbance of cilia motion and mispatterning of fluid transport in the brain ventricles.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.29.466455",
    "title": "Vocal tract allometry in a mammalian vocal learner",
    "authors": "de Reus, K.; Carlson, D.; Lowry, A.; Gross, S.; Garcia, M.; Salazar Casals, A.; Rubio Garcia, A.; Ravignani, A.",
    "author_corresponding": "Koen  de Reus",
    "author_corresponding_institution": "Max Planck Institute for Psycholinguistics",
    "date": "2021-10-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.10.29.466455.source.xml",
    "abstract": "Acoustic allometry occurs when features of animal vocalisations can be predicted from body size measurements. Despite this being considered the norm, allometry sometimes breaks, resulting in species sounding smaller or larger than expected for their size. A recent hypothesis suggests that allometry-breaking mammals cluster into two groups: those with anatomical adaptations to their vocal tracts and those capable of learning new sounds (vocal learners). Here we test which mechanism is used to escape from acoustic allometry by probing vocal tract allometry in a proven mammalian vocal learner, the harbour seal (Phoca vitulina). We test whether vocal tract structures and body size scale allometrically in 68 young individuals. We find that both body length and body mass accurately predict vocal tract length and one tracheal dimension. Independently, body length predicts vocal fold length while body mass predicts a second tracheal dimension. All vocal tract measures are larger in weaners than in pups and some structures are sexually dimorphic within age classes. We conclude that harbour seals do comply with anatomical allometric constraints. However, allometry between body size and vocal fold length seems to emerge after puppyhood, suggesting that ontogeny may modulate the anatomy-learning distinction previously hypothesised as clear-cut. We suggest that seals, like other species producing signals that deviate from those expected from their vocal tract dimensions, may break allometry without morphological adaptations. In seals, and potentially other vocal learning mammals, advanced neural control over vocal organs may be the main mechanism for breaking acoustic allometry.",
    "published": "10.1242/jeb.243766",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.29.466546",
    "title": "Correcting the Hebbian Mistake: Toward a Fully Error-Driven Hippocampus",
    "authors": "Zheng, Y.; Liu, X. L.; Nishiyama, S.; Ranganath, C.; O'Reilly, R. C.",
    "author_corresponding": "Randall C. O'Reilly",
    "author_corresponding_institution": "UC Davis",
    "date": "2021-10-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.10.29.466546.source.xml",
    "abstract": "The hippocampus plays a critical role in the rapid learning of new episodic memories. Many computational models propose that the hippocampus is an autoassociator that relies on Hebbian learning (i.e., \"cells that fire together, wire together\"). However, Hebbian learning is computationally suboptimal as it modifies weights unnecessarily beyond what is actually needed to achieve effective retrieval, causing more interference and resulting in a lower learning capacity. Our previous computational models have utilized a powerful, biologically plausible form of error-driven learning in hippocampal CA1 and entorhinal cortex (EC) (functioning as a sparse autoencoder) by contrasting local activity states at different phases in the theta cycle. Based on specific neural data and a recent abstract computational model, we propose a new model called Theremin (Total Hippocampal ERror MINimization) that extends error-driven learning to area CA3 -- the mnemonic heart of the hippocampal system. In the model, CA3 responds to the EC monosynaptic input prior to the EC disynaptic input through dentate gyrus (DG), giving rise to a temporal difference between these two activation states, which drives error-driven learning in the EC[-&gt;]CA3 and CA3{leftrightarrow}CA3 projections. In effect, DG serves as a teacher to CA3, correcting its patterns into more pattern-separated ones, thereby reducing interference. Results showed that Theremin, compared with our original model, has significantly increased capacity and learning speed. The model makes several novel predictions that can be tested in future studies.\n\nAuthor SummaryExemplified by the famous case of patient H.M. (Henry Molaison) who had his hippocampus surgically removed, the hippocampus is critical for learning and remembering about everyday events -- what is typically called \"episodic memory.\" The dominant theory for how it learns is based on the intuitive principle stated by Donald Hebb in 1949, that neurons that \"fire together, wire together\" -- when two neurons are active at the same time, the strength of their connection increases. We show in this paper that using a different form of learning based on correcting errors (error-driven learning) results in significantly improved episodic memory function in a biologically-based computational model of the hippocampus. This model also provides a significantly better account of behavioral data on the testing effect, where learning by testing with partial cues is better than learning with the complete set of information.",
    "published": "10.1371/journal.pcbi.1010589",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.28.466336",
    "title": "Mapping neurotransmitter systems to the structural and functional organization of the human neocortex",
    "authors": "Hansen, J. Y.; Shafiei, G.; Markello, R. D.; Smart, K.; Cox, S. M.; Wu, Y.; Gallezot, J.-D.; Aumont, E.; Servaes, S.; Scala, S. G.; Dubois, J. M.; Wainstein, G.; Bezgin, G.; Funck, T.; Schmitz, T. W.; Spreng, R. N.; Soucy, J.-P.; Baillet, S.; Guimond, S.; Hietala, J.; Bedard, M.-A.; Leyton, M.; Kobayashi, E.; Rosa-Neto, P.; Palomero-Gallagher, N.; Shine, J.; Carson, R. E.; Tuominen, L.; Dagher, A.; Misic, B.",
    "author_corresponding": "Bratislav  Misic",
    "author_corresponding_institution": "Montreal Neurological Institute, McGill University",
    "date": "2021-10-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.10.28.466336.source.xml",
    "abstract": "Neurotransmitter receptors support the propagation of signals in the human brain. How receptor systems are situated within macroscale neuroanatomy and how they shape emergent function remains poorly understood, and there exists no comprehensive atlas of receptors. Here we collate positron emission tomography data from >1 200 healthy individuals to construct a whole-brain 3-D normative atlas of 19 receptors and transporters across 9 different neurotransmitter systems. We find that receptor profiles align with structural connectivity and mediate function, including neurophysiological oscillatory dynamics and resting state hemodynamic functional connectivity. Using the Neurosynth cognitive atlas, we uncover a topographic gradient of overlapping receptor distributions that separates extrinsic and intrinsic psychological processes. Finally, we find both expected and novel associations between receptor distributions and cortical thinning patterns across 13 disorders. We replicate all findings in an independently collected autoradiography dataset. This work demonstrates how chemoarchitecture shapes brain structure and function, providing a new direction for studying multi-scale brain organization.",
    "published": "10.1038/s41593-022-01186-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.28.466378",
    "title": "Stratification of the Gut Microbiota Composition Landscape Across the Alzheimer's Disease Continuum in a Turkish Cohort",
    "authors": "Yildirim, S.; Nalbantoglu, O. U.; Bayraktar, A.; Ercan, F. B.; Gundogdu, A.; Velioglu, H. A.; Göl, M. F.; Soylu, A. E.; Koc, F.; Gürpınar, E. A.; Kadak, K. S.; Arikan, M.; Mardinoglu, A.; Kocak, M.; Köseoglu, E.; Hanoglu, L.",
    "author_corresponding": "Suleyman  Yildirim",
    "author_corresponding_institution": "Istanbul Medipol University School of Medicine",
    "date": "2021-10-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.10.28.466378.source.xml",
    "abstract": "Alzheimers disease (AD) is a heterogeneous neurodegenerative disorder that spans over a continuum with multiple phases including preclinical, mild cognitive impairment, and dementia. Unlike most other chronic diseases there are limited number of human studies reporting on AD gut microbiota in the literature. These published studies suggest that the gut microbiota of AD continuum patients varies considerably throughout the disease stages, raising expectations for existence of multiple microbiota community types. However, the community types of AD gut microbiota were not systematically investigated before, leaving important research gap for diet-based intervention studies and recently initiated precision nutrition approaches aiming at stratifying patients into distinct dietary subgroups. Here, we comprehensively assessed the community types of gut microbiota across the AD continuum. We analyze 16S rRNA amplicon sequencing of stool samples from 27 mild cognitive patients, 47 AD, and 51 non-demented control subjects using tools compatible with compositional nature of microbiota. To characterize gut microbiota community types, we applied multiple machine learning techniques including partitioning around the medoid clustering, fitting probabilistic Dirichlet mixture model, Latent Dirichlet Allocation model, and performed topological data analysis for population scale microbiome stratification based on Mapper algorithm. These four distinct techniques all converge on Prevotella and Bacteroides partitioning of the gut microbiota across AD continuum while some methods provided fine scale resolution in partitioning the community landscape. The Signature taxa and neuropsychometric parameters together robustly classify the heterogenous groups within the cohort. Our results provide a framework for precision nutrition approaches and diet-based intervention studies targeting AD cohorts.\n\nIMPORTANCEThe prevalence of AD worldwide is estimated to reach 131 million by 2050. Most disease modifying treatments and drug trials have failed due partly to the heterogeneous and complex nature of the disease. Unlike other neurodegenerative diseases gut microbiota of AD patients is poorly studied. Recently initiated ambitious precision nutrition initiative or other diet-based interventions can potentially be more effective if the heterogeneous disease such as AD is deconstructed into multiple strata allowing for better identification of biomarkers across narrower patient population for improved results. Because gut microbiota is inherently integral part of the nutritional interventions there is unmet need for microbiota-informed stratification of AD clinical cohorts in nutritional studies. Our study fills in this gap and draws attention to the need for microbiota stratification as one of the essential steps for precision nutrition interventions. We demonstrate that while Prevotella and Bacteroides clusters are the consensus partitions the newly developed probabilistic methods can provide fine scale resolution in partitioning the AD gut microbiome landscape.",
    "published": "10.1128/msystems.00004-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.28.466379",
    "title": "The indoor mycobiome of daycare centers is affected by occupancy and climate",
    "authors": "Estensmo, E. L.; Smebye Botnen, S.; Maurice, S.; Martin-Sanchez, P. M.; Morgado, L.; Bjorvand Engh, I.; Hoiland, K.; Skrede, I.; Kauserud, H.",
    "author_corresponding": "Eva Lena  Estensmo",
    "author_corresponding_institution": "University of Oslo",
    "date": "2021-10-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.10.28.466379.source.xml",
    "abstract": "Many children spend considerable time in daycare centers and may here be influenced by indoor microorganisms, including fungi. In this study, we investigate the indoor mycobiome of 125 daycare centers distributed along strong environmental gradients throughout Norway. Dust samples were collected from doorframes outside and inside buildings using a citizen science sampling approach. Fungal communities in the dust samples were analyzed using DNA metabarcoding of the ITS2 region. We observed a marked difference between the outdoor and indoor mycobiomes. The indoor mycobiome included considerably more yeasts and molds compared to the outdoor samples, with Saccharomyces, Mucor, Malassezia and Penicillium among the most dominant fungal genera. Changes in the indoor fungal richness and composition correlated to numerous variables related to both outdoor and indoor conditions; there was a clear geographic structure in the indoor mycobiome composition that mirrored the outdoor climate, ranging from humid areas in western Norway to drier and colder areas in eastern Norway. Moreover, the number of children in the daycare centers, as well as various building features, influenced the indoor mycobiome composition. We conclude that the indoor mycobiome in Norwegian daycare centers is structured by multiple factors and is dominated by yeasts and molds. This study exemplifies how citizen science sampling enables DNA-based analyses of a high number of samples covering wide geographic areas.\n\nImportanceWith an alarming increase in chronic diseases like childhood asthma and allergies, there is an increased focus on the exposure of young children to indoor biological and chemical air pollutants. Our study of 125 daycares throughout Norway demonstrates that the indoor mycobiome not only reflects co-occurring outdoor fungi but includes a high abundance of yeast and mold fungi with an affinity for indoor environments. A multitude of factors influence the indoor mycobiome in daycares, including building type, inhabitants, as well as the outdoor environment. Many of the detected yeasts and molds are likely associated with the human body, where some have been coupled to allergies and respiratory problems. Our results call for further studies investigating the potential impact of the identified daycare-associated mycobiomes on children health.",
    "published": "10.1128/AEM.02113-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.29.466393",
    "title": "Saturated Proteostasis and Nuclear Injuries Defeat Homeostatic Potentials of α-Synuclein Filaments",
    "authors": "Mansuri, S.; Singh, R.; Rawat, S.; Jain, A.; Mondal, D.; Raychaudhuri, S.",
    "author_corresponding": "Swasti  Raychaudhuri",
    "author_corresponding_institution": "Center for Cellular and Molecular Biology",
    "date": "2021-10-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.10.29.466393.source.xml",
    "abstract": "Biogenesis of inclusion bodies (IBs) facilitates protein quality control (PQC). Canonical aggresomes execute degradation of misfolded proteins while non-degradable amyloids quarantine into Insoluble Protein Deposits. Lewy Bodies (LBs) are well-known neurodegenerative IBs of -Synuclein associated diseases like Dementia with Lewy bodies (DLB) and Parkinsons disease. Intriguingly, the PQC benefits and drawbacks associated with LBs remain underexplored. Here, we report that the crosstalk between LBs and aggresome-like IBs of -Synuclein (Syn-aggresomes) buffers amyloidogenic -Synuclein load in primary neurons and mitotic cell models. Using cellular biochemistry, genetic knockdown, and microscopy tools we find that LBs possess unorthodox PQC-capacities of self-quarantining the Syn-amyloids, and being degradable upon receding fresh amyloidogenesis. Syn-aggresomes equilibrate biogenesis of LBs by facilitating spontaneous and opportunistic turnover of soluble -Synuclein and Syn-amyloids, respectively. However, LBs overgrow at the perinucleus once amyloidogenesis sets in and are misidentified by cytosolic BICD2 as cargos for motor-protein dynein. Simultaneously, microtubules surrounding the perinuclear LBs are distorted, misbalancing the dynein motor-force on nucleoskeleton leading to lamina injuries. Like typical Laminopathies, nucleocytoplasmic mixing, DNA-damage, and deregulated transcription of stress chaperones defeat the proteostatic purposes of LBs. We confirmed the lamina disintegrities in brain sections of Parkinsons disease patients. Together, our study provides insights into the intricate complexities of proteostatic possibilities associated with -Synuclein inclusions and offers understanding on the proteostasis-sensitivity of LB-containing aging neurons via lamina-injuries.\n\nSignificance statementAmyloid inclusions of -Synuclein called Lewy Bodies (LBs) are hallmark of multiple neurodegenerative diseases like Dementia with Lewy Bodies and Parkinsons disease. A significant reason for the degeneration of LB-containing aging neurons in these diseases is their sensitivity to proteostasis stresses. We find two distinct inclusions of -Synuclein in the same neurons/cells. First, the Syn-aggresomes titrate the biogenesis of the other i.e., the LBs, by facilitating degradation of soluble -Synuclein. Syn-amyloids deposited in LBs remain degradable but LBs overgrow at the perinucleus once the kinetics of amyloid-biogenesis exceeds aggresome-assisted degradation of -Synuclein. Perinuclear LBs destabilize local tubulin-meshwork and are misidentified as cargo for cytosolic motor dynein. Aberrant cytoskeleton-nucleoskeleton tension disintegrates lamina, deregulates stress-responsive transcription, and triggers proteostasis-sensitivity in LB-containing neurons.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.29.466392",
    "title": "Blocking chondrocyte hypertrophy in conditional Evc knockout mice does not modify osteoarthritis progression",
    "authors": "Lamuedra, A.; Gratal, P.; Calatrava, L.; Ruiz-Perez, V. L.; Palencia-Campos, A.; Portal-Nunez, S.; Mediero, A.; Herrero-Beaumont, G.; Largo, R.",
    "author_corresponding": "Gabriel  Herrero-Beaumont",
    "author_corresponding_institution": "IIS-Fundación Jiménez Díaz",
    "date": "2021-10-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.10.29.466392.source.xml",
    "abstract": "BackgroundChondrocytes in osteoarthritic (OA) cartilage acquire a hypertrophic-like phenotype, where Hedgehog (Hh) signaling is pivotal. Hh overexpression causes OA-like cartilage lesions, whereas its downregulation prevents articular destruction in mouse models. Mutations in EVC and EVC2 genes disrupt Hh signaling, and are responsible for the Ellis-van Creveld syndrome skeletal dysplasia. Since Ellis-van Creveld syndrome protein (Evc) deletion is expected to hamper Hh target gene expression we hypothesized that it would also prevent OA progression avoiding chondrocyte hypertrophy. Our aim was to study Evc as a new therapeutic target in OA, and whether Evc deletion restrains chondrocyte hypertrophy and prevents joint damage in an Evc tamoxifen induced knockout (EvccKO) model of OA.\n\nMethodsOA was induced by surgical knee destabilization in wild-type (WT) and EvccKO adult mice, and healthy WT mice were used as controls (n=10 knees/group). Hypertrophic markers and Hh genes were measured by qRT-PCR, and metalloproteinases (MMP) levels assessed by western blot. Human OA chondrocytes and cartilage samples were obtained from patients undergoing knee joint replacement surgery. Cyclopamine (CPA) was used for Hh pharmacological inhibition and IL-1{beta} as an inflammatory insult.\n\nResultsTamoxifen induced inactivation of Evc inhibited Hh overexpression and partially prevented chondrocyte hypertrophy during OA, although it did not ameliorate cartilage damage in DMM-EvccKO mice. Hh pathway inhibition did not modify the expression of proinflammatory mediators induced by IL-1 beta in human OA chondrocytes in culture. Hypertrophic - IHH - and inflammatory - COX-2 - markers co-localized in OA cartilage samples.\n\nConclusionsTamoxifen induced inactivation of Evc partially prevented chondrocyte hypertrophy in DMM-EvccKO mice, but it did not ameliorate cartilage damage. Our results suggest that chondrocyte hypertrophy per se is not a pathogenic event in the progression of OA.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.30.466584",
    "title": "Evaluation of small non-coding RNAs as a possible epigenetic mechanism mediating the transition from biotrophy to necrotrophy in the life cycle of Phytophthora infestans",
    "authors": "Gonzalez-Tobon, J.; Rodriguez-Jaramillo, A.; Forero, L. M.; Gonzalez, L. N.; Danies-Turano, G.; Restrepo, S.",
    "author_corresponding": "Juliana  Gonzalez-Tobon",
    "author_corresponding_institution": "Cornell University",
    "date": "2021-10-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.10.30.466584.source.xml",
    "abstract": "Phytophthora infestans, causal agent of late blight disease of potatoes, causes billion-dollar losses worldwide each year. This plant pathogen is a hemibiotroph, first feeding on the host and later killing it. Even though the transcription dynamics of this transition are characterized, the role that small non-coding RNAs (sRNAs) might have is still unknown. Furthermore, a bioinformatic pipeline to search and analyze sRNAs in P. infestans, is needed. Using our proposed pipeline, 146 sRNAs were found to be significantly differentially expressed between the evaluated stages of the pathogens life cycle. One hundred of these sRNAs were successfully annotated and classified into nine functional categories. The expression of the genes associated to ten of these sRNAs was validated via qRT-PCR. Among these, the expression levels of genes encoding for effectors were inversely correlated to that of the sRNAs aligning to them, which is expected if sRNAs are indeed regulating their expression. This correlation was not clear for sRNAs in other functional categories and should not be confused with strict causality. This study works as a starting point for considering sRNAs as role players in the transition from biotrophy to necrotrophy in P. infestans when infecting Solanum tuberosum.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.29.466536",
    "title": "Silencing of an efflux pump coding gene decreases the efflux rate of pyrazinoic acid in Mycobacterium smegmatis",
    "authors": "Quinones-Garcia, S.; Gilman, R. H.; Sheen, P.; Zimic, M.",
    "author_corresponding": "Mirko  Zimic",
    "author_corresponding_institution": "Laboratorio de Bioinformatica y Biologia Molecular. Laboratorios de Investigacion y Desarrollo. Facultad de Ciencias y Filosofia. Universidad Peruana Cayetano H",
    "date": "2021-10-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.10.29.466536.source.xml",
    "abstract": "BackgroundTuberculosis (TB) is an infectious disease caused by Mycobacterium tuberculosis (MTB). The recommended treatment for TB is based on the use of first-line drugs, including pyrazinamide (PZA). PZA is also a drug used in the treatment of multidrug-resistant TB (MDR-TB) because of its main effect against the latent stage. The main cause of resistance to PZA is mutations in the pncA gene, which compromise the activity of the encoded enzyme pyrazinamidase (PZAse), which hydrolyzes PZA into POA, the active antituberculosis molecule. The mechanism of action of PZA requires that POA is expelled from the bacterium by an efflux mechanism. After that, if the extracellular medium is sufficiently acidic, POA is protonated and returns to the cytosol, releasing the proton and repeating the cycle, resulting lethal to the bacteria. The efflux pump responsible for extruding the POA to the extracellular environment is not yet known. Mycobacterium smegmatis is naturally resistant to PZA and has a 900-fold faster POA efflux rate than MTB, and has the advantage to be a faster growing mycobacterium.\n\nMethodsIn the present study we have silenced the transcription of several genes encoding efflux pumps in M. smegmatis by CRISPRi (CRISPR interference). These genes (MSMEG_0250, MSMEG_3815, MSMEG_0241, MSMEG_5046 and MSMEG_0410) were homologous to efflux pump genes in MTB. POA efflux rate was measured, and a quantitative Waynes test was performed after silencing each gene.\n\nResultsSilencing of MSMEG_0250, resulted in approximately 5-fold decrease in the POA efflux rate in M. smegmatis (P<0.0001). None of the other silenced genes showed a notable decrease in POA efflux rate.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.29.466487",
    "title": "Liberibacter solanacearum interacts with host psyllid vitellogenin with its membrane proteins",
    "authors": "Sarkar, P.; Ghanim, M.",
    "author_corresponding": "Murad  Ghanim",
    "author_corresponding_institution": "Agricultural Research Organization, Volcani Center, Israel",
    "date": "2021-10-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.10.29.466487.source.xml",
    "abstract": "Candidatus Liberibacter solanacearum (CLso) haplotype D, transmitted by the carrot psyllid Bactericera trigonica is a major constraint in carrot production in Israel. Understanding the molecular interactions between the psyllid vector and CLso can facilitate non-chemical approaches for controlling CLso caused-diseases. In this study, we used CLso outer membrane protein (OmpA) and flagellin as baits to screen for psyllid interacting proteins in a yeast-two hybrid assay. We identified psyllid vitellogenin (Vg) protein to interact with both OmpA and flagellin of CLso. As Vg is often involved in innate immunity with its expression tightly linked to autophagy, a major component of the immune response in the cell, we also analyzed the expression of autophagy-related genes to further elucidate this interaction. We used the juvenile hormone (JH-III) to induce the expression of Vg, thapsigargin for suppressing autophagy, and rapamycin for inducing autophagy. The results revealed that Vg negatively regulates autophagy and vice versa. JH-III induced Vg expression significantly suppressed autophagy and, the levels of CLso significantly increased resulting in a significant mortality of the insect. Although the specific role of Vg remains obscure, the findings presented here identify Vg as an important component in the insect immune responses against CLso and may help in understanding the initial molecular response in the vector against Liberibacter.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.29.466270",
    "title": "mTOR inhibition via Rapamycin treatment partially reverts the deficit in energy metabolism caused by FH loss in RPE cells",
    "authors": "Merle, D.; provenzano, f.; Jarboui, M. A.; Kilger, E.; Clark, S.; Deleidi, M.; Armento, A.; Ueffing, M.",
    "author_corresponding": "Angela  Armento",
    "author_corresponding_institution": "Institute for Ophthalmic Research",
    "date": "2021-10-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.10.29.466270.source.xml",
    "abstract": "Age-related macular degeneration (AMD) is a complex degenerative disease of the retina with multiple risk-modifying factors, including ageing, genetics and lifestyle choices. The combination of these factors leads to oxidative stress, inflammation and metabolic failure in the retinal pigment epithelium (RPE) with subsequent degeneration of photoreceptors in the retina. The alternative complement pathway is tightly linked to AMD. In particular, the genetic variant in the complement factor H gene (CFH), that leads to the Y402H polymorphism in the factor H protein (FH), confers the second highest risk for the development and progression of AMD. While the association between the FH Y402H variant and increased complement system activation is known, recent studies have uncovered novel FH functions not tied to this activity and highlighted functional relevance for intracellular FH. In our previous studies, we show that loss of CFH expression in RPE cells causes profound disturbances in cellular metabolism, increases the vulnerability towards oxidative stress and modulates the activation of pro-inflammatory signaling pathways, most importantly the NF-kB pathway. Here, we silenced CFH in hTERT-RPE1 cells to investigate the mechanism by which intracellular FH regulates RPE cell homeostasis. We found that silencing of CFH results in hyperactivation of mTOR signaling along with decreased mitochondrial respiration and that mTOR inhibition via rapamycin can partially rescue these metabolic defects. To obtain mechanistic insight into the function of intracellular FH in hTERT-RPE1 cells, we analyzed the interactome of FH via immunoprecipitation followed by Mass spectrometry-based analysis. We found that FH interacts with essential components of the ubiquitin-proteasomal pathway (UPS) as well as with factors associated with RB1/E2F signalling in a complement-pathway independent manner. Moreover, we found, that FH silencing affects mRNA levels of the E3 Ubiquitin-Protein Ligase Parkin and PTEN induced putative kinase (Pink1), both of them are associated with UPS. As inhibition of mTORC1 has been previoulsy shown to result in increased overall protein degradation via UPS and as FH mRNA and protein levels were shown to be affected by inhibition of UPS, our data stress a potential regulatory link between endogenous FH activity and the UPS.",
    "published": "10.3390/antiox10121944",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.30.466591",
    "title": "Impaired lamin localization to the nuclear envelope is responsible for nuclear damage in LMNA mutant iPSC-derived cardiomyocytes",
    "authors": "Maurer, M.; Perati, S.; Johnson, L. E.; Gacita, A. M.; Lai, S.; Wallrath, L. L.; Benjamin, I. J.; McNally, E.; Kirby, T. J.; Lammerding, J.",
    "author_corresponding": "Jan  Lammerding",
    "author_corresponding_institution": "Cornell University",
    "date": "2021-10-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.10.30.466591.source.xml",
    "abstract": "The LMNA gene encodes the nuclear envelope proteins Lamins A and C, which comprise a major part of the nuclear lamina, provide mechanical support to the nucleus, and participate in diverse intracellular signaling. LMNA mutations give rise to a collection of diseases called laminopathies, including dilated cardiomyopathy (LMNA-DCM) and muscular dystrophies. Although nuclear deformities are a hallmark of LMNA-DCM, the role of nuclear abnormalities in the pathogenesis of LMNA-DCM remains incompletely understood. Using induced pluripotent stem cell-derived cardiomyocytes (iPSC-CMs) from LMNA mutant patients and healthy controls, we show that LMNA mutant iPSC-CM nuclei have altered shape or increased size compared to healthy control iPSC-CM nuclei. The LMNA mutation exhibiting the most severe nuclear deformities, R249Q, additionally caused reduced nuclear stiffness and increased nuclear fragility. Importantly, for all cell lines, the degree of nuclear abnormalities corresponded to the degree of Lamin A/C and Lamin B1 mislocalization from the nuclear envelope. The mislocalization was likely due to altered assembly of Lamin A/C. Collectively, these results point to the importance of correct lamin assembly at the nuclear envelope in providing mechanical stability to the nucleus and suggest that defects in nuclear lamina organization may contribute to the nuclear and cellular dysfunction in LMNA-DCM.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.29.466443",
    "title": "Plasmodium DDI1 is an essential chromatin-associated protein with a role in DNA-protein crosslink repair",
    "authors": "Tanneru, N.; Nivya, M. A.; Adhikari, N.; Saxena, K.; Rizvi, Z.; Sudhakar, R.; Nagwani, A. K.; Atul,  ; Al-Nihmi, F. M. A.; Arun Kumar, K.; Sijwali, P. S.",
    "author_corresponding": "Puran S Sijwali",
    "author_corresponding_institution": "CSIR-Centre for Cellular and Molecular Biology",
    "date": "2021-10-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.10.29.466443.source.xml",
    "abstract": "DDI1 proteins are involved in a variety of cellular processes, including proteasomal degradation of specific proteins. All DDI1 proteins contain a ubiquitin-like (UBL) domain and a retroviral aspartyl protease (RVP) domain. Some DDI1 proteins also contain a ubiquitin-associated (UBA) domain. The three domains confer distinct activities to DDI1 proteins. The presence of RVP domain makes DDI1 a potential target of HIV protease inhibitors, which also block the development of malaria parasites. Hence, we investigated the DDI1 of malaria parasites to identify its roles during parasite development and potential as a therapeutic target. DDI1 proteins of Plasmodium and other Apicomplexan parasites share the UBL-RVP domain architecture, and some also contain the UBA domain. Plasmodium DDI1 is expressed across all the major life cycle stages and is important for parasite survival, as conditional depletion of DDI1 protein in the mouse malaria parasite Plasmodium berghei and the human malaria parasite Plasmodium falciparum compromised parasite development. Infection of mice with DDI1 knock-down P. berghei was self-limiting and protected the recovered mice from subsequent infection with homologous as well as heterologous parasites, indicating potential of DDI1 knock-down parasites as a whole organism vaccine. P. falciparum DDI1 (PfDDI1) is associated with chromatin and DNA-protein crosslinks. PfDDI1-depleted parasites accumulated DNA-protein crosslinks and showed enhanced susceptibility to DNA damaging chemicals, indicating a role of PfDDI1 in removal of DNA-protein crosslinks. Knock-down of PfDDI1 increased susceptibility to the retroviral protease inhibitor lopinavir and antimalarial artemisinin, which suggests that simultaneous inhibition of DDI1 could potentiate antimalarial activity of these drugs. As DDI1 knock-down parasites confer protective immunity and it could be a target of HIV protease inhibitors, Plasmodium DDI1 is a potential therapeutic target for malaria control.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.30.466545",
    "title": "Illumina But With Nanopore: Sequencing Illumina libraries at high accuracy on the ONT MinION using R2C2",
    "authors": "Zee, A.; Deng, D. Z. Q.; Adams, M.; Schimke, K. D.; Corbett-Detig, R.; Russell, S. L.; Zhang, X.; Schmitz, R. J.; Vollmers, C.",
    "author_corresponding": "Christopher  Vollmers",
    "author_corresponding_institution": "UC Santa Cruz",
    "date": "2021-10-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.10.30.466545.source.xml",
    "abstract": "High-throughput short-read sequencing has taken on a central role in research and diagnostics. Hundreds of different assays exist today to take advantage of Illumina short-read sequencers, the predominant short-read sequencing technology available today. Although other short read sequencing technologies exist, the ubiquity of Illumina sequencers in sequencing core facilities, and the high capital costs of these technologies have limited their adoption. Among a new generation of sequencing technologies, Oxford Nanopore Technologies (ONT) holds a unique position because the ONT MinION, an error-prone long-read sequencer, is associated with little to no capital cost. Here we show that we can make short-read Illumina libraries compatible with the ONT MinION by using the R2C2 method to circularize and amplify the short library molecules. This results in longer DNA molecules containing tandem repeats of the original short library molecules. This longer DNA is ideally suited for the ONT MinION, and after sequencing, the tandem repeats in the resulting raw reads can be converted into high-accuracy consensus reads with similar error rates to that of the Illumina MiSeq. We highlight this capability by producing and benchmarking RNA-seq, ChIP-seq, as well as regular and target-enriched Tn5 libraries. We also explore the use of this approach for rapid evaluation of sequencing library metrics by implementing a real-time analysis workflow.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.30.466573",
    "title": "A simple secretion assay for assessing new and existing myocilin variants",
    "authors": "Hulleman, J.; Nakahara, E.",
    "author_corresponding": "John  Hulleman",
    "author_corresponding_institution": "University of Texas Southwestern Medical Center",
    "date": "2021-10-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.10.30.466573.source.xml",
    "abstract": "With the increasing use of molecular genetics approaches for determination of potential disease-causing mutations, it is becoming more important to be able to interpret and act upon the provided results. As an example of such an instance, nearly 300 mutations have been identified in the myocilin (MYOC) gene, which is the most commonly mutated gene causing primary open angle glaucoma. Yet a lack of sufficient information exists for many of these variants, hindering their definitive classification. While the function of MYOC is unclear, biochemically, the vast majority of glaucoma-causing MYOC mutations result in protein non-secretion and intracellular insoluble aggregate formation in cultured cells. Previously we generated a Gaussia luciferase-based MYOC fusion protein to sensitively track secretion of the protein. Herein we applied this same assay to fourteen clinically-derived MYOC variants with varying degrees of predicted pathogenicity and compared the luciferase secretion results with the better established MYOC assay of western blotting. Eight of the variants (G12R, V53A, T204T, P254L, T325T, D380H, D395_E396insDP, and P481S) had not been biochemically assessed previously. Of these, P254L and D395_E396insDP demonstrated significant secretion defects from human embryonic kidney (HEK-293A) cells reminiscent of glaucoma-causing mutations. Overall, we found that the luciferase assay results agreed with western blotting for thirteen of the fourteen variants (93%), suggesting a strong concordance. These results suggest that the Gaussia luciferase assay may be used as a complementary or standalone assay for quickly assessing MYOC variant behavior, and anticipate that these results will be useful in MYOC variant curation and reclassification.",
    "published": "10.1080/02713683.2022.2047205",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.29.466523",
    "title": "Lipid phase separation in vesicles enhances TRAIL-mediated cytotoxicity",
    "authors": "Vu, T.; Peruzzi, J. A.; Sant'Anna, L. E.; Kamat, N.",
    "author_corresponding": "Neha  Kamat",
    "author_corresponding_institution": "Northwestern University",
    "date": "2021-10-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.10.29.466523.source.xml",
    "abstract": "Ligand spatial presentation and density play important roles in many signaling pathways mediated by cell receptors and are critical parameters when designing protein-conjugated therapeutic nanoparticles. Currently, Janus particles are most often used to spatially control ligand conjugation, but the technological challenge of manufacturing Janus particles limits adoption for translational applications. Here, we demonstrate that lipid phase separation can be used to spatially control protein presentation onto lipid vesicles. We used this system to study the density dependence of TNF-related apoptosis inducing ligand (TRAIL), a model therapeutic protein that exhibits greater cytotoxicity to cancer cells when conjugated onto a vesicle surface than when administered as a soluble protein. Using assays for apoptosis and caspase activity, we show that phase separated TRAIL vesicles induced higher cytotoxicity to Jurkat cancer cells than uniformly-conjugated TRAIL vesicles, and enhanced cytotoxicity was dependent on the TRAIL domain density. We then assessed this relationship in other cancer cell lines and demonstrated that phase separated TRAIL vesicles only enhanced cytotoxicity through one TRAIL receptor, DR5, while another TRAIL receptor, DR4, was unaffected by the TRAIL density. These results indicate unique signaling requirements for each TRAIL receptor and how TRAIL therapy could be tailored depending on the relative levels of expression for cancer receptors of interest. Overall, this work demonstrates a readily adoptable method to control protein conjugation and density on bilayer vesicles that can be easily adopted to other therapeutic nanoparticle systems to improve receptor signaling of nanoparticles targeted to cancer and diseased cells.",
    "published": "10.1021/acs.nanolett.1c04365",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.29.466472",
    "title": "Effect of G4C2-Repeat Expansions on the Motion of Lysosomes Inside Neurites.",
    "authors": "Mytiliniou, M.; Wondergem, J. A. J.; Feliksik, M.; Schmidt, T.; Heinrich, D.",
    "author_corresponding": "Doris  Heinrich",
    "author_corresponding_institution": "Leiden University",
    "date": "2021-10-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.10.29.466472.source.xml",
    "abstract": "The G4C2 hexanucleotide repeat expansion in the c9orf72 locus is one among a plethora of mutations associated with amyotrophic lateral sclerosis. It accounts for the majority of disease cases. The exact processes underlying the pathology of this mutation remain elusive, yet recent evidence suggests a mechanism that disrupts axonal trafficking. Here, we used a neuronal cell line with and without the G4C2 repeats, and implemented time-resolved local mean squared displacement analysis to characterize the motion of lysosomes inside neurites. Neurites were either aligned along chemically patterned lines, or oriented randomly on the substrate. We confirmed that in the presence of the G4C2 repeats, lysosome motion was affected. Lysosomes had a smaller reach exhibited lower velocity, especially inside aligned neurites. At the same time they became more active with increasing length of the G4C2 repeats when the neurites were randomly oriented. The duration of diffusive and super-diffusive lysosome transport remained unaffected for both neurite geometries and for all lengths of the repeats, but the displacement and velocity was decreased on varying the repeat number and neurite geometry. Lastly, the ratio of anterograde/retrograde/neutral trajectories was affected disparately for the two neurite geometries. Our observations support the hypothesis that impaired axonal trafficking emerges in the presence of the G4C2 hexanucleotide repeat expansion.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.30.466559",
    "title": "Characterization of heterologously expressed fibril filaments, a shape and motility determining cytoskeletal protein of the helical bacterium Spiroplasma",
    "authors": "Harne, S.; Gayathri, P.",
    "author_corresponding": "Pananghat  Gayathri",
    "author_corresponding_institution": "Indian Institute of Science Education and Research Pune India",
    "date": "2021-10-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.10.30.466559.source.xml",
    "abstract": "Fibril is a constitutive filament forming cytoskeletal protein of unidentified fold, exclusive to members of genus Spiroplasma. It is hypothesized to undergo conformational changes necessary to bring about Spiroplasma motility through changes in body helicity. However, in the absence of a cofactor such as nucleotide that binds to the protein and drives polymerization, the mechanism driving conformational changes in fibril remains unknown. Sodium dodecyl sulphate (SDS) solubilized the fibril filaments and facilitated fibril purification by affinity chromatography. An alternate protocol for obtaining enriched insoluble fibril filaments has been standardized using density gradient centrifugation method. Visualization of purified protein using electron microscopy demonstrated that it forms filament bundles. Probable domain boundaries of fibril protein were identified based on mass spectrometric analysis of proteolytic fragments. Presence of both -helical and {beta}-sheet signatures in FT-IR measurements suggests that fibril filaments consist of assembly of folded globular domains, and not a {beta}-strand based aggregation similar to amyloid fibrils.",
    "published": "10.1016/j.isci.2022.105055",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.29.466366",
    "title": "Proteins mediating different DNA topologies block RNAP elongation with different efficiency",
    "authors": "Lu, Y.; Borjas, G.; Voros, Z.; Hendrickson, C.; Shearwin, K. E.; Dunlap, D.; Finzi, L.",
    "author_corresponding": "Laura  Finzi",
    "author_corresponding_institution": "Emory University",
    "date": "2021-10-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.10.29.466366.source.xml",
    "abstract": "DNA can act as a scaffold for the cooperative binding of protein oligomers. For example, the phage 186 CI repressor forms a wheel of seven dimers wrapped in DNA carrying specific binding sites, while the phage {lambda} CI repressor binds in units of dimers to two well-separated sets of operators, forming a DNA loop. Atomic force microscopy was used to measure transcription elongation by E. coli RNA polymerase through these protein complexes. 186 CI or {lambda} CI bound along unlooped DNA negligibly interfered with transcription by RNAP. More complex topologies induced by scaffolded, cooperatively bound repressor oligomers did not form significantly better roadblocks to transcription. Thus, despite binding with rather high affinity, these repressors are not effective roadblocks to transcription.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.29.466550",
    "title": "Natural transformation protein ComFA exhibits single-stranded DNA translocase activity",
    "authors": "Foster, H. R.; Lin, X.; Srikant, S.; Cueny, R. R.; Falbel, T. G.; Keck, J. L.; Gaudet, R.; Burton, B. M.",
    "author_corresponding": "Hannah Reed  Foster",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2021-10-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.10.29.466550.source.xml",
    "abstract": "Natural transformation is one of the major mechanisms of horizontal gene transfer in bacterial populations and has been demonstrated in numerous species of bacteria. Despite the prevalence of natural transformation, much of the molecular mechanism remains unexplored. One major outstanding question is how the cell powers DNA import, which is rapid and highly processive. ComFA is one of a handful of proteins required for natural transformation in gram-positive bacteria. Its structural resemblance to the DEADbox helicase family has led to a long-held hypothesis that ComFA acts as a motor to help drive DNA import into the cytosol. Here, we explored the helicase and translocase activity of ComFA to address this hypothesis. We followed the DNA-dependent ATPase activity of ComFA and, combined with mathematical modeling, demonstrated that ComFA likely translocates on single-stranded DNA from 5 to 3. However, this translocase activity does not lead to DNA unwinding in the conditions we tested. Further, we analyzed the ATPase cycle of ComFA and found that ATP hydrolysis stimulates the release of DNA, providing a potential mechanism for translocation. These findings help define the molecular contribution of ComFA to natural transformation and support the conclusion that ComFA plays a key role in powering DNA uptake.\n\nImportanceCompetence, or the ability of bacteria to take up and incorporate foreign DNA in a process called natural transformation is common in the bacterial kingdom, but understanding of the mechanism is still limited. Increasing evidence in several bacteria confirms that long, contiguous stretches of DNA are imported into cells, and yet how bacteria power processive transformation remains unclear. Our finding that ComFA, a DExD-box helicase required for competence in gram-positive bacteria, translocates on single-stranded DNA from 5 to 3, supports the long held hypothesis that ComFA may be the motor powering DNA transport during natural transformation. Moreover, ComFA may be a previously unidentified type of DExD-box helicase--one with the capability of extended translocation on single-stranded DNA.",
    "published": "10.1128/JB.00518-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.29.464531",
    "title": "Proteome-wide cross-linking mass spectrometry to identify specific virus capsid-host interactions between tick-borne encephalitis virus and neuroblastoma cells",
    "authors": "Barrass, S. V.; Pulkkinen, L. I. A.; Vapalahti, O.; Kuivanen, S.; Anastasina, M.; Happonen, L.; Butcher, S. J.",
    "author_corresponding": "Sarah J Butcher",
    "author_corresponding_institution": "University of Helsinki",
    "date": "2021-10-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.10.29.464531.source.xml",
    "abstract": "Virus-host protein-protein interactions are central to viral infection, but are challenging to identify and characterise, especially in complex systems involving intact viruses and cells. In this work, we demonstrate a proteome-wide approach to identify virus-host interactions using chemical cross-linking coupled with mass spectrometry. We adsorbed tick-borne encephalitis virus onto metabolically-stalled neuroblastoma cells, covalently cross-linked interacting virus-host proteins, and performed limited proteolysis to release primarily the surface-exposed proteins for identification by mass spectrometry. Using the intraviral protein cross-links as an internal control to assess cross-link confidence levels, we identified 22 high confidence unique intraviral cross-links and 59 high confidence unique virus-host protein-protein interactions. The identified host proteins were shown to interact with eight distinct sites on the outer surface of the virus. Notably, we identified an interaction between the substrate-binding domain of heat shock protein family A member 5, an entry receptor for four related flaviviruses, and the hinge region of the viral envelope protein. We also identified host proteins involved in endocytosis, cytoskeletal rearrangement, or located in the cytoskeleton, suggesting that entry mechanisms for tick-borne encephalitis virus could include both clathrin-mediated endocytosis and macropinocytosis. Additionally, cross-linking of the viral proteins showed that the capsid protein forms dimers within tick-borne encephalitis virus, as previously observed with purified C proteins for other flaviviruses. This method enables the identification and mapping of transient virus-host interactions, under near-physiological conditions, without the need for genetic manipulation.\n\nAuthor summaryTick-borne encephalitis virus is an important human pathogen that can cause severe infection often resulting in life-long neurological complications or even death. As with other viruses, it fully relies on the host cells, and any successful infection starts with interactions between the viral structural proteins and cellular surface proteins. Mapping these interactions is essential both for the fundamental understanding of viral entry mechanisms, and for guiding the design of new antiviral drugs and vaccines. Here, we stabilise the interactions between tick-borne encephalitis virus and human proteins by chemical cross-linking. We then detect the interactions using mass spectrometry and analyse the data to identify protein-protein complexes. We demonstrate that we can visualise the protein interaction interfaces by mapping the cross-linked sites onto the host and viral protein structures. We reveal that there are eight distinct sites on the outer surface of the viral envelope protein that interact with host. Using this approach, we mapped interactions between the tick-borne encephalitis virus envelope protein, and 59 host proteins, identifying a possible new virus receptor. These results highlight the potential of chemical cross-linking coupled with mass spectrometry to identify and map interactions between viral and host proteins.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.30.466580",
    "title": "Identification, Characterization and Synthesis of Natural Parasitic Cysteine Protease Inhibitors -- More Potent Falcitidin Analogs",
    "authors": "Brinkmann, S.; Semmler, S.; Kersten, C.; Patras, M. A.; Kurz, M.; Fuchs, N.; Hammerschmidt, S. J.; Legac, J.; Hammann, P. E.; Vilcinskas, A.; Rosenthal, P. J.; Schirmeister, T.; Bauer, A.; Schaeberle, T. F.",
    "author_corresponding": "Till F. Schaeberle",
    "author_corresponding_institution": "Fraunhofer Institute for Molecular Biology and Applied Ecology (IME)",
    "date": "2021-10-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.10.30.466580.source.xml",
    "abstract": "Protease inhibitors represent a promising therapeutic option for the treatment of parasitic diseases such as malaria and human African trypanosomiasis. Falcitidin was the first member of a new class of inhibitors of falcipain-2, a cysteine protease of the malaria parasite Plasmodium falciparum. Using a metabolomics dataset of 25 Chitinophaga strains for molecular networking enabled identification of over 30 natural analogs of falcitidin. Based on MS/MS spectra, they vary in their amino acid chain length, sequence, acyl residue, and C-terminal functionalization; therefore, they were grouped into the four falcitidin peptide families A-D. The isolation, characterization and absolute structure elucidation of two falcitidin-related pentapeptide aldehyde analogs by extensive MS/MS spectrometry and NMR spectroscopy in combination with advanced Marfeys analysis was in agreement with the in silico analysis of the corresponding biosynthetic gene cluster. Total synthesis of chosen pentapeptide analogs followed by in vitro testing against a panel of proteases revealed selective parasitic cysteine protease inhibition and additionally low-micromolar inhibition of -chymotrypsin. The pentapeptides investigated here showed superior inhibitory activity compared to falcitidin.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.30.466581",
    "title": "Coordinated modulation of multiple processes through phase variation of a c-di-GMP phosphodiesterase in Clostridioides difficile",
    "authors": "Reyes Ruiz, L.; King, K.; Garrett, E. M.; Tamayo, R.",
    "author_corresponding": "Rita  Tamayo",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2021-10-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.10.30.466581.source.xml",
    "abstract": "The opportunistic nosocomial pathogen Clostridioides difficile exhibits phenotypic heterogeneity through phase variation, a stochastic, reversible process that modulates expression. In C. difficile, multiple sequences in the genome undergo inversion through site-specific recombination. Two such loci lie upstream of pdcB and pdcC, which encode phosphodiesterases (PDEs) that degrade the signaling molecule c-di-GMP. Numerous phenotypes are influenced by c-di-GMP in C. difficile including cell and colony morphology, motility, colonization, and virulence. In this study, we aimed to assess whether PdcB phase varies, identify the mechanism of regulation, and determine the effects on intracellular c-di-GMP levels and regulated phenotypes. We found that expression of pdcB is heterogeneous and the orientation of the invertible sequence, or  pdcB switch, determines expression. The pdcB switch contains a promoter that when properly oriented promotes pdcB expression. Expression is augmented by an additional promoter upstream of the pdcB switch. Mutation of nucleotides at the site of recombination resulted in phase-locked strains with significant differences in pdcB expression. Characterization of these mutants showed that the pdcB locked-ON mutant has reduced intracellular c-di-GMP compared to the locked-OFF mutant, consistent with increased and decreased PdcB activity, respectively. These alterations in c-di-GMP had concomitant effects on multiple known c-di-GMP regulated processes. These results indicate that phase variation of PdcB allows C. difficile to coordinately diversify multiple phenotypes in the population to enhance survival.",
    "published": "10.1371/journal.ppat.1010677",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.30.465508",
    "title": "CTCF blocks anti-sense transcription initiation at divergent gene promoters",
    "authors": "Luan, J.; Syrett, C. M.; Vermunt, M. W.; Cote, A.; Tome, J. M.; Zhang, H.; Huang, A.; Luppino, J. M.; Keller, C. A.; Giardine, B. M.; Zhang, S.; Dunagin, M. C.; Zhang, Z.; Joyce, E. F.; Lis, J. T.; Raj, A.; Hardison, R. C.; Blobel, G. A.",
    "author_corresponding": "Gerd A. Blobel",
    "author_corresponding_institution": "Children'sHospitalofUniversity",
    "date": "2021-10-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.10.30.465508.source.xml",
    "abstract": "Transcription at most promoters is divergent, initiating at closely spaced oppositely oriented core promoters to produce sense transcripts along with often unstable upstream antisense (uasTrx). How antisense transcription is regulated and to what extent it is coordinated with sense transcription is largely unknown. Here by combining acute degradation of the multi-functional transcription factor CTCF and nascent transcription measurements, we find that CTCF specifically suppresses antisense but not sense transcription at hundreds of divergent promoters, the great majority of which bear proximal CTCF binding sites. Genome editing, chromatin conformation studies, and high-resolution transcript mapping revealed that precisely positioned CTCF directly suppresses the initiation of uasTrx, in a manner independent of its chromatin architectural function. Primary transcript RNA FISH revealed co-bursting of sense and anti-sense transcripts is disfavored, suggesting CTCF-regulated competition for transcription initiation. In sum, CTCF shapes the transcriptional landscape in part by suppressing upstream antisense transcription.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.29.466477",
    "title": "Maintenance of copy number variation at the human salivary agglutinin gene (DMBT1) by balancing selection driven by host-microbe interactions",
    "authors": "Alharbi, A.; Sheng, N.; Nicol, K.; Strömberg, N.; Hollox, E.",
    "author_corresponding": "Edward  Hollox",
    "author_corresponding_institution": "University of Leicester",
    "date": "2021-10-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.10.29.466477.source.xml",
    "abstract": "Most genetic variation in humans occurs in a pattern consistent with neutral evolution, but a small subset is maintained by balancing selection. Identifying loci under balancing selection is important not only for understanding the processes explaining variation in the genome, but also to identify loci with alleles that affect response to the environment and disease. Several genome scans using genetic variation data have identified the 5 end of the DMBT1 gene as a region undergoing balancing selection. DMBT1 encodes the pattern-recognition glycoprotein DMBT1, also known as SALSA, gp340 or salivary agglutinin. It binds to a wide variety of pathogens through a tandemly-arranged scavenger receptor cysteine-rich (SRCR) domain, with the number of SRCR domains varying in humans. Here we use expression analysis, linkage in pedigrees, and long range single transcript sequencing, to show that the signal of balancing selection is driven by one haplotype usually carrying shorter SRCR repeats, and another usually carrying a longer SRCR repeat, within the coding region of DMBT1. The DMBT1 protein size isoform encoded by a shorter SRCR domain repeat allele showed complete loss of binding of a cariogenic and invasive Streptococcus mutans strain in contrast to the long SRCR allele. Taken together, our results suggest that balancing selection at DMBT1 is due to host-microbe interactions of encoded SRCR tandem repeat alleles.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.29.466407",
    "title": "Promoter sequence and architecture determine expression variability and confer robustness to genetic variants",
    "authors": "Einarsson, H.; Salvatore, M.; Vaagenso, C.; Alcaraz, N.; Bornholdt Lange, J.; Rennie, S.; Andersson, R.",
    "author_corresponding": "Robin  Andersson",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2021-10-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.10.29.466407.source.xml",
    "abstract": "Genetic and environmental exposures cause variability in gene expression. Although most genes are affected in a population, their effect sizes vary greatly, indicating the existence of regulatory mechanisms that could amplify or attenuate expression variability. Here, we investigate the relationship between the sequence and transcription start site architectures of promoters and their expression variability across human individuals. We find that expression variability can be largely explained by a promoters DNA sequence and its binding sites for specific transcription factors. We show that promoter expression variability reflects the biological process of a gene, demonstrating a selective trade-off between stability for metabolic genes and plasticity for responsive genes and those involved in signaling. Promoters with a rigid transcription start site architecture are more prone to have variable expression and to be associated with genetic variants with large effect sizes, while a flexible usage of transcription start sites within a promoter attenuates expression variability and limits genotypic effects. Our work provides insights into the variable nature of responsive genes and reveals a novel mechanism for supplying transcriptional and mutational robustness to essential genes through multiple transcription start site regions within a promoter.",
    "published": "10.7554/eLife.80943",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.30.466567",
    "title": "Chimeric chromosome landscapes of human somatic cell cultures show dependence on stress and regulation of genomic repeats by CGGBP1.",
    "authors": "Datta, S.; Patel, M.; Kashyap, S.; Patel, D.; Singh, U.",
    "author_corresponding": "Umashankar  Singh",
    "author_corresponding_institution": "Indian Institute of Technology Gandhinagar",
    "date": "2021-10-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.10.30.466567.source.xml",
    "abstract": "Genomes of somatic cells in culture are prone to spontaneous mutations due to errors in replication and DNA repair. Some of these errors, such as chromosomal fusions, are not rectifiable and subject to selection or elimination in growing cultures. Somatic cell cultures are thus expected to generate background levels of potentially stable chromosomal chimeras. A description of the landscape of such spontaneously generated chromosomal chimeras in cultured cells will help us understand the factors affecting somatic mosaicism. Here we show that short homology-associated non-homologous chromosomal chimeras occur in normal human fibroblasts and HEK293T cells at genomic repeats. The occurrence of chromosomal chimeras is enhanced by heat stress and depletion of a repeat regulatory protein CGGBP1. We also present evidence of homologous chromosomal chimeras between allelic copies in repeat-rich DNA obtained by methylcytosine immunoprecipitation. The formation of homologous chromosomal chimeras at Alu and L1 repeats increases upon depletion of CGGBP1. Our data are derived from de novo sequencing from three different cell lines under different experimental conditions and our chromosomal chimera detection pipeline is applicable to long read as well as short read sequencing platforms. These findings present significant information about the generation, sensitivity and regulation of somatic mosaicism in human cell cultures.",
    "published": "10.18632/oncotarget.28174",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.29.466493",
    "title": "Sulfotyrosine, an interaction specificity determinant for extracellular protein-protein interactions",
    "authors": "Stewart, V.; Ronald, P. C.",
    "author_corresponding": "Valley  Stewart",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2021-10-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.10.29.466493.source.xml",
    "abstract": "Tyrosine sulfation, a post-translational modification, can enhance and often determine protein-protein interaction specificity. Sulfotyrosyl residues (sTyr) are formed by tyrosyl-protein sulfotransferase during maturation in the golgi apparatus, and most often occur singly or as a cluster of two or three sTyr within a six-residue span. With both negative charge and aromatic character, sTyr enables numerous atomic contacts as visualized in binding interface structural models, and so there is no discernible binding site consensus. Found exclusively in secreted proteins, sTyr residues occur in four broad sequence contexts. First, a single sTyr residue is critical for diverse high-affinity interactions between peptide hormones and their receptor in both plants and animals. Second, sTyr clusters within structurally flexible anionic segments are essential for a variety of processes including coreceptor binding to the HIV-1 envelope spike protein during virus entry, chemokine interactions with many chemokine receptors, and leukocyte rolling cell adhesion. Third, a subcategory of sTyr clusters occurs in the context of conserved acidic sequences termed hirudin-like motifs that enable several proteins to interact with thrombin, central to normal blood-clotting. Consequently, many proven and potential therapeutic proteins derived from blood-consuming invertebrates depend on sTyr residues for their activity. Fourth, a few proteins that interact with collagen or other proteins contain one or more sTyr residues within an acidic residue array. Refined methods to direct sTyr incorporation in peptides synthesized both in vitro and in vivo, together with continued advances in MS and affinity detection, promise to accelerate discoveries of sTyr occurrence and function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.29.465185",
    "title": "Modulatory potentials of zerumbone isolated from ginger (Zingiber zerumbet) on eicosanoids: evidence from LPS induced peripheral blood leukocytes.",
    "authors": "Uppin, V.; Kamala, H. G.; Kempaiah, B. B.; Talahalli, R.",
    "author_corresponding": "Ramaprasad  Talahalli",
    "author_corresponding_institution": "CSIR-CFTRI",
    "date": "2021-10-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.10.29.465185.source.xml",
    "abstract": "Several bioactive molecules from plant origin have been studied for their anti-inflammatory properties. In this study, we deciphered the anti-eicosanoid properties of zerumbone (sesquiterpene) isolated from ginger (Zingiber zerumbet) in LPS induced peripheral blood leukocytes from rats. Molecular interaction between zerumbone (Z) and eicosanoid metabolizing enzymes (COX-2, 5-LOX, FLAP, and LTA4-hydrolase) and receptors (EP-4, BLT-1, and ICAM-1) along with NOS-2 were assessed using Auto-Dock 4.2 docking software. Further, the rat peripheral blood leukocytes were isolated and treated with zerumbone (5M) and activated using bacterial lipopolysaccharide (10nM). Oxidative stress (OS) markers, reactive oxygen species, antioxidant enzymes, COX-2, 5-LOX, BLT-1, EP-4 were assessed along with the activity of COX-2. Zerumbone showed a higher binding affinity with mPGES-1, NOS-2, FLAP, COX-2, LTA-4-hydrolase, and BLT-1 mediators of the eicosanoid pathway. Further, zerumbone significantly (p<0.05) inhibited COX-2, 5-LOX, NOS-2, EP-4, BLT-1, and ICAM-1 expression in LPS induced peripheral blood leukocytes from rats. Zerumbone positively modulates critical enzymes and receptors of eicosanoids in leukocytes activated with lipopolysaccharides. Thus, zerumbone offers a promising therapeutic strategy in the management of inflammation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.29.466539",
    "title": "Death and Proliferation of Lymphocytes in Immune Response and Tumor Cells Are Controlled by pH Balance",
    "authors": "Zeng, W.-p.",
    "author_corresponding": "Wei-ping  Zeng",
    "author_corresponding_institution": "Therazwimm",
    "date": "2021-10-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.10.29.466539.source.xml",
    "abstract": "Cancer and highly proliferating normal cells have high demand for energy but paradoxically switch energy production from the highly efficient mitochondrial respiration to the low efficient cytosolic glycolysis. This phenomenon is known as the Warburg effect, but the reason for which is not fully understood. This study found that low intracellular pH (pHi) induced apoptosis, whereas high pHi enhanced proliferation, of normal lymphocytes. In tumor cells, low pHi also induced apoptosis whereas high pHi maintained high rates of proliferation. In the draining mediastinal lymph nodes (MLNs) of mice sensitized and challenged with ovalbumin, lymphocytes had dramatically higher and more heterogeneous pHi values than lymphocytes in the non-draining lymph nodes. The pHi values of the lymphocytes were inversely related to mitochondrial energetic activities, and the rise of the lymphocyte pHi in the MLNs was accompanied by the reduction of mitochondrial energetic activities. Furthermore, high lymphocyte proliferation in the MLNs powered by strong mitochondrial energy led to low pHi thereby predestined the lymphocytes to death by apoptosis, thus prevented such cells from accumulating in the MLNs. Since unlike mitochondrial respiration, the Warburg effect does not increase protons in the cells, these findings support a proposed explanation for the Warburg effect as a substitution for mitochondrial respiration that allows the highly proliferating cells to avoid low pHi-induced apoptosis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.29.466515",
    "title": "A comprehensive evaluation of CRISPR lineage recorders using TraceQC",
    "authors": "Hu, J.; Jeong, H.-H.; Al-Ouran, R.; Bado, I.; Zhang, W.; Zhang, X.; Liu, Z.",
    "author_corresponding": "Zhandong  Liu",
    "author_corresponding_institution": "Baylor College of Medicin",
    "date": "2021-10-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.10.29.466515.source.xml",
    "abstract": "The CRISPR-Cas9 genome editing-based lineage tracing system is emerging as a powerful tool to track cell lineages at unprecedented scale and resolution. However, the complexity of CRISPR-Cas9 induced mutations has raised challenges in lineage reconstruction, which requires a unique computational analysis framework. Meanwhile, multiple distinctive CRISPR-based high-throughput lineage recorders have been developed over the years in which the data analysis is incompatible across platforms. To address these challenges, first, we present the TraceQC, a cross-platform open-source package for data processing and quality evaluation of CRISPR lineage tracing data. Second, by using the TraceQC package, we performed a comprehensive analysis across multiple CRISPR lineage recorders to uncover the speed and distribution of CRISPR-induced mutations. Together, this work provides a computational framework for the CRISPR lineage tracing system that should broadly benefit the design and application of this promising technology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.29.466403",
    "title": "The amino acid transporter CG1139 is required for retrograde transport and fast recovery of gut enterocytes after Serratia marcescens intestinal infection",
    "authors": "Socha, C.; Pais, I. S.; Lee, K.-Z.; Lestradet, M.; Ferrandon, D.",
    "author_corresponding": "Dominique  Ferrandon",
    "author_corresponding_institution": "Université de Strasbourg, CNRS",
    "date": "2021-10-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.10.29.466403.source.xml",
    "abstract": "The intestinal tract is constantly exposed to microbes. Severe infections can arise following the ingestion of pathogenic microbes from contaminating food or water sources. The host directly fights off ingested pathogens with resistance mechanisms, the immune response, or withstands and repairs the damages inflicted either by virulence factors or the host immune effectors, through tolerance/resilience mechanisms. In a previous study, we reported the existence in Drosophila melanogaster of a novel evolutionarily conserved resilience mechanism to intestinal infections with a hemolysin-positive Serratia marcescens strain (SmDb11), the purge of the apical cytoplasm of enterocytes. The epithelium becomes very thin and recovers rapidly, regaining its normal thickness within several hours. Here, we found that this recovery of gut enterocyte morphology is based on the host internal reserves and not on ingested food. Indeed, we observed a retrograde transport of amino acids from the host hemolymph to the enterocytes. We have identified several amino acid transporters required for recovery and we focused on the SLC36 family transporter CG1139. CG1139 is required for the retrograde transport of amino acids. RNA sequencing revealed that genes involved in the positive regulation of growth were observed in wild-type but not CG1139 mutant guts, in which the expression of Myc and genes involved in Insulin signaling is down-regulated. Functional analysis revealed that Myc is also required for the recovery of the thick gut epithelium after infection. Altogether, our results show the importance of an amino acid transporter in the fast regrowth of the enterocytes upon infection. Unexpectedly, we found that this transporter acts non cell-autonomously and can regulate the transcription of other genes, suggesting a signaling function of CG1139 that therefore appears to act as a transceptor.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.29.466481",
    "title": "Resistance-guided mining of bacterial genotoxins defines a family of DNA glycosylases",
    "authors": "Bradley, N. P.; Wahl, K. L.; Steenwyk, J. L.; Rokas, A.; Eichman, B. F.",
    "author_corresponding": "Brandt F. Eichman",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2021-10-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.10.29.466481.source.xml",
    "abstract": "Unique DNA repair enzymes that provide self-resistance against genotoxic natural products have been discovered recently in bacterial biosynthetic gene clusters (BGCs). The DNA glycosylase AlkZ belongs to a superfamily of uncharacterized proteins found in antibiotic producers and pathogens, but despite its importance to azinomycin B resistance, the roles of AlkZ orthologs in production of other natural products are unknown. Here, we analyze the genomic distribution and use a resistance-based genome mining approach to identify Streptomyces AlkZ homologs associated with known and uncharacterized BGCs. We show that the ortholog associated with synthesis of the alkylating agent hedamycin excises hedamycin-DNA adducts and provides resistance to the genotoxin in cells. Our results define AlkZ in self-resistance to specific antimicrobials and implicate a related but distinct homolog, which we name AlkX, in protection against an array of genotoxins. This work provides a framework for targeted discovery of new genotoxic compounds with therapeutic potential.",
    "published": "10.1128/mbio.03297-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.28.466196",
    "title": "Endogenous retroviruses mediate transcriptional rewiring in response to oncogenic signaling in colorectal cancer",
    "authors": "Ivancevic, A.; Simpson, D. M.; Chuong, E. B.",
    "author_corresponding": "Edward B Chuong",
    "author_corresponding_institution": "University of Colorado Boulder",
    "date": "2021-10-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.10.28.466196.source.xml",
    "abstract": "Cancer cells exhibit rewired transcriptional regulatory networks that promote tumor growth and survival. However, the processes that configure these pathological networks remain poorly understood. Through a pan-cancer epigenomic analysis, we found that primate-specific endogenous retroviruses (ERVs) are an abundant source of enhancers that show cancer-specific activity. In colorectal cancer and other epithelial tumors, oncogenic MAPK/AP1 signaling drives activation of enhancers derived from the primate-specific ERV family LTR10. Functional studies in colorectal cancer cells revealed that LTR10 elements are involved in regulating multiple genes associated with tumorigenesis, including ATG12. Within the human population, individual LTR10 elements show frequent structural variation resulting from a highly mutable internal tandem repeat region, which affects AP1 binding activity. Our findings reveal that ERV-derived enhancers mediate transcriptional dysregulation in response to oncogenic signaling, and shape the evolution of cancer-specific regulatory networks.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.29.466467",
    "title": "Double-edged role of resource competition in gene expression noise and control",
    "authors": "Goetz, H.; Stone, A.; Zhang, R.; Lai, Y.-C.; Tian, X.",
    "author_corresponding": "Xiaojun  Tian",
    "author_corresponding_institution": "Arizona State University",
    "date": "2021-10-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.10.29.466467.source.xml",
    "abstract": "Despite extensive investigation demonstrating that resource competition can significantly alter the circuits deterministic behaviors, a fundamental issue is how resource competition contributes to the gene expression noise and how the noise can be controlled. Utilizing a two-gene circuit as a prototypical system, we uncover a surprising double-edged role of resource competition in gene expression noise: the competition decreases noise through a resource constraint but generates its own type of noise which we name as \"resource competitive noise.\" Utilization of orthogonal resources enables retaining the noise reduction conferred by resource constraint while removing the added resource competitive noise. The noise reduction effects are studied using three negative feedback controller types: negatively competitive regulation (NCR), local, and global controllers, each having four placement architectures in the protein biosynthesis pathway (mRNA or protein inhibition on transcription or translation). Our results show that both local and NCR controllers with mRNA-mediated inhibition are efficacious at reducing noise, with NCR controllers demonstrating a superior noise-reduction capability. We also find that combining negative feedback controllers with orthogonal resources can improve the local controllers. This work provides deep insights into the origin of stochasticity in gene circuits with resource competition and guidance for developing effective noise control strategies.",
    "published": "10.1002/ggn2.202100050",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.29.466223",
    "title": "Onset and stepwise extensions of recombination suppression are common in mating-type chromosomes of Microbotryum anther-smut fungi",
    "authors": "Duhamel, M.; Carpentier, F.; Begerow, D.; Hood, M.; Rodriguez de la Vega, R. C.; Giraud, T.",
    "author_corresponding": "Ricardo C Rodriguez de la Vega",
    "author_corresponding_institution": "Ecologie, Systematique et Evolution, Universite Paris-Saclay",
    "date": "2021-10-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/30/2021.10.29.466223.source.xml",
    "abstract": "Sex chromosomes and mating-type chromosomes can display large genomic regions without recombination. Recombination suppression often extended stepwise with time away from the sex- or mating-type-determining genes, generating evolutionary strata of differentiation between alternative sex or mating-type chromosomes. In anther-smut fungi of the Microbotryum genus, recombination suppression evolved repeatedly, linking the two mating-type loci and extended multiple times in regions distal to the mating-type genes. Here, we obtained high-quality genome assemblies of alternative mating types for four Microbotryum fungi. We found an additional event of independent chromosomal rearrangements bringing the two mating-type loci on the same chromosome followed by recombination suppression linking them. We also found, in a new clade analysed here, that recombination suppression between the two mating-type loci occurred in several steps, with first an ancestral recombination suppression between one of the mating-type locus and its centromere; later, completion of recombination suppression up to the second mating-type locus occurred independently in three species. The estimated dates of recombination suppression between the mating-type loci ranged from 0.15 to 3.58 million years ago. In total, this makes at least nine independent events of linkage between the mating-type loci across the Microbotryum genus. Several mating-type locus linkage events occurred through the same types of chromosomal rearrangements, where similar chromosome fissions at centromeres represent convergence in the genomic changes leading to the phenotypic convergence. These findings further highlight Microbotryum fungi as excellent models to study the evolution of recombination suppression.",
    "published": "10.1111/jeb.13991",
    "server": "biorxiv"
  }
]