[
  {
    "doi": "10.1101/752733",
    "title": "Population-level sensitivity to landscape variables reflects individual-based habitat selection in a woodland bat species",
    "authors": "Jan, P.-L.; Zarzoso-Lacoste, D.; Fourcy, D.; Baudouin, A.; Farcy, O.; Boireau, J.; Le Gouar, P.; Puechmaille, S. J.; Petit, E. J.",
    "author_corresponding": "Pierre-Loup  Jan",
    "author_corresponding_institution": "CNRS",
    "date": "2021-10-03",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/752733.source.xml",
    "abstract": "Understanding the relationship between habitat quality and population dynamics is fundamental for long-term management and range predictions in ecology. However, habitat quality is generally only investigated at the individual scale, as it is the case for the lesser horseshoe bat (Rhinolophus hipposideros), a species of conservation concern. Using a statistical modelling approach and census data of 94 lesser horseshoe bat colonies located in Brittany (France), we analysed the effect of landscape composition and configuration on the demographic components of surveyed maternity colonies (i.e. colony size, fecundity and growth rate), and compared our result to those provided by individual-based studies. Our results validated that the landscape in a 500-meter buffer around colonies (core foraging area) is crucial for population size and dynamics, and confirmed the positive influence of broadleaved woodland proportion on bat colony size. We revealed a positive effect of lakeshores and riverbanks on colony size and growth rate, underlying the importance of these habitats for the long-term conservation of this non-migratory forest species. Importantly, our results refine previous knowledge concerning the threat posed by the intensification of human activities (e.g. urbanization, agriculture, habitat fragmentation), and highlight the negative effect of large and regular patches of artificial and crop lands and of open land patches shape complexity on all demographic variables investigated. While our results support the dependence of population dynamics and associated conservation management to individual behaviour and sensitivity, environmental responses differed between the population metrics investigated, showing that efficient range prediction will require to fully grasp the complexity of the interaction between landscape and the different population dynamic parameters.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.25.115675",
    "title": "Combinatorial Polyacrylamide Hydrogels for Preventing Biofouling on Implantable Biosensors",
    "authors": "Chan, D.; Chien, J.-C.; Axpe, E.; Blankemeier, L.; Baker, S. W.; Swaminathan, S.; Piunova, V. A.; Zubarev, D. Y.; Maikawa, C. L.; Grosskopf, A. K.; Mann, J. L.; Soh, H. T.; Appel, E. A.",
    "author_corresponding": "Eric A. Appel",
    "author_corresponding_institution": "Stanford University",
    "date": "2021-10-03",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2020.05.25.115675.source.xml",
    "abstract": "Biofouling on the surface of implanted medical devices severely hinders device functionality and drastically shortens device lifetime. Poly(ethylene glycol) and zwitterionic polymers are currently considered \"gold standard\" device coatings to reduce biofouling. To discover novel anti-biofouling materials, we created a combinatorial library of polyacrylamide-based copolymer hydrogels and screened their ability to prevent fouling from serum and platelet-rich plasma in a high-throughput parallel assay. We found certain non-intuitive copolymer compositions exhibit superior antibiofouling properties over current gold standard materials, and employed machine learning to identify key molecular features underpinning their performance. For validation, we coated the surfaces of electrochemical biosensors with our hydrogels and evaluated their anti-biofouling performance in vitro and in vivo in rodent models. Our copolymer hydrogels preserved device function and enabled continuous measurements of a small-molecule drug in vivo better than gold standard coatings. The novel methodology we describe enables the discovery of anti-biofouling materials that can extend the lifetime of real-time in vivo sensing devices.",
    "published": "10.1002/adma.202109764",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.19.390773",
    "title": "Clipper: p-value-free FDR control on high-throughput data from two conditions",
    "authors": "Ge, X.; Chen, Y. E.; Song, D.; McDermott, M.; Woyshner, K.; Manousopoulou, A.; Wang, N.; Li, W.; Wang, L. D.; Li, J. J.",
    "author_corresponding": "Jingyi Jessica  Li",
    "author_corresponding_institution": "University of California, Los Angeles",
    "date": "2021-10-03",
    "version": "10",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2020.11.19.390773.source.xml",
    "abstract": "High-throughput biological data analysis commonly involves identifying features such as genes, genomic regions, and proteins, whose values differ between two conditions, from numerous features measured simultaneously. The most widely-used criterion to ensure the analysis reliability is the false discovery rate (FDR), which is primarily controlled based on p-values. However, obtaining valid p-values relies on either reasonable assumptions of data distribution or large numbers of replicates under both conditions. Clipper is a general statistical framework for FDR control without relying on p-values or specific data distributions. Clipper outperforms existing methods for a broad range of applications in high-throughput data analysis.",
    "published": "10.1186/s13059-021-02506-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.14.422760",
    "title": "Interplay between intraocular and intracranial pressure effects on the optic nerve head in vivo",
    "authors": "Zhu, Z.; Waxman, S.; Wang, B.; Wallace, J.; Schmitt, S. E.; Tyler-Kabara, E.; Ishikawa, H.; Schuman, J. S.; Smith, M. A.; Wollstein, G.; Sigal, I. A.",
    "author_corresponding": "Ian A Sigal",
    "author_corresponding_institution": "Department of Ophthalmology, University of Pittsburgh, Pittsburgh, PA, USA",
    "date": "2021-10-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2020.12.14.422760.source.xml",
    "abstract": "Intracranial pressure (ICP) has been proposed to play an important role in the sensitivity to intraocular pressure (IOP) and susceptibility to glaucoma. However, the in vivo effects of simultaneous, controlled, acute variations in ICP and IOP have not been directly measured. We quantified the deformations of the anterior lamina cribrosa (ALC) and scleral canal at Bruchs membrane opening (BMO) under acute elevation of IOP and/or ICP.\n\nFour eyes of three monkeys were imaged in vivo with OCT under four pressure conditions: IOP and ICP either at baseline or elevated. The BMO and ALC were reconstructed from manual delineations. From these, we determined canal area at the BMO (BMO area), BMO aspect ratio and planarity, and ALC median depth relative to the BMO plane. To better account for the pressure effects on the imaging, we also measured ALC visibility as a percent of the BMO area. Further, ALC depths were analyzed only in regions where the ALC was visible in all pressure conditions. Bootstrap sampling was used to obtain mean estimates and confidence intervals, which were then used to test for significant effects of IOP and ICP, independently and in interaction.\n\nResponse to pressure manipulation was highly individualized between eyes, with significant changes detected in a majority of the parameters. Significant interactions between ICP and IOP occurred in all measures, except ALC visibility. On average, ICP elevation expanded BMO area by 0.17mm2 at baseline IOP, and contracted BMO area by 0.02 mm2 at high IOP. ICP elevation decreased ALC depth by 10m at baseline IOP, but increased depth by 7 m at high IOP. ALC visibility decreased as ICP increased, both at baseline (-10%) and high IOP (-17%). IOP elevation expanded BMO area by 0.04 mm2 at baseline ICP, and contracted BMO area by 0.09 mm2 at high ICP. On average, IOP elevation caused the ALC to displace 3.3 m anteriorly at baseline ICP, and 22 m posteriorly at high ICP. ALC visibility improved as IOP increased, both at baseline (5%) and high ICP (8%).\n\nIn summary, changing IOP or ICP significantly deformed both the scleral canal and the lamina of the monkey ONH, regardless of the other pressure level. There were significant interactions between the effects of IOP and those of ICP on LC depth, BMO area, aspect ratio and planarity. On most eyes, elevating both pressures by the same amount did not cancel out the effects. Altogether our results show that ICP affects sensitivity to IOP, and thus that it can potentially also affect susceptibility to glaucoma.\n\nResearch Highlights- In vivo ONH deformations caused by acute, controlled, simultaneous changes in IOP and/or ICP can be directly visualized and measured in the monkey eye using OCT.\n- Acute changes of either IOP or ICP significantly deformed both the scleral canal and the lamina cribrosa, regardless of the other pressure level.\n- Pressures interacted, meaning that the effects of one pressure depended significantly on the level of the other pressure.\n- Elevating both pressures did not cancel out the effects of one of them being elevated.\n- Our results show that ICP affects sensitivity to IOP, and thus that it can potentially also affect susceptibility to glaucoma.",
    "published": "10.1016/j.exer.2021.108809",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.18.436048",
    "title": "A Eukaryotic Circuit for Secrete-and-Sense Autonomy",
    "authors": "Qiao, L.; Abd El-Hafeez, A. A.; Lo, I.-C.; Sinha, S.; Midde, K.; Ngo, T.; Aznar, N.; Lopez-Sanchez, I.; Gupta, V.; Farquhar, M.; Rangamani, P.; Ghosh, P.",
    "author_corresponding": "Padmini  Rangamani",
    "author_corresponding_institution": "UCSD",
    "date": "2021-10-03",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.03.18.436048.source.xml",
    "abstract": "Cancers represent complex autonomous systems, displaying self-sufficiency in growth signaling. Autonomous growth is fueled by a cancer cells ability to  secrete-and-sense growth factors: a poorly understood phenomenon. Using an integrated systems and experimental approach, here we dissect the impact of a feedback-coupled GTPase circuit within the secretory pathway that imparts secretion-coupled autonomy. The circuit is assembled when the Ras-superfamily monomeric GTPase Arf1, and the heterotrimeric GTPase Gi{beta}{gamma} and their corresponding GAPs and GEFs are coupled by GIV/Girdin, a protein that is known to fuel aggressive traits in diverse cancers. One forward and two key negative feedback loops within the circuit create closed-loop control (CLC), allow the two GTPases to coregulate each other, and convert the expected switch-like behavior of Arf1-dependent secretion into an unexpected dose response alignment behavior of sensing and secretion. Such behavior translates into cell survival that is self-sustained by stimulus-proportionate secretion. Proteomic studies and protein-protein interaction network analyses pinpoint growth factors (e.g., the epidermal growth factor; EGF) as a key stimuli for such self-sustenance. Findings highlight how enhanced coupling of two biological switches in cancer cells is critical for multiscale feedback control to achieve secretion-coupled autonomy of growth factors.\n\nSYNOPSIS IMAGE O_FIG_DISPLAY_L [Figure 1] M_FIG_DISPLAY C_FIG_DISPLAY\n\nSTANDFIRST TEXTThis work defines the inner workings of a Golgi-localized molecular circuitry comprised of coupled GTPases, which empowers cells to achieve self-sufficiency in growth factor signaling by creating a secrete-and-sense autocrine loop.\n\nHIGHLIGHTS/MAIN FINDINGSO_LIModeling and experimental approaches were used to dissect a coupled GTPase circuit.\nC_LIO_LICoupling enables closed loop feedback and mutual control of GTPases.\nC_LIO_LICoupling generates dose response alignment behavior of sensing and secretion of growth factors.\nC_LIO_LICoupling is critical for multiscale feedback control to achieve secretion-coupled autonomy.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.15.439983",
    "title": "Mitochondrial genomes of two parasitic Cuscuta species lack clear evidence of horizontal gene transfer and retain unusually fragmented ccmFC genes",
    "authors": "Anderson, B. M.; Krause, K.; Petersen, G.",
    "author_corresponding": "Benjamin M. Anderson",
    "author_corresponding_institution": "Stockholm University",
    "date": "2021-10-03",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.04.15.439983.source.xml",
    "abstract": "BackgroundThe intimate association between parasitic plants and their hosts favours the exchange of genetic material, potentially leading to horizontal gene transfer (HGT) between plants. With the recent publication of several parasitic plant nuclear genomes, there has been considerable focus on such non-sexual exchange of genes. To enhance the picture on HGT events in a widely distributed parasitic genus, Cuscuta (dodders), we assembled and analyzed the organellar genomes of two recently sequenced species, C. australis and C. campestris, making this the first account of complete mitochondrial genomes (mitogenomes) for this genus.\n\nResultsThe mitogenomes are 265,696 and 275,898 bp in length and contain a typical set of mitochondrial genes, with ten missing or pseudogenized genes often lost from angiosperm mitogenomes. Each mitogenome also possesses a structurally unusual ccmFC gene, which exhibits splitting of one exon and a shift to trans-splicing of its intron. Based on phylogenetic analysis of mitochondrial genes from across angiosperms and similarity-based searches, there is little to no indication of HGT into the Cuscuta mitogenomes. A few candidate regions for plastome-to-mitogenome transfer were identified, with one suggestive of possible HGT.\n\nConclusionsThe lack of HGT is surprising given examples from the nuclear genomes, and may be due in part to the relatively small size of the Cuscuta mitogenomes, limiting the capacity to integrate foreign sequences.",
    "published": "10.1186/s12864-021-08105-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.05.447200",
    "title": "Sustained post-developmental T-bet expression is critical for the maintenance of type 1 innate lymphoid cells in vivo",
    "authors": "Schroeder, J.-H.; Roberts, L. B.; Meissl, K.; Lo, J. W.; Hromadova, D.; Hayes, K.; Zabinski, T.; Read, E.; Moreira Heliodoro, C.; Reis, R.; Howard, J. K.; Grencis, R. K.; Neves, J. F.; Strobl, B.; Lord, G. M.",
    "author_corresponding": "Jan-Hendrik  Schroeder",
    "author_corresponding_institution": "King's College London",
    "date": "2021-10-03",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.06.05.447200.source.xml",
    "abstract": "Innate lymphoid cells (ILC) play a significant role in the intestinal immune response and T-bet+ CD127+ group 1 cells (ILC1) have been linked to the pathogenesis of human inflammatory bowel disease (IBD). However, the functional importance of ILC1 in the context of an intact adaptive immune response has been controversial. In this report we demonstrate that induced depletion of T-bet using a Rosa26-Cre-ERT2 model resulted in the loss of intestinal ILC1, pointing to a post-developmental requirement of T-bet expression for these cells. In contrast, neither colonic lamina propria (cLP) ILC2 nor cLP ILC3 abundance were altered upon induced deletion of T-bet. Mechanistically, we report that STAT1 or STAT4 are not required for intestinal ILC1 development and maintenance. Mice with induced deletion of T-bet and subsequent loss of ILC1 were protected from the induction of severe colitis in vivo. Hence, this study provides support for the clinical development of an IBD treatment based on ILC1 depletion via targeting T-bet or its downstream transcriptional targets.",
    "published": "10.3389/fimmu.2021.760198",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.31.454600",
    "title": "Geometric complexity and the information-theoretic comparison of functional-response models",
    "authors": "Novak, M.; Stouffer, D. B.",
    "author_corresponding": "Mark  Novak",
    "author_corresponding_institution": "Oregon State University",
    "date": "2021-10-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.07.31.454600.source.xml",
    "abstract": "The assessment of relative model performance using information criteria like AIC and BIC has become routine among functional-response studies, reflecting trends in the broader ecological literature. Such information criteria allow comparison across diverse models because they penalize each models fit by its parametric complexity -- in terms of their number of free parameters -- which allows simpler models to outperform similarly fitting models of higher parametric complexity. However, criteria like AIC and BIC do not consider an additional form of model complexity, referred to as geometric complexity, which relates specifically to the mathematical form of the model. Models of equivalent parametric complexity can differ in their geometric complexity and thereby in their ability to flexibly fit data. Here we use the Fisher Information Approximation to compare, explain, and contextualize how geometric complexity varies across a large compilation of single-prey functional-response models -- including prey-, ratio-, and predator-dependent formulations -- reflecting varying apparent degrees and forms of non-linearity. Because a models geometric complexity varies with the datas underlying experimental design, we also sought to determine which designs are best at leveling the playing field among functional-response models. Our analyses illustrate (1) the large differences in geometric complexity that exist among functional-response models, (2) there is no experimental design that can minimize these differences across all models, and (3) even the qualitative nature by which some models are more or less flexible than others is reversed by changes in experimental design. Failure to appreciate model flexibility in the empirical evaluation of functional-response models may therefore lead to biased inferences for predator-prey ecology, particularly at low experimental sample sizes where its impact is strongest. We conclude by discussing the statistical and epistemological challenges that model flexibility poses for the study of functional responses as it relates to the attainment of biological truth and predictive ability.\n\nContribution to Field StatementThe use of criteria like AIC and BIC for selecting among functional-response models is now standard, well-accepted practice, just as it is in the ecological literature as a whole. The generic desire underlying the use of these criteria is to make the comparison of model performance an unbiased and equitable process by penalizing each models fit to data by its parametric complexity (relating to its number of free parameters). Here we introduce the Fisher Information Approximation to the ecological literature and use it to understand how the geometric complexity of models -- a form of model complexity relating to a models functional flexibility that is not considered by criteria like AIC and BIC -- varies across a large compilation of 40 different single-prey functional-response models. Our results add caution against the simplistic use and interpretation of information-theoretic model comparisons for functional-response experiments, showing just how large an effect that model flexibility can have on inferences of model performance. We therefore use our work to help clarify the challenges that ecologists studying functional responses must face in the attainment of biological truth and predictive ability.",
    "published": "10.3389/fevo.2021.740362",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.17.456685",
    "title": "Microbial loop of a Proterozoic ocean analogue",
    "authors": "Saini, J. S.; Hassler, C.; Cable, R.; Fourquez, M.; Danza, F.; Roman, S.; Tonolla, M.; Storelli, N.; Jacquet, S.; Zdobnov, E. M.; Duhaime, M. B.",
    "author_corresponding": "Melissa B. Duhaime",
    "author_corresponding_institution": "University of Michigan",
    "date": "2021-10-03",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.08.17.456685.source.xml",
    "abstract": "Meromictic Lake Cadagno, an ancient ocean analogue, is known for its permanent stratification and persistent anoxygenic microbial bloom within the chemocline. Although the anaerobic microbial ecology of the lake has been extensively studied for at least 25 years, a comprehensive picture of the microbial food web linking the bacterial layer to phytoplankton and viruses, with explicit measures of primary and secondary production, is still missing. This study sought to better understand the abundances and productivity of microbes in the context of nutrient biogeochemical cycling across the stratified zones of Lake Cadagno. Photosynthetic pigments and chloroplast 16S rRNA gene phylogenies suggested the presence of eukaryotic phytoplankton through the water column. Evidence supported high abundances of Ankyra judayi, a high-alpine adapted chlorophyte, in the oxic mixolimnion where oxygenic-primary production peaked. Through the no- and low-oxygen chemocline and monimolimnion, chlorophytes related to Closteriopsis acicularis, a known genus of meromictic lakes, and Parachlorella kessleri were observed. Chromatium, anoxygenic phototrophic sulfur bacteria, dominated the chemocline along with Lentimicrobium, a genus of known fermenters whose abundance was newly reported in Lake Cadagno. Secondary production peaked in the chemocline suggesting primary producers depend on hetrotrophs for nutrient remineralization. As previously observed, sulfur reducing bacteria (SRBs), especially Desulfocapsa and Desulfobulbus, were present in the chemocline and anoxic monimolimnion. Virus-to-microbe ratios (VMR) peaked in the zone of phytoplankton, yet were at a minimum at the peak of Chromatium. These dynamic trends suggest viruses may play a role in the modulation of oxygenic and anoxygenic photo- and chemosynthesis in Lake Cadagno and other permanently stratified systems.\n\nImportanceAs a window to the past, the study offers insights into the role of microbial guilds of Proterozoic ocean chemoclines in the production and recycling of organic matter of sulfur- and ammonia-containing ancient oceans. The new observations described here suggest that eukaryotic algae were persistent in the low oxygen upper-chemocline in association with purple and green sulfur bacteria in the lower half of the chemocline. Further, this study provides the first insights into Lake Cadagno viral ecology. High viral abundances suggested viruses may be essential components of the chemocline where their activity may result in the release and recycling of organic matter. The framework developed in this study through the integration of diverse geochemical and biological data types lays the foundation for future studies to quantitatively resolve the processes performed by discrete populations comprising the microbial loop in this early anoxic ocean analogue.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.17.456552",
    "title": "Systems-wide Analysis Revealed Shared and Unique Responses to Moderate and Acute High Temperatures in the Green Alga Chlamydomonas reinhardtii",
    "authors": "Zhang, N.; Mattoon, E. M.; McHargue, W.; Venn, B.; Zimmer, D.; Pecani, K.; Jeong, J.; Anderson, C. M.; Chen, C.; Berry, J. C.; Xia, M.; Tzeng, S.-C.; Becker, E.; Pazouki, L.; Evans, B.; Cross, F.; Cheng, J.; Czymmek, K. J.; Schroda, M.; Muhlhaus, T.; Zhang, R.",
    "author_corresponding": "Ru  Zhang",
    "author_corresponding_institution": "Donald Danforth Plant Science Center",
    "date": "2021-10-03",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.08.17.456552.source.xml",
    "abstract": "Different intensities of high temperatures affect the growth of photosynthetic cells in nature. To elucidate the underlying mechanisms, we cultivated the unicellular green alga Chlamydomonas reinhardtii under highly controlled photobioreactor conditions and revealed systems-wide shared and unique responses to 24-hour moderate (35{degrees}C) and acute (40{degrees}C) high temperatures and subsequent recovery at 25{degrees}C. We identified previously overlooked unique elements in response to moderate high temperature. Heat at 35{degrees}C transiently arrested the cell cycle followed by partial synchronization, up-regulated transcripts/proteins involved in gluconeogenesis/glyoxylate-cycle for carbon uptake, promoted growth, and increased starch accumulation. Heat at 40{degrees}C arrested the cell cycle, inhibited growth, resulting in carbon uptake over usage and increased starch accumulation. Both high temperatures induced photoprotection, while 40{degrees}C decreased photosynthetic efficiency, distorted thylakoid/pyrenoid ultrastructure, and affected the carbon concentrating mechanism. We demonstrated increased transcript/protein correlation during both heat treatments, suggesting reduced post-transcriptional regulation during heat may help coordinate heat tolerance activities efficiently. During recovery after both heat treatments, transcripts/proteins related to DNA synthesis increased while those involved in photosynthetic light reactions decreased. We propose down-regulating photosynthetic light reactions during DNA replication benefits cell cycle resumption by reducing ROS production. Our results provide potential targets to increase thermotolerance in algae and crops.",
    "published": "10.1038/s42003-022-03359-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.18.460898",
    "title": "DNA dynamics dictates p53 functional outcome",
    "authors": "Safieh, J.; Chazan, A.; Vyas, P.; Saleem, H.; Danin-Poleg, Y.; Ron, D.; Haran, T. E.",
    "author_corresponding": "Tali E Haran",
    "author_corresponding_institution": "Technion",
    "date": "2021-10-03",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.09.18.460898.source.xml",
    "abstract": "The tumor suppressor protein p53 is situated in the midst of a complex network that is activated in response to cellular stress. An unresolved question is how p53 activates its myriad target genes in response to the severity of the stress signal and consequently coordinates the functional outcome in a timely manner. We have previously shown that DNA torsional flexibility distinguishes among p53 response elements (REs). Here we calculated the flexibility of over 200 p53 REs. By connecting functional pathways of p53-dependent genes to the calculated flexibility of their REs, we show that genes belonging to pathways activated rapidly upon stress (e.g., cell-cycle arrest, energy metabolism and innate immunity) contain REs that are significantly more flexible relative to REs of genes involved in pathways that need to be more strictly regulated or are activated later in the response to stress (e.g., intrinsic apoptosis and p53 negative regulation). The global structural properties of several p53 REs belonging to the different pathways were experimentally validated. Additionally, reporter gene expression driven by flexible p53 REs occurred at lower p53 levels and with faster rates than expression from rigid REs. Moreover, analysis of published endogenous mRNA levels of p53 target genes as a function of the flexibility of their REs support our hypothesis. Overall, we demonstrate that DNA flexibility of p53 REs contributes significantly to the timely expression of p53 target genes and thereby plays an important role in cell-faith decisions in the p53 circuity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.18.460904",
    "title": "A computational framework to identify metabolic engineering strategies for the co-production of metabolites",
    "authors": "Raajaraam, L.; Raman, K.",
    "author_corresponding": "Karthik  Raman",
    "author_corresponding_institution": "Indian Institute of Technology Madras",
    "date": "2021-10-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.09.18.460904.source.xml",
    "abstract": "Microbial production of chemicals is a more sustainable alternative to traditional chemical processes. However, the shift to bioprocess is usually accompanied by a drop in economic feasibility. Co-production of more than one chemical can improve the economy of bioprocesses, enhance carbon utilization and also ensure better exploitation of resources. While a number of tools exist for in silico metabolic engineering, there is a dearth of computational tools that can co-optimize the production of multiple metabolites. In this work, we propose an eXtended version of Flux Scanning based on Enforced Objective Flux (XFSEOF), identify intervention strategies to co-optimize for a set of metabolites. XFSEOF can be used to identify all pairs of products that can be co-optimized with ease, by a single intervention. Beyond this, it can also identify higher-order intervention strategies for a given set of metabolites. We have employed this tool on the genome-scale metabolic models of Escherichia coli and Saccharomyces cerevisiae, and identified intervention targets that can co-optimize the production of pairs of metabolites under both aerobic and anaerobic conditions. Anaerobic conditions were found to support the co-production of a higher number of metabolites when compared to aerobic conditions in both organisms. The proposed computational framework will enhance the ease of study of metabolite co-production and thereby aid the design of better bioprocesses.",
    "published": "10.3389/fbioe.2021.779405",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.28.462199",
    "title": "Cell-ACDC: a user-friendly toolset embedding state-of-the-art neural networks for segmentation, tracking and cell cycle annotations of live-cell imaging data",
    "authors": "Padovani, F.; Mairhoermann, B.; Falter-Braun, P.; Lengefeld, J.; Schmoller, K. M.",
    "author_corresponding": "Kurt M Schmoller",
    "author_corresponding_institution": "Helmholtz Zentrum Muenchen",
    "date": "2021-10-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.09.28.462199.source.xml",
    "abstract": "Live-cell imaging is a powerful tool to study dynamic cellular processes on the level of single cells with quantitative detail. Microfluidics enables parallel high-throughput imaging, creating a downstream bottleneck at the stage of data analysis. Recent progress on deep learning image analysis dramatically improved cell segmentation and tracking. Nevertheless, manual data validation and correction is typically still required and broadly used tools spanning the complete range of live-cell imaging analysis, from cell segmentation to pedigree analysis and signal quantification, are still needed. Here, we present Cell-ACDC, a user-friendly graphical user-interface (GUI)-based framework written in Python, for segmentation, tracking and cell cycle annotation. We included two state-of-the-art and high-accuracy deep learning models for single-cell segmentation of yeast and mammalian cells implemented in the most used deep learning frameworks TensorFlow and PyTorch. Additionally, we developed and implemented a cell tracking method and embedded it into an intuitive, semi-automated workflow for label-free cell cycle annotation of single cells. The open-source and modularized nature of Cell-ACDC will enable simple and fast integration of new deep learning-based and traditional methods for cell segmentation or downstream image analysis.\n\nSource codehttps://github.com/SchmollerLab/Cell_ACDC",
    "published": "10.1186/s12915-022-01372-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.30.462421",
    "title": "Classifying Literature Extracted Events for Automated Model Extension",
    "authors": "Hansen, C. E.; Kisslinger, J.; Krishna, N.; Holtzapple, E.; Ahmed, Y.; Miskov-Zivanov, N.",
    "author_corresponding": "Casey E Hansen",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2021-10-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.09.30.462421.source.xml",
    "abstract": "1In this study, we investigate the integration of three previously developed tools: FLUTE, VIOLIN, and CLARINET. We show how using these tools together adds additional capabilities in extending models from relevant research literature. We illustrate how we plan to address current modeling pitfalls with these tools (such as machine reading errors and literature volume), and how we plan to use these tools as the foundation for an automated model extension framework. Documentation and links to our tools can be found at: violin-tool.readthedocs.io\nclarinet-docs.readthedocs.io\nflute.readthedocs.io",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.02.462843",
    "title": "Anther cones increase pollen release in buzz-pollinated Solanum flowers",
    "authors": "Vallejo-Marin, M.; Pereira Nunes, C. E.; Russell, A. L.",
    "author_corresponding": "Mario  Vallejo-Marin",
    "author_corresponding_institution": "University of Stirling",
    "date": "2021-10-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.02.462843.source.xml",
    "abstract": "The widespread evolution of tube-like anthers releasing pollen from apical pores is associated with buzz pollination, in which bees vibrate flowers to remove pollen. The mechanical connection among anthers in buzz-pollinated species varies from loosely held conformations, to anthers tightly held together with trichomes or bio-adhesives forming a functionally joined conical structure (anther cone). Joined anther cones in buzz-pollinated species have evolved independently across plant families and via different genetic mechanisms, yet their functional significance remains mostly untested. We used experimental manipulations to compare vibrational and functional (pollen release) consequences of joined anther cones in three buzz-pollinated species of Solanum (Solanaceae). We applied bee-like vibrations to focal anthers in flowers with (\"joined\") and without (\"free\") experimentally created joined anther cones, and characterised vibrations transmitted to other anthers and the amount of pollen released. We found that joined anther architectures cause non-focal anthers to vibrate at higher amplitudes than free architectures. Moreover, in the two species with naturally loosely held anthers, anther fusion increases pollen release, while in the species with a free but naturally compact architecture it does not. We discuss hypotheses for the adaptive significance of the convergent evolution of joined anther cones.",
    "published": "10.1111/evo.14485",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.01.462808",
    "title": "Finding and Keeping the Beat: Neural Mechanisms Differ as Beat Perception Unfolds",
    "authors": "Cameron, D. J.; Grahn, J. A.",
    "author_corresponding": "Daniel J. Cameron",
    "author_corresponding_institution": "McMaster University",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.01.462808.source.xml",
    "abstract": "Perception of a regular beat is essential to our ability to synchronize movements to music in an anticipatory fashion. Beat perception requires multiple, distinct neural functions, corresponding to the perceptual stages that occur over time, including 1) detection that regularity is present (beat finding), 2) prediction of future regular events to enable anticipation (beat continuation), and 3) dynamic adjustment of predictions as the rhythmic stimulus changes (beat adjustment). The striatum has been shown to be crucial for beat perception generally, although it is unclear how, or whether, distinct regions of the striatum contribute to these different stages of beat perception. Here, we used fMRI to investigate the activity of striatal subregions during the different stages of beat perception. Participants listened to pairs of rhythms (polyrhythms) whose temporal structure induced distinct perceptual stages--finding, continuation, and adjustment of the beat. Dorsal putamen was preferentially active during beat finding, whereas the ventral putamen was preferentially active during beat adjustment. We also observed that anterior insula activity was sensitive to metrical structure (greater when polyrhythms were metrically incongruent than when they were congruent). These data implicate the dorsal putamen in the detection of regularity, possibly by detection of coincidences between cortical oscillations, and the ventral putamen in the adjustment of regularity perception, possibly by integration of prediction errors in ongoing beat predictions. Additionally, activity in the supramarginal and superior temporal gyri correlated with beat tapping performance, and activity in the superior temporal gyrus correlated with beat perception (performance on the Beat Alignment Test).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.01.462813",
    "title": "Anatomical and functional connectivity support the existence of a salience network node within the caudal ventrolateral prefrontal cortex",
    "authors": "Trambaiolli, L. R.; Peng, X.; Lehman, J. F.; Liu, H.; Haber, S. N.",
    "author_corresponding": "Suzanne N Haber",
    "author_corresponding_institution": "University of Rochester",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.01.462813.source.xml",
    "abstract": "Three large-scale brain networks are considered essential to cognitive flexibility: the ventral and dorsal attention (VAN and DAN) and salience (SN) networks. The ventrolateral prefrontal cortex (vlPFC) is a known component of the VAN and DAN, but there is an important gap in the current knowledge regarding its involvement in the SN. In this study, we used a translational and multimodal approach to fulfill this gap and demonstrate the existence of a SN node within the vlPFC. First, we used tract-tracing methods in non-human primates (NHP) to quantify the anatomic connectivity strength between the different vlPFC areas and the frontal and insular cortices. The strongest connections with the dorsal anterior cingulate cortex (dACC) and anterior insula (AI) locations comprising the two main cortical SN nodes were derived from the caudal area 47/12. This location also has strong axonal projections to subcortical structures of the salience network, including the dorsomedial thalamus, hypothalamus, sublenticular extended amygdala, and periaqueductal gray. Second, we used a seed-based functional connectivity analysis in NHP resting-state functional MRI (rsfMRI) data to validate the caudal area 47/12 as an SN node. Third, we used the same approach in human rsfMRI data to identify a homologous structure in caudal area 47/12, also showing strong connections with the SN cortical nodes, thus confirming the caudal area 47/12 as the SN node in the vlPFC. Taken together, the vlPFC contains nodes for all three cognitive networks, the VAN, DAN, and SN. Thus, the vlPFC is in a position to switch between these three cognitive networks, pointing to a key role as an attentional hub. Its tight additional connections to the orbitofrontal, dorsolateral, and ventral premotor cortices, places the vlPFC at the center for switching behaviors based on environmental stimuli, computing value and cognitive control.",
    "published": "10.7554/eLife.76334",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.01.462157",
    "title": "Context-dependent selectivity to natural scenes in the retina",
    "authors": "Goldin, M. A.; Lefebvre, B.; Virgili, S.; Ecker, A.; Mora, T.; Ferrari, U.; Marre, O.",
    "author_corresponding": "Matías A Goldin",
    "author_corresponding_institution": "Institut de la Vision, Sorbonne Université, INSERM, CNRS, Paris",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.01.462157.source.xml",
    "abstract": "Retina ganglion cells extract specific features from natural scenes and send this information to the brain. In particular, they respond to local light increase (ON responses), and/or decrease (OFF). However, it is unclear if this ON-OFF selectivity, characterized with synthetic stimuli, is maintained when they are stimulated with natural scenes. Here we recorded the responses of ganglion cells of mice and axolotls to stimuli composed of natural images slightly perturbed by patterns of random noise to determine their selectivity during natural stimulation. The ON-OFF selectivity strongly depended on the natural image. A single ganglion cell can signal luminance increase for one natural image, and luminance decrease for another. Modeling and experiments showed that this was due to the non-linear combination of different pathways of the retinal circuit. Despite the versatility of the ON-OFF selectivity, a systematic analysis demonstrated that contrast was reliably encoded in these responses. Our perturbative approach thus uncovers the selectivity of retinal ganglion cells to more complex features than initially thought during natural scene stimulation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.01.462770",
    "title": "TRACER: A toolkit to register and visualize anatomical coordinates in the rat brain",
    "authors": "Paglia, J.; Saldanha, P.; Fuglstad, J. G.; Whitlock, J. R.",
    "author_corresponding": "Jonathan R. Whitlock",
    "author_corresponding_institution": "Kavli Institute for Systems Neuroscience, Norwegian University of Science and Technology (NTNU)",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.01.462770.source.xml",
    "abstract": "Recording technologies for rodents have seen huge advances in the last decade, allowing users to sample thousands of neurons simultaneously from multiple brain regions. This has prompted the need for digital tool kits to aid in curating anatomical data, however, existing tools either provide limited functionality or require users to be proficient in coding to use them. To address this we created HERBS, a comprehensive new tool for rodent users that offers a broad range of functionalities through a user-friendly graphical user interface. Prior to experiments, HERBS can be used to plan coordinates for implanting electrodes, targeting viral injections or tracers. After experiments, users can register recording electrode locations (e.g. Neuropixels, tetrodes), viral expression or other anatomical features, and visualize the results in 2D or 3D. Additionally, HERBS can delineate expression from multiple injections across tissue sections and obtain individual cell counts. Regional delineations in HERBS are based either on annotated 3D volumes from the Waxholm Space Atlas of the Sprague Dawley Rat Brain or the Allen Mouse Brain Atlas. HERBS allows users to scroll through the digital brain atlases and provides custom-angle slice cuts through the volumes, and supports free-transformation of tissue sections to atlas slices. Furthermore, HERBS allows users to reconstruct a 3D brain mesh with tissue from individual animals. HERBS is a multi-platform open-source Python package that is available on PyPI and GitHub.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.02.462868",
    "title": "BioKIT: a versatile toolkit for processing and analyzing diverse types of sequence data",
    "authors": "Steenwyk, J. L.; Buida, T. J.; Goncalves, C.; Goltz, D. C.; Morales, G. H.; Mead, M. E.; LaBella, A. L.; Chavez, C. M.; Schmitz, J. E.; Hadjifrangiskou, M.; Li, Y.; Rokas, A.",
    "author_corresponding": "Antonis  Rokas",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.02.462868.source.xml",
    "abstract": "Bioinformatic analysis--such as genome assembly quality assessment, alignment summary statistics, relative synonymous codon usage, paired-end aware quality trimming and filtering of sequencing reads, file format conversion, and processing and analysis--is integrated into diverse disciplines in the biological sciences. Several command-line pieces of software have been developed to conduct some of these individual analyses; however, the lack of a unified toolkit that conducts all these analyses can be a barrier in workflows. To address this obstacle, we introduce BioKIT, a versatile toolkit for the UNIX shell environment with 40 functions, several of which were community-sourced, that conduct routine and novel processing and analysis of genome assemblies, multiple sequence alignments, coding sequences, sequencing data, and more. To demonstrate the utility of BioKIT, we assessed the quality and characteristics of 901 eukaryotic genome assemblies, calculated alignment summary statistics for 10 phylogenomic data matrices, determined relative synonymous codon usage across 171 fungal genomes including those that use alternative genetic codes, and demonstrate that a novel metric, gene-wise relative synonymous codon usage, can accurately estimate gene-wise codon optimization. BioKIT will be helpful in facilitating and streamlining sequence analysis workflows. BioKIT is freely available under the MIT license from GitHub (https://github.com/JLSteenwyk/BioKIT), PyPi (https://pypi.org/project/jlsteenwykbiokit/), and the Anaconda Cloud (https://anaconda.org/jlsteenwyk/jlsteenwyk-biokit). Documentation, user tutorials, and instructions for requesting new features are available online (https://jlsteenwyk.com/BioKIT).",
    "published": "10.1093/genetics/iyac079",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.30.462389",
    "title": "Gamma Entrainment Improves Synchronization Deficits Caused by Dementia",
    "authors": "Lahijanian, M.; Aghajan, H.; Vahabi, Z.; Afzal, A.",
    "author_corresponding": "Hamid  Aghajan",
    "author_corresponding_institution": "Sharif University of Technology",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.09.30.462389.source.xml",
    "abstract": "Non-invasive gamma entrainment has shown promising results in alleviating cognitive symptoms of Alzheimers disease in mice and humans. In this study, we examine improvements in the synchronization characteristics of the brains oscillations induced by 40Hz auditory stimulation based on electroencephalography data recorded from a group of dementia patients. We observed that when the quality of entrainment surpasses a certain level, several indicators of brain synchronization significantly improve. Specifically, the entrained oscillatory activity maintains temporal phase stability in the frontal, parietal, and occipital regions, and persistent spatial phase coupling between them. In addition, notable theta-gamma phase-amplitude coupling is observed in these areas. Interestingly, a high theta power at rest predicts the quality of entrainment. We identify differentiating attributes of temporal/spatial synchronization and cross-frequency coupling in the data of two groups with entrained and non-entrained responses which point to enhanced network synchronization caused by entrainment and can explain its potential therapeutic effects.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.01.462795",
    "title": "Local brain-state dependency of effective connectivity: evidence from TMS-EEG",
    "authors": "Grano, I.; Mutanen, T. P.; Tervo, A. E.; Nieminen, J. O.; Souza, V. H.; Fecchio, M.; Rosanova, M.; Lioumis, P.; Ilmoniemi, R. J.",
    "author_corresponding": "Pantelis  Lioumis",
    "author_corresponding_institution": "Aalto University",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.01.462795.source.xml",
    "abstract": "BackgroundSpontaneous cortical oscillations have been shown to modulate cortical responses to transcranial magnetic stimulation (TMS). If not controlled for, they might increase variability in responses and mask meaningful changes in the signals of interest when studying the brain with TMS combined with electroencephalography (TMS-EEG). To address this challenge in future closed-loop stimulation paradigms, we need to understand how spontaneous oscillations affect TMS-evoked responses.\n\nObjectiveTo describe the effect of the pre-stimulus phase of cortical mu (8-13 Hz) and beta (13-30 Hz) oscillations on TMS-induced effective connectivity patterns.\n\nMethodsWe applied TMS to the left primary motor cortex and right pre-supplementary motor area of three subjects while recording EEG. We classified trials off-line into positive- and negative-phase classes according to the mu and beta rhythms. We calculated differences in the global mean-field amplitude (GMFA) and compared the cortical spreading of the TMS-evoked activity between the two classes.\n\nResultsPhase had significant effects on the GMFA in 11 out of 12 datasets (3 subjects x 2 stimulation sites x 2 frequency bands). Seven of the datasets showed significant differences in the time range 15-50 ms, nine in 50-150 ms, and eight after 150 ms post-stimulus. Source estimates showed complex spatial differences between the classes in the cortical spreading of the TMS-evoked activity.\n\nConclusionsTMS-evoked effective connectivity appears to depend on the phase of local cortical oscillations at the stimulated site. This may be crucial for efficient design of future brain-state-dependent and closed-loop stimulation paradigms.",
    "published": "10.12688/openreseurope.14634.2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.01.461760",
    "title": "Presaccadic attention enhances contrast sensitivity, but not at the upper vertical meridian",
    "authors": "Hanning, N. M.; Himmelberg, M. M.; Carrasco, M.",
    "author_corresponding": "Nina M Hanning",
    "author_corresponding_institution": "New York University",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.01.461760.source.xml",
    "abstract": "Human visual performance is not only better at the fovea and decreases with eccentricity, but also has striking radial asymmetries around the visual field: At a fixed eccentricity, it is better along (1) the horizontal than vertical meridian and (2) the lower than upper vertical meridian. These asymmetries are not alleviated by covert exogenous or endogenous attention, but have been studied exclusively during eye fixation. However, a major driver of everyday attentional orienting is saccade preparation, during which visual attention automatically shifts to the future eye fixation. This presaccadic shift of attention is considered strong and compulsory, and relies on fundamentally different neural computations and substrates than covert attention. Given these differences, we investigated whether presaccadic attention can compensate for the ubiquitous performance asymmetries observed during eye fixation. Our data replicate polar performance asymmetries during fixation and document the same asymmetries during saccade preparation. Crucially, however, presaccadic attention enhanced contrast sensitivity at the horizontal and lower vertical meridian, but not at the upper vertical meridian. Thus, instead of attenuating polar performance asymmetries, presaccadic attention exacerbates them.",
    "published": "10.1016/j.isci.2022.103851",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.03.462928",
    "title": "A mechanochemical model recapitulates distinct vertebrate gastrulation modes",
    "authors": "Serra, M.; Najera, G. S.; Chuai, M.; Spandan, V.; Weijer, C. J.; Mahadevan, L.",
    "author_corresponding": "Mattia  Serra",
    "author_corresponding_institution": "UCSD",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.03.462928.source.xml",
    "abstract": "Gastrulation is a critical event in vertebrate morphogenesis driven by cellular processes, and characterized by coordinated multi-cellular movements that form the robust morphological structures. How these structures emerge in a developing organism and vary across vertebrates remains unclear. Inspired by experiments on the chick, we derive a theoretical framework that couples actomyosin activity to tissue flow, and provides a basis for the dynamics of gastrulation morphologies. Our model predicts the onset and development of observed experimental patterns of wild-type and perturbations of chick gastrulation as a spontaneous instability of a uniform state. Varying the initial conditions and a parameter in our model, allows us to recapitulate the phase space of gastrulation morphologies seen across vertebrates, consistent with experimental observations in the accompanying paper. All together, this suggests that early embryonic self-organization follows from a minimal predictive theory of active mechano-sensitive flows.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.01.462221",
    "title": "A new Mendelian Randomization method to estimate causal effects of multivariable brain imaging exposures",
    "authors": "Mo, C.; Ye, Z.; Ke, H.; Lu, T.; Canida, T.; Liu, S.; Wu, Q.; Zhao, Z.; Ma, Y.; Hong, L. E.; Kochunov, P.; Ma, T.; Chen, S.",
    "author_corresponding": "Shuo  Chen",
    "author_corresponding_institution": "University of Maryland School of Medicine",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.01.462221.source.xml",
    "abstract": "The advent of simultaneously collected imaging-genetics data in large study cohorts provides an unprecedented opportunity to assess the causal effect of brain imaging traits on externally measured experimental results (e.g., cognitive tests) by treating genetic variants as instrumental variables. However, classic Mendelian Randomization methods are limited when handling high-throughput imaging traits as exposures to identify causal effects. We propose a new Mendelian Randomization framework to jointly select instrumental variables and imaging exposures, and then estimate the causal effect of multivariable imaging data on the outcome. We validate the proposed method with extensive data analyses and compare it with existing methods. We further apply our method to evaluate the causal effect of white matter microstructure integrity on cognitive function. The findings suggest that our method achieved better performance regarding sensitivity, bias, and false discovery rate compared to individually assessing the causal effect of a single exposure and jointly assessing the causal effect of multiple exposures without dimension reduction. Our application results indicated that WM measures across different tracts have a joint causal effect that significantly impacts the cognitive function among the participants from the UK Biobank.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.01.462839",
    "title": "Macroscopic dynamics of gene regulatory networks revealed by individual entropy",
    "authors": "Liu, C.; Hao, L.; Lei, J.",
    "author_corresponding": "Jinzhi  Lei",
    "author_corresponding_institution": "Tiangong University",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.01.462839.source.xml",
    "abstract": "Complex systems are usually high-dimensional with intricate interactions among internal components, and may display complicated dynamics under different conditions. While it is difficult to measure detail dynamics of each component, proper macroscopic description of a complex system is crucial for quantitative studies. In biological systems, each cell is a complex system containing a huge number of molecular components that are interconnected with each other through intricate molecular interaction networks. Here, we consider gene regulatory networks in a cell, and introduce individual entropy as a macroscopic variable to quantify the transcriptional dynamics in response to changes in random perturbations and/or network structures. The proposed individual entropy measures the information entropy of a system at each instant with respect to a basal reference state, and may provide temporal dynamics to characterize switches of system states. Individual entropy provides a method to quantify the stationary macroscopic dynamics of a gene set that is dependent on the gene regulation connections, and can be served as an indicator for the evolution of network structure variation. Moreover, the individual entropy with reference to a preceding state enable us to characterize different dynamic patterns generated from varying network structures. Our results show that the proposed individual entropy can be a valuable macroscopic variable of complex systems in characterizing the transition processes from order to disorder dynamics, and to identify the critical events during the transition process.",
    "published": "10.1142/S0217979221503318",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.01.462598",
    "title": "Detection of the 40-Hz Auditory Steady-state Response with Optically Pumped Magnetometers",
    "authors": "An, K.-m.; Shim, J. H.; Kwon, H.; Lee, Y.-H.; Yu, K.-K.; Kwon, M.; Chun, W. Y.; Hirosawa, T.; Hasegawa, C.; Iwasaki, S.; Kikuchi, M.; Kim, K.",
    "author_corresponding": "Kyung-min  An",
    "author_corresponding_institution": "Kanazawa University",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.01.462598.source.xml",
    "abstract": "Magnetoencephalography (MEG) is a functional neuroimaging technique that noninvasively detects the brain magnetic field from neuronal activations. Conventional MEG measures brain signals using superconducting quantum interference devices (SQUIDs). SQUID-MEG requires a cryogenic environment involving a bulky non-magnetic dewar and the consumption of liquid helium, which restricts the variability of the sensor array and the gap between the cortical sources and sensors. Recently, miniature optically pumped magnetometers (OPMs) have been developed and commercialized. OPMs do not require cryogenic cooling and can be placed within millimeters from the scalp. In the present study, we arranged six OPM sensors on the temporal area to detect auditory-related brain responses in a two-layer magnetically shielded room. We presented the auditory stimuli of 1-kHz pure-tone bursts with 200-ms duration and obtained the M50 and M100 components of auditory evoked fields. We delivered the periodic stimuli with a 40-Hz repetition rate and observed the gamma-band power changes and inter-trial phase coherence of auditory steady-state responses at 40 Hz. We found that the OPM sensors have a performance comparable to that of conventional SQUID-MEG sensors, and our results suggest the feasibility of using OPM sensors for functional neuroimaging and brain-computer interface applications.",
    "published": "10.1038/s41598-022-21870-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.01.462732",
    "title": "Episodic timing: how spontaneous alpha clocks, retrospectively",
    "authors": "Azizi, L.; Polti, I.; van Wassenhove, V.",
    "author_corresponding": "Leila  Azizi",
    "author_corresponding_institution": "Cognitive Neuroimaging Unit, NeuroSpin, CEA, INSERM, CNRS, Universite Paris-Saclay, 91191 Gif/Yvet",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.01.462732.source.xml",
    "abstract": "We seldom time life events intently yet recalling the duration of events is lifelike. Is episodic time the outcome of a rational after-thought or of physiological clocks keeping track of time without our conscious awareness of it? To answer this, we recorded human brain activity with magnetoencephalography (MEG) during quiet wakefulness. Unbeknownst to participants, we asked them after the MEG recording to guess its duration. In the absence of overt attention to time, the relative amount of time participants alpha brain rhythms ( ~10 Hz) were in bursting mode predicted participants retrospective duration estimate. This relation was absent when participants prospectively measured elapsed time during the MEG recording. We conclude that  bursts embody discrete states of awareness for episodic timing.\n\nOne-Sentence SummaryIn the human brain, the relative number of alpha oscillatory bursts at ~10 Hz can tell time when the observer does not attend to it.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.01.462777",
    "title": "Stimulating music supports attention in listeners with attentional difficulties",
    "authors": "Woods, K. J.; Sempaio, G.; James, T.; Przysinda, E.; Hewett, A.; Spencer, A. E.; Morillon, B.; Loui, P.",
    "author_corresponding": "Kevin JP Woods",
    "author_corresponding_institution": "Brain.fm",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.01.462777.source.xml",
    "abstract": "Background music is widely used to sustain attention, but little is known about what musical properties aid attention. This may be due to inter-individual variability in neural responses to music. We test the hypothesis that music can sustain attention by affecting oscillations via acoustic amplitude modulation, differentially for those with varying levels of attentional difficulty. We first show that heavily-modulated music improves sustained attention for participants with more ADHD symptoms. FMRI showed this music elicited greater activity in attentional networks in this group only, and EEG showed greater stimulus-brain coupling for this group in response to the heavily-modulated music. Finally, we parametrically manipulated the depth and rate of amplitude modulations inserted in otherwise-identical music, and found that beta-range modulations helped more than other frequency ranges for participants with more ADHD symptoms. Results suggest the possibility of an oscillation-based neural mechanism for targeted music to support improved cognitive performance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.01.462763",
    "title": "A ROLE FOR CORTICAL DOPAMINE IN THE PARADOXICAL CALMING EFFECTS OF PSYCHOSTIMULANTS",
    "authors": "Harris, S. S.; Green, S. M.; Kumar, M.; Urs, N. M.",
    "author_corresponding": "Nikhil M Urs",
    "author_corresponding_institution": "UNIVERSITY OF FLORIDA",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.01.462763.source.xml",
    "abstract": "Attention deficit hyperactivity disorder (ADHD) affects young children and manifests symptoms such as hyperactivity, impulsivity and cognitive disabilities. Psychostimulants, which are the primary treatment for ADHD, target monoamine transporters and have a paradoxical calming effect, but their mechanism of action, is unclear. Studies using the dopamine (DA) transporter (DAT) knockout mice, which have elevated striatal DA levels and are considered an animal model of ADHD, have suggested that the paradoxical calming effect of psychostimulants might be through the actions on serotonin neurotransmission. On the other hand, newer non-stimulant class of drugs such as atomoxetine and Intuniv suggest that targeting the norepinephrine (NE) system in the PFC might explain this paradoxical calming effect. We sought to decipher the mechanism of this paradoxical effect of psychostimulants through an integrated approach using ex vivo monoamine efflux experiments, monoamine transporter knockout mice, drug infusions and behavior. Our ex vivo efflux experiments reveal that NE transporter (NET) blocker desipramine elevates both norepinephrine and dopamine but not serotonin levels, in PFC tissue slices from wild-type and DAT-KO but not NET KO mice. However, serotonin (5-HT) transporter (SERT) inhibitor fluoxetine elevates only serotonin in all three genotypes. Systemic administration of both desipramine and fluoxetine but local PFC infusion of only desipramine and not fluoxetine inhibits hyperactivity in the DAT-KO mice. In contrast, pharmacological norepinephrine depletion but dopamine elevation using Nepicastat also inhibits hyperactivity in DATKO mice. Together, these data suggest that elevation of PFC dopamine and not norepinephrine or serotonin as a convergent mechanism for the paradoxical psychostimulant effects observe in ADHD therapy.",
    "published": "10.1038/s41598-022-07029-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.01.462586",
    "title": "Distinct signatures of loss of consciousness during Focal Impaired Awareness (FIA) versus Focal to Bilateral Tonic-Clonic (FBTC) seizures",
    "authors": "Juan, E.; Gorska, U.; Kozma, C.; Papantonatos, C.; Bugnon, T.; Denis, C.; Kremen, V.; Worrell, G.; Struck, A.; Bateman, L.; Merricks, E. M.; Blumenfeld, H.; Tononi, G.; Schevon, C.; Boly, M.",
    "author_corresponding": "Melanie  Boly",
    "author_corresponding_institution": "1. Department of Psychiatry, University of Wisconsin-Madison, 53719 USA, 5. Department of Neurology, University of Wisconsin-Madison, 53705 USA",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.01.462586.source.xml",
    "abstract": "Loss of consciousness (LOC) is a hallmark of many epileptic seizures and carries risks of serious injury and sudden death. While cortical sleep-like activities accompany LOC during focal impaired awareness (FIA) seizures, the mechanisms of LOC during focal to bilateral tonic-clonic (FBTC) seizures remain unclear. Quantifying differences in markers of cortical activation and ictal recruitment between FIA and FBTC seizures may also help to understand their different consequences for clinical outcomes and to optimize neuromodulation therapies.\n\nWe quantified clinical signs of LOC and intracranial EEG (iEEG) activity during 129 FIA and 50 FBTC from 41 patients. We characterized iEEG changes both in the seizure onset zone (SOZ) and in areas remote from SOZ with a total of 3386 electrodes distributed across brain areas. First, we compared the dynamics of iEEG sleep-like activities: slow-wave activity (SWA; 1-4 Hz) and beta/delta ratio (B/D; a validated marker of cortical activation) during FIA vs. FBTC. Second, we quantified differences between FBTC and FIA for a marker validated to detect ictal cross-frequency coupling: phase-locked high-gamma (PLHG; high gamma phased locked to low frequencies) and a marker of ictal recruitment: the epileptogenicity index (i.e. the number of channels crossing an energy ratio threshold for high vs. low frequency power). Third, we assessed changes in iEEG activity preceding and accompanying behavioral generalization onset and their correlation with electromyogram (EMG) channels. In addition, we analyzed human cortical multi-unit activity recorded with Utah arrays during three FBTC.\n\nCompared to FIA, FBTC seizures were characterized by deeper LOC and by stronger increases in SWA in parieto-occipital cortex. FBTC also displayed more widespread increases in cortical activation (B/D), ictal cross-frequency coupling (PLHG) and ictal recruitment (epileptogenicity index). Even before generalization, FBTC displayed deeper LOC; this early LOC was accompanied by a paradoxical increase in B/D in fronto-parietal cortex. Behavioral generalization coincided with complete loss of responsiveness and a subsequent increase in high-gamma in the whole brain, which was especially synchronous in deep sources and could not be explained by EMG. Similarly, multi-unit activity analysis of FBTC revealed sustained increases in cortical firing rates during and after generalization onset in areas remote from the SOZ.\n\nUnlike during FIA, LOC during FBTC is characterized by a paradoxical increase in cortical activation and neuronal firing. These findings suggest differences in the mechanisms of ictal LOC between FIA and FBTC and may account for the more negative prognostic consequences of FBTC.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.01.462295",
    "title": "Direct brain recordings reveal continuous encoding of structure in random stimuli",
    "authors": "Fuhrer, J.; Glette, K.; Ivanovic, J.; Larsson, P. G.; Bekinschtein, T. A.; Kochen, S.; Knight, R. T.; Torresen, J.; Solbakk, A.-K. S.; Endestad, T. E.; Blenkmann, A.",
    "author_corresponding": "Alejandro  Blenkmann",
    "author_corresponding_institution": "Universitetet i Oslo",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.01.462295.source.xml",
    "abstract": "The brain excels at processing sensory input, even in rich or chaotic environments. Mounting evidence attributes this to the creation of sophisticated internal models of the environment that draw on statistical structures in the unfolding sensory input. Understanding how and where this modeling takes place is a core question in statistical learning and predictive processing. In this context, we address the role of transitional probabilities as an implicit structure supporting the encoding of a random auditory stream. Leveraging information-theoretical principles and the high spatiotemporal resolution of intracranial electroencephalography, we analyzed the trial-by-trial high-frequency activity representation of transitional probabilities. This unique approach enabled us to demonstrate how the brain continuously encodes structure in random stimuli and revealed the involvement of a network outside of the auditory system, including hippocampal, frontal, and temporal regions. Linking the frame-works of statistical learning and predictive processing, our work illuminates an implicit process that can be crucial for the swift detection of patterns and unexpected events in the environment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.01.462622",
    "title": "tACS competes with ongoing oscillations for control of spike-timing in the primate brain.",
    "authors": "Krause, M. R.; Vieira, P. G.; Thivierge, J.-P.; Pack, C. C.",
    "author_corresponding": "Matthew Ryan Krause",
    "author_corresponding_institution": "Montreal Neurological Institute",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.01.462622.source.xml",
    "abstract": "Transcranial alternating current stimulation (tACS) is commonly used to enhance brain rhythms, in the hopes of improving behavioral performance. Unfortunately, these interventions often yield highly variable results. Here, we identify a key source of this variability by recording from single neurons in alert non-human primates. We find that, rather than enhancing rhythmic activity, tACS appears to compete with the brains endogenous oscillations for control of spike timing. Specifically, when the strength of stimulation is weak relative to endogenous oscillations, tACS actually decreases the rhythmicity of spiking. However, when stimulation is comparatively stronger, tACS imposes its own rhythm on spiking activity. Thus the effect of tACS depends categorically on the strength of neural entrainment to endogenous oscillations, which varies greatly across behavioral states and brain regions. Without carefully considering these factors, attempts to impose external rhythms on specific brain regions may often yield precisely the opposite of the intended effect.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.03.462934",
    "title": "Role of the Topoisomerase IIα Chromatin Tether domain in Nucleosome Binding & Chromosome Segregation",
    "authors": "Sundararajan, S.; Park, H.; Kawano, S.; Johansson, M.; Saito-Fujita, T.; Saitoh, N.; Arnaoutov, A.; Dasso, M.; Clarke, D.; Azuma, Y.",
    "author_corresponding": "Yoshiaki  Azuma",
    "author_corresponding_institution": "University of Kansas",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.03.462934.source.xml",
    "abstract": "Due to the intrinsic nature of DNA replication, replicated genomes retain catenated genomic loci that must be resolved to ensure faithful segregation of sister chromatids in mitosis. Type II DNA Topoisomerase (TopoII) decatenates the catenated genomic DNA through its unique Strand Passage Reaction (SPR). Loss of SPR activity results in anaphase chromosome bridges and formation of Polo-like Kinase Interacting Checkpoint Helicase (PICH)-coated ultra-fine DNA bridges (UFBs) whose timely resolution is required to prevent micronuclei formation. Vertebrates have two TopoII isoforms- TopoII and TopoII{beta}, that share a conserved catalytic core. However, the essential mitotic function of TopoII cannot be compensated by TopoII{beta}, due to differences in their catalytically inert C-terminal domains (CTDs). Using genome-edited human cells, we show that specific binding of TopoII to methylated histone, tri-methylated H3K27 (H3K27me3), via its Chromatin Tether (ChT) domain within the CTD contributes critically to avoid anaphase UFB formation. Reducing H3K27 methylation prior to mitosis increases UFBs, revealing a requirement for proper establishment of H3K27me3 after DNA replication to facilitate TopoII-ChT dependent UFB prevention. We propose that interaction of the TopoII-ChT with H3K27me3 is a key factor that ensures the complete resolution of catenated loci to permit faithful chromosome segregation in human cells.\n\nSummary StatementGenomic catenations originating from the DNA replication process must be resolved by DNA Topoisomerase II (TopoII) to permit sister chromatid disjunction. The results show that specific recognition of methylated histone containing chromatin by TopoII is critical for complete resolution of the genome.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.02.462850",
    "title": "Self-association configures the NAD+-binding site of plant NLR TIR domains",
    "authors": "Burdett, H.; Hu, X.; Rank, M. X.; Maruta, N.; Kobe, B.",
    "author_corresponding": "Hayden  Burdett",
    "author_corresponding_institution": "Wellcome Centre for Cell Biology, University of Edinburgh, Edinburgh, EH9 3BF, United Kingdom.",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.02.462850.source.xml",
    "abstract": "TIR domains are signalling domains present in plant nucleotide-binding leucine-rich repeat receptors (NLRs), with key roles in plant innate immunity. They are required for the induction of a hypersensitive response (HR) in effector-triggered immunity, but the mechanism by which this occurs is not yet fully understood. It has been recently shown that the TIR domains from several plant NLRs possess NADase activity. The oligomeric structure of TIR-containing NLRs ROQ1 and RPP1 reveals how the TIR domains arrange into an active conformation, but low resolution around the NAD+ binding sites leaves questions unanswered about the molecular mechanisms linking self-association and NADase activity. In this study, a number of crystal structures of the TIR domain from the grapevine NLR RUN1 reveal how self-association and enzymatic activity may be linked. Structural features previously proposed to play roles involve the \"AE interface\" (mediated by helices A and E), the \"BB-loop\" (connecting {beta}-strand B and helix B in the structure), and the \"BE interface\" (mediated by the BB-loop from one TIR and the \"DE surface\" of another). We demonstrate that self-association through the AE interface induces conformational changes in the NAD+-binding site, shifting the BB-loop away from the catalytic site and allowing NAD+ to access the active site. We propose that an intact \"DE surface\" is necessary for production of the signalling product (variant cyclic ADPR), as it constitutes part of the active site. Addition of NAD+ or NADP+ is not sufficient to induce self-association, suggesting that NAD+ binding occurs after TIR self-association. Our study identifies a mechanistic link between TIR self-association and NADase activity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.01.462782",
    "title": "A NYN domain protein directly interacts with DCP1 and is required for phyllotactic pattern in Arabidopsis.",
    "authors": "Schiaffini, M.; Chicois, C.; Pouclet, A.; Chartier, T.; Ubrig, E.; Gobert, A.; Zuber, H.; Mutterer, J.; Chicher, J.; Kuhn, L.; Hammann, P.; Gagliardi, D.; Garcia, D.",
    "author_corresponding": "Damien  Garcia",
    "author_corresponding_institution": "Institut de biologie moléculaire des plantes, CNRS, Université de Strasbourg, Strasbourg, France",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.01.462782.source.xml",
    "abstract": "In eukaryotes, general mRNA decay requires the decapping complex. The activity of this complex depends on its catalytic subunit, DCP2 and its interaction with decapping enhancers, including its main partner DCP1. Here, we report that in Arabidopsis, DCP1 also interacts with a NYN domain endoribonuclease, hence named DCP1-ASSOCIATED NYN ENDORIBONUCLEASE 1 (DNE1). Interestingly, we find DNE1 predominantly associated with DCP1 but not with DCP2 and reciprocally, suggesting the existence of two distinct protein complexes. We also show that the catalytic residues of DNE1 are required to repress the expression of mRNAs in planta upon transient expression. The overexpression of DNE1 in transgenic lines leads to growth defects and transcriptomic changes related to the one observed upon inactivation of the decapping complex. Finally, the combination of dne1 and dcp2 mutations, revealed a functional redundancy between DNE1 and DCP2 in controlling phyllotactic pattern formation in Arabidopsis. Our work identifies DNE1, a hitherto unknown DCP1 protein partner highly conserved in the plant kingdom and identifies its importance for developmental robustness.\n\nOne-sentence summaryDNE1, a NYN domain protein interacts with the decapping activator DCP1 and, together with DCP2, specify phyllotactic patterns in Arabidopsis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.30.462630",
    "title": "A multi-organ metabolic model of tomato predicts plant responses to nutritional and genetic perturbations",
    "authors": "Gerlin, L.; Cottret, L.; Escourrou, A.; Genin, S.; Baroukh, C.",
    "author_corresponding": "Caroline  Baroukh",
    "author_corresponding_institution": "LIPM, Université de Toulouse, INRAE, CNRS",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.09.30.462630.source.xml",
    "abstract": "Predicting and understanding plant responses to perturbations requires integrating the interactions between nutritional sources, genes, cell metabolism and physiology in the same model. This can be achieved using metabolic modeling calibrated by experimental data. In this study, we developed a multi-organ metabolic model of a tomato plant during vegetative growth, named VYTOP (Virtual Young TOmato Plant) that combines genome-scale metabolic models of leaf, stem and root and integrates experimental data acquired from metabolomics and high-throughput phenotyping of tomato plants. It is composed of 6689 reactions and 6326 metabolites. We validated VYTOP predictions on five independent use cases. The model correctly predicted that glutamine is the main organic nutrient of xylem sap. The model estimated quantitatively how stem photosynthetic contribution impact exchanges between the different organs. The model was also able to predict how nitrogen limitation affects the plant vegetative growth, and to predict the metabolic behavior of transgenic tomato lines with altered expressions of core metabolic enzymes. The integration of different components such as a metabolic model, physiological constraints and experimental data generates a powerful predictive tool to study plant behavior, which will be useful for several other applications such as plant metabolic engineering or plant nutrition.\n\nOne sentence summaryA multi-organ metabolic model of tomato gives biological insights into the functioning of a plant such as xylem composition, the role of the stem and the response to environmental or genetic perturbation.",
    "published": "10.1093/plphys/kiab548",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.02.462887",
    "title": "Cell wall synthesis and remodeling dynamics determine bacterial division site architecture and cell shape",
    "authors": "Navarro, P. P.; Vettiger, A.; Ananda, V. Y.; Montero Llopis, P.; Allolio, C.; Bernhardt, T. G.; Chao, L. H.",
    "author_corresponding": "Luke H Chao",
    "author_corresponding_institution": "Massachusetts General Hospital",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.02.462887.source.xml",
    "abstract": "The bacterial division apparatus builds daughter cell poles by catalyzing the synthesis and remodeling of the septal peptidoglycan (sPG) cell wall. Understanding of this essential process has been limited by the lack of native three-dimensional visualization of developing septa. Here, we used state-of-the-art cryogenic electron tomography (cryo-ET) and fluorescence microscopy to understand the division site architecture and sPG biogenesis dynamics of the Gram-negative bacterium Escherichia coli. Our results with mutant cells altered in the regulation of sPG biogenesis revealed a striking and unexpected similarity between the architecture of E. coli septa with those from Gram-positive bacteria, suggesting a conserved morphogenic mechanism. Furthermore, we found that the cell elongation and division machineries are in competition and that their relative activities determine the shape of cell constrictions and the poles they form. Overall, our results highlight how the activity of the division system can be modulated to generate the diverse array of morphologies observed in the bacterial domain.\n\nHighlightsO_LIThe division site architecture of E. coli can be modulated to resemble that of diverse bacteria.\nC_LIO_LICell wall degradation at the division site activates septal cell wall synthesis.\nC_LIO_LIAssembly of the cytoskeletal ring at the division site is modulated by cell wall remodeling.\nC_LIO_LIBalance between the activities of the elongation and division systems modulates cell shape.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.02.462884",
    "title": "Genetic basis of body shape variation along the benthic-pelagic axis in cichlid fishes",
    "authors": "DeLorenzo, L.; Mathews, D.; Brandon, A. A.; Joglekar, M.; Carmona Baez, A.; Moore, E. C.; Ciccotto, P. J.; Roberts, N. B.; Roberts, R. B.; Powder, K. E.",
    "author_corresponding": "Kara E Powder",
    "author_corresponding_institution": "Clemson University",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.02.462884.source.xml",
    "abstract": "Divergence along the benthic-pelagic axis is one of the most widespread and repeated patterns of morphological variation in fishes, producing body shape diversity associated with ecology and swimming mechanics. This ecological shift is also the first stage of the explosive adaptive radiation of cichlid fishes in the East African Rift Lakes. We use two hybrid crosses of cichlids (Metriaclima sp. x Aulonocara sp. and Labidochromis sp. x Labeotropheus sp., >975 animals total) along the benthic-pelagic ecomorphological axis to determine the genetic basis of body shape diversification. Using a series of both linear and geometric shape measurements, we identify 55 quantitative trait loci (QTL) that underlie various aspects of body shape variation associated with benthic-pelagic divergence. These QTL are spread throughout the genome, each explain 3.0-7.2% of phenotypic variation, and are largely modular. Further, QTL are distinct both between these two crosses of Lake Malawi cichlids and compared to previously identified QTL for body shape in fishes such as sticklebacks. We find that body shape is controlled by many genes of small effects. In all, we find that convergent benthic and pelagic body phenotypes commonly observed across fish clades are most likely due to distinct genetic and molecular mechanisms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.02.462895",
    "title": "SUMM4 complex couples insulator function and DNA replication timingcontrol",
    "authors": "Andreyeva, E. N.; Emelyanov, A. V.; Nevil, M.; Sun, L.; Vershilova, E.; Hill, C. A.; Keogh, M. C.; Duronio, R. J.; Skoultchi, A. I.; Fyodorov, D. V.",
    "author_corresponding": "Dmitry V Fyodorov",
    "author_corresponding_institution": "Department of Cell Biology, Albert Einstein College of Medicine, Bronx, NY 10461, USA",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.02.462895.source.xml",
    "abstract": "AbstractAsynchronous replication of chromosome domains during S phase is essential for eukaryotic genome function, but the mechanisms establishing which domains replicate early versus late in different cell types remain incompletely understood. Drosophila SNF2-related factor SUUR imparts under- replication of late-replicating intercalary heterochromatin in polytene chromosomes. SUUR negatively regulates DNA replication fork progression; however, its mechanism of action remains obscure. Here we developed a novel method termed MS-Enabled Rapid protein Complex Identification (MERCI) to isolate a stable stoichiometric native complex SUMM4 that comprises SUUR and a chromatin boundary protein Mod(Mdg4)-67.2. Mod(Mdg4) stimulates SUUR ATPase activity and is required for a normal spatiotemporal distribution of SUUR in vivo. SUUR and Mod(Mdg4)-67.2 together mediate the activities of gypsy insulator that prevent certain enhancer-promoter interactions and establish euchromatin-heterochromatin barriers in the genome. Furthermore, SuUR or mod(mdg4) mutations reverse under-replication of intercalary heterochromatin. Thus, SUMM4 can impart late replication of intercalary heterochromatin by attenuating the progression of replication forks through euchromatin/heterochromatin boundaries. Our findings reveal that DNA replication can be delayed by a chromatin barrier and uncover a critical role for architectural proteins in replication control. They suggest a mechanism for replication timing that does not depend on an asynchronous firing of replication origins.",
    "published": "10.7554/eLife.81828",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.03.462819",
    "title": "Multimodal Imaging Mass Spectrometry of Murine Gastrointestinal Tract with Retained Luminal Content Shows Molecular Localization Patterns",
    "authors": "Guiberson, E. R.; Wexler, A. G.; Good, C. J.; Skaar, E. P.; Spraggins, J. M.; Caprioli, R. M.",
    "author_corresponding": "Jeffrey M. Spraggins",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.03.462819.source.xml",
    "abstract": "Digestive diseases impact 62 million people a year in the United States. Despite the central role of the gut to human health, past imaging mass spectrometry (IMS) investigations into the gastrointestinal tract are incomplete. The gastrointestinal tract, including luminal content, harbors a complex mixture of microorganisms, host dietary content, and immune factors. Existing imaging approaches remove luminal content, and images focus on small regions of tissue. Here, we demonstrate the use of a workflow to collect multimodal imaging data for both intestinal tissue and luminal content. This workflow for matrix-assisted laser desorption/ionization imaging mass spectrometry retains luminal content and expands the amount of tissue imaged on one slide. Results comparing tissue and luminal content show unique molecular distributions using multimodal imaging modalities including protein, lipid, and elemental imaging. Leveraging this method to investigate intestinal tissue infected with Clostridioides difficile compared to control tissue shows clear differences in lipid abundance of various lipid classes in luminal content during infection. These data highlight the potential for this approach to detect unique biological and markers of infection in the gut.",
    "published": "10.1021/jasms.1c00360",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.03.462214",
    "title": "New insights into the human 26S proteasome function and regulation",
    "authors": "Kisonaite, M.; Afanasyev, P.; Tafilaku, J.; Toste Rego, A.; da Fonseca, P. C. A.",
    "author_corresponding": "Paula C. A. da Fonseca",
    "author_corresponding_institution": "Institute of Molecular Cell and Systems Biology, University of Glasgow",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.03.462214.source.xml",
    "abstract": "The 26S proteasome is a protease complex essential for proteostasis and strict regulation of diverse critical physiological processes, the mechanisms of which are still not fully described. The human 26S proteasome purification was optimized without exogenous nucleotides, to preserve the endogenous nucleotide occupancy and conformation of its AAA-ATPase subunits. This unveiled important effects on the proteasome function and structure resulting from exposure to Ca2+ or Mg2+, with important physiological implications. This sample, with an added model degron designed to mimic the minimum canonical ubiquitin signal for proteasomal recognition, was analysed by high-resolution cryo-EM. Two proteasome conformations were resolved, with only one capable of degron binding. The structural data show that this occurs without major conformation rearrangements and allows to infer into the allosteric communication between ubiquitin degron binding and the peptidase activities. These results revise existing concepts on the 26S proteasome function and regulation, opening important opportunities for further research.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.01.462734",
    "title": "The multivalency of the glucocorticoid receptor ligand-binding domain explains its manifold physiological activities",
    "authors": "Estebanez-Perpina, E.; Jimenez-Panizo, A.; Alegre-Marti, A.; Fettweis, G.; Abella, M.; Anton, R.; Tettey, T.; Schiltz, L. R.; Johnson, T. A.; Nunez-Barrios, I.; Font-Diaz, J.; Caelles, C.; Valledor, A.; Perez, P.; Rojas, A. M.; Fernandez-Recio, J.; Presman, D.; Hager, G. L.; Fuentes-Prior, P.",
    "author_corresponding": "Eva  Estebanez-Perpiña",
    "author_corresponding_institution": "University of Barcelona",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.01.462734.source.xml",
    "abstract": "The glucocorticoid receptor (GR) is a ubiquitously expressed transcription factor that controls metabolic and homeostatic processes essential for life. Although numerous crystal structures of the GR ligand-binding domain (GR-LBD) have been reported, the functional oligomeric state of the full-length receptor, which is essential for its transcriptional activity, remains disputed. Here we present five new crystal structures of agonist-bound GR-LBD, along with a thorough analysis of previous structural work. Biologically relevant homodimers were identified by studying a battery of GR point mutants including crosslinking assays in solution and quantitative fluorescence microscopy in living cells. Our results highlight the relevance of non-canonical dimerization modes for GR, especially of contacts made by loop L1-3 residues such as Tyr545. Our work unveils likely pathophysiologically relevant quaternary assemblies of the nuclear receptor with important implications for glucocorticoid action and drug design.",
    "published": "10.1093/nar/gkac1119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.03.462920",
    "title": "Two-color super-resolution localization microscopy via joint encoding of emitter location and color",
    "authors": "Wang, Y.; Kuang, W.; Shang, M.; Huang, Z.-L.",
    "author_corresponding": "Zhen-Li  Huang",
    "author_corresponding_institution": "Hainan University",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.03.462920.source.xml",
    "abstract": "Multi-color super-resolution localization microscopy (SRLM) provides great opportunities for studying the structural and functional details of biological samples. However, current multi-color SRLM methods either suffer from medium to high crosstalk, or require a dedicated optical system and a complicated image analysis procedure. To address these problems, here we propose a completely different method to realize multi-color SRLM. This method is built upon a customized RGBW camera with a repeated pattern of filtered (Red, Green, Blue and Near-infrared) and unfiltered (White) pixels. With a new insight that RGBW camera is advantageous for color recognition instead of color reproduction, we developed a joint encoding scheme of emitter location and color. By combing this RGBW camera with the joint encoding scheme and a simple optical set-up, we demonstrated two-color SRLM with [~]20 nm resolution and < 2% crosstalk (which is comparable to the best reported values). This study significantly reduces the complexity of two-color SRLM (and potentially multi-color SRLM), and thus offers good opportunities for general biomedical research laboratories to use multi-color SRLM, which is currently mastered only by well-trained researchers.",
    "published": "10.1364/OE.440706",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.03.462422",
    "title": "Systematic discovery of mutation-directed neo-protein-protein interactions in cancer",
    "authors": "Mo, X.; Niu, Q.; Ivanov, A. A.; Tsang, Y. H.; Tang, C.; Shu, C.; Wahafu, A.; Doyle, S.; Cicka, D.; Yang, X.; Fan, D.; Reyna, M. A.; Cooper, L. A. D.; Moreno, C. S.; Zhou, W.; Owonikoko, T.; Lonial, S.; Khuri, F. R.; Du, Y.; Ramalingam, S. S.; Mill, G. B.; Fu, H.",
    "author_corresponding": "Haian  Fu",
    "author_corresponding_institution": "Emory University",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.03.462422.source.xml",
    "abstract": "Comprehensive sequencing of patient tumors reveals numerous genomic mutations across tumor types that enable tumorigenesis and progression. A subset of oncogenic driver mutations results in neomorphic activity where the mutant protein mediates functions not engaged by the parental molecule. Here, we identify prevalent variant-enabled neomorph-protein-protein interactions (neoPPI) with a quantitative High Throughput differential Screening (qHT-dS) platform. Coupling of highly sensitive BRET biosensors with miniaturized co-expression in an ultra-HTS format allows large-scale monitoring of interactions of wild-type and mutant variant counterparts with a library of cancer-associated proteins in live cells. Screening of 13,392 interactions with 1,474,560 data points revealed a landscape of gain-of-interactions encompassing both oncogenic and tumor suppressor mutations. For example, the recurrent BRAF V600E lesion mediates KEAP1 neoPPI, rewiring a BRAFV600E-KEAP1 signaling axis and creating collateral vulnerability to NQO1 substrates, offering a combination therapeutic strategy. Thus, cancer genomic alterations can create neo-interactions, informing variant-directed therapeutic approaches for precision medicine.",
    "published": "10.1016/j.cell.2022.04.014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.03.462937",
    "title": "In vivo CRISPRi screen reveals the differential requirement for mitochondrial respiratory chain function between in vivo and in vitro tumor growth",
    "authors": "Nakaoka, H.; Bennett, N.; Okimoto, R.; Laurent, D.; Sei, Y.; Bivona, T.; ten Hoeve, J.; Graeber, T.; Nakamura, K.; Nakamura, J.",
    "author_corresponding": "Jean  Nakamura",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.03.462937.source.xml",
    "abstract": "The Warburg effect, aerobic glycolysis, is a hallmark feature of cancer cells grown in culture. However, the relative roles of glycolysis and respiratory metabolism in supporting in vivo tumor growth and significant processes such as tumor dissemination and metastases remain poorly understood, particularly on a systems level. Using a CRISPRi mini-library enriched for mitochondrial ribosomal protein and respiratory chain genes in multiple human lung cancer cell lines we analyzed in vivo metabolic requirements in xenograft tumors grown in distinct anatomic contexts. While knockdown of mitochondrial ribosomal protein and respiratory chain genes (mito-respiratory genes) has little impact on growth in vitro, tumor cells depend heavily on these genes when grown in vivo as either flank or primary orthotopic lung tumor xenografts. In contrast, respiratory function is comparatively dispensable for metastatic tumor growth. RNA-Seq and metabolomics analysis of tumor cells expressing individual sgRNAs against mito-respiratory genes indicate overexpression of glycolytic genes and increased sensitivity of glycolytic inhibition compared to control when grown in vitro, but when grown in vivo as primary tumors these cells downregulate glycolytic mechanisms. These studies demonstrate that discrete perturbations of mitochondrial metabolism impact in vivo tumor growth in a context-specific manner and provides systems-level evidence that respiratory function modulates tumor growth in vivo, suggesting that ATP limits growth and metastatic potential.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.03.462933",
    "title": "Antibody-mediated depletion of human CLEC-2 in a novel humanised mouse model",
    "authors": "Brown, H. C.; Beck, S.; Navarro, S.; Di, Y.; Soriano Jerez, E. M.; Kaczmarzyk, J.; Thomas, S. G.; Mirakaj, V.; Watson, S. P.; Nieswandt, B.; Stegner, D.",
    "author_corresponding": "David  Stegner",
    "author_corresponding_institution": "University Hospital Wuerzburg",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.03.462933.source.xml",
    "abstract": "Platelet C-type lectin-like receptor 2 (CLEC-2) has been proposed as a potential anti-thrombotic target as genetic or antibody-mediated receptor deficiency prevents occlusive thrombus formation in mice. This occurs through interaction with an unknown ligand as the endogenous ligand podoplanin is not present in the vasculature. However, the CLEC-2-podoplanin interaction does have an important role in tumour metastasis. There are currently no methods to test potential human therapeutics targeting CLEC-2, such as antibodies, in vivo. We have therefore generated and characterised a humanised CLEC-2 mouse (hCLEC-2KI) and developed a novel monoclonal anti-human CLEC-2 antibody, HEL1, for in vivo testing. hCLEC-2KI mice were phenotypically normal and had comparable platelet glycoprotein receptor expression, activation and aggregation to wildtype platelets. hCLEC-2KI mice had both comparable bleeding and vessel occlusion times to WT mice. Challenging hCLEC-2KI mice with HEL1 or a second monoclonal anti-hCLEC-2 antibody, AYP1, resulted in transient thrombocytopenia as well as CLEC-2 depletion for more than 2 weeks but had no effect on haemostasis. This illustrates the power of the humanised CLEC-2 mouse model in evaluating novel therapeutics in vivo, including antibodies that target CLEC-2, as well as the limited effect on haemostasis when targeting CLEC-2.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.03.462936",
    "title": "Sex chromosomes, sex ratios and sex gaps in longevity in plants",
    "authors": "Marais, G. A.; Lemaitre, J.-F.",
    "author_corresponding": "Gabriel AB Marais",
    "author_corresponding_institution": "CNRS",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.03.462936.source.xml",
    "abstract": "In animals, males and females can display markedly different longevity (also called sex gap in longevity, SGLs). Recent work has revealed that sex chromosomes contribute to establishing these SGLs. X-hemizygosity and toxicity of the Y chromosomes are two mechanisms that have been suggested to reduce male longevity (Z-hemizygosity and W toxicity in females in ZW systems). In plants, SGLs are known to exist but the role of sex chromosomes remains to be established. Here, by using adult sex ratio as a proxy for measuring SGLs, we explored the relationship between sex chromosome and SGLs across 43 plant species. Based on the knowledge recently accumulated in animals, we specifically asked whether: (i) species with XY systems tend to have female-biased sex ratios (reduced male longevity) and species with ZW ones tend to have male-biased sex ratios (reduced female longevity), and (ii) this patterns was stronger in heteromorphic systems compared to homomorphic ones. Our results tend to support these predictions although we lack statistical power because of a small number of ZW systems and the absence of any heteromorphic ZW system in the dataset. We discuss the implications of these findings, which we hope will stimulate further research on sex-differences in lifespan and ageing across plants.",
    "published": "10.1098/rstb.2021.0219",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.02.462735",
    "title": "CHD8 regulates gut epithelial cell function and affects autism-related behaviours through the gut-brain axis",
    "authors": "Chaterjee, I.; Getselter, D.; Ghaneem, N.; Bel, S.; Elliott, E.",
    "author_corresponding": "Evan  Elliott",
    "author_corresponding_institution": "Bar Ilan University",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.02.462735.source.xml",
    "abstract": "Autism spectrum disorder (ASD) is a neurodevelopmental disorder characterized by early onset deficits in social behavior and repetitive behavior. Chromodomain helicase DNA binding protein (CHD8) is one of the genes with the strongest association to autism. Alongside with the core symptoms of ASD, individuals with ASD are reported to have gastrointestinal (GI) problems, and a majority of individuals with CHD8 mutations display GI problems. However, the relationship between autism related genes, such as CHD8, gastrointestinal function, and autism related behaviours are yet very unclear. In the current study, we found that mice haploinsufficient for CHD8 have leaky gut, a dysregulated transcriptome in gut epithelial cells, decreased gut tuft cells and goblet cells, and an increase in microbial load. Specific deletion of CHD8 in gut epithelial cells induced an increase in anxiety-related behaviours in, a phenotype that is often observed in autism and full body knockdown of CHD8, in addition to decreased tuft cells. In addition, antibiotic treatment of CHD8 haploinsufficient mice attenuates sociability deficits. Therefore, the current study determines a pathway for autism-related GI deficits, and how these deficits may play a direct role in the development of autism-related behaviours.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.02.462855",
    "title": "Solid optical clearing agents based through-Intact-Skull (TIS) window technique for long-term observation of cortical structure and function in mice",
    "authors": "Li, D.; Hu, Z.; Zhang, H.; Zhu, L.; Liu, Y.; Yu, T.; Zhu, J.; Xi, W.; Qian, J.; Zhu, D.",
    "author_corresponding": "Dan  Zhu",
    "author_corresponding_institution": "Huazhong University of Science and Technology",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.02.462855.source.xml",
    "abstract": "In vivo cortical optical imaging needs to overcome the scattering of skull. Compared to the traditional transcranial surgery-based open-skull glass window and thinned-skull preparation, chemical tissue optical clearing techniques can provide a skull-remained optical access to the brain while maintaining its original environment. However, previously demonstrated skull optical clearing windows could only maintain transparency for a couple of hours and hardly capable for high-resolution monitoring of awake animals. Here, we developed a convenient and easy-handling chronic skull optical clearing technique, named \"Through-Intact-Skull (TIS) window\", which was compatible with long-term observation at high resolution, and yielded large imaging depth of 900 m for cortical neurovascular visualization. In addition, our TIS window could monitor neuron activity in awake mice for a long term. Therefore, our bio-compatible and non-invasive TIS window is a new promising approach for intravital brain microscopy with great potential for basic research in neuroscience.",
    "published": "10.1186/s43593-022-00022-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.02.462778",
    "title": "Mechanically active integrins direct cytotoxic secretion at the immune synapse",
    "authors": "Wang, M. S.; Hu, Y.; Sanchez, E.; Xie, X.; Roy, N. H.; De Jesus, M.; Jin, W.; Lee, J. H.; Hong, Y.; Kim, M.; Kam, L. C.; Salaita, K.; Huse, M.",
    "author_corresponding": "Morgan  Huse",
    "author_corresponding_institution": "Memorial Sloan-Kettering Cancer Center",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.02.462778.source.xml",
    "abstract": "The secretory output of cell-cell interfaces must be tightly controlled in space and time to ensure functional efficacy. This is particularly true for the cytotoxic immune synapse (IS), the stereotyped junction formed between a cytotoxic lymphocyte and the infected or transformed target cell it aims to destroy1. Cytotoxic lymphocytes kill their targets by channeling a mixture of granzyme proteases and the pore forming protein perforin directly into the IS2, 3. The synaptic secretion of these toxic molecules constrains their deleterious effects to the target cell alone, thereby protecting innocent bystander cells in the surrounding tissue from collateral damage. Despite the importance of this process for immune specificity, the molecular and cellular mechanisms that establish secretory sites within the IS remain poorly understood. Here, we identified an essential role for integrin mechanotransduction in cytotoxic secretion using a combination of single cell biophysical measurements, ligand micropatterning, and functional assays. Upon ligand-binding, the L{beta}2 integrin LFA-1 functioned as a spatial cue, attracting lytic granules containing perforin and granzyme and inducing their fusion at closely adjacent sites within the synaptic membrane. LFA-1 molecules were subjected to pulling forces within these secretory domains, and genetic or pharmacological suppression of these forces abrogated cytotoxicity. We conclude that lymphocytes employ an integrin-dependent mechanical checkpoint to enhance both the potency and the security of their cytotoxic output.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.03.462935",
    "title": "Th2 single-cell heterogeneity and clonal interorgan distribution in helminth-infected mice",
    "authors": "Radtke, D.; Thuma, N.; Voehringer, D.",
    "author_corresponding": "David  Voehringer",
    "author_corresponding_institution": "University Hospital Erlangen",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.03.462935.source.xml",
    "abstract": "Th2 cells provide effector functions in type 2 immune responses to helminths and allergens. Despite knowledge about molecular mechanisms of Th2 cell differentiation, there is little information on Th2 cell heterogeneity and clonal distribution between organs. To address this, we performed combined single-cell transcriptome and TCR clonotype analysis on murine Th2 cells in mesenteric lymph nodes (MLN) and lung after infection with Nippostrongylus brasiliensis (Nb) as a human hookworm infection model. We find organ-specific expression profiles, but also populations with conserved migration or effector/resident memory signatures that unexpectedly cluster with potentially regulatory Il10posFoxp3neg cells. A substantial MLN subpopulation with an interferon response signature suggests a role for interferon-signaling in Th2 differentiation or diversification. Further RNA-inferred developmental directions indicate proliferation as a hub for differentiation decisions. We also link long noted Cxcr3 expression in the Th2 compartment to a population of Il4pos NKT cells. Although the TCR repertoire is highly heterogeneous, we identified expanded clones and CDR3 motifs. Clonal relatedness between distant organs confirmed effective exchange of Th2 effector cells, although locally expanded clones dominated the response. These results provide new insights in Th2 cell subset diversity and clonal relatedness in distant organs.",
    "published": "10.7554/eLife.74183",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.03.462785",
    "title": "Immunometabolic hijacking of immune cells by a Pseudomonas aeruginosa quorum-sensing signal",
    "authors": "Bandyopadhaya, A.; Singh, V. K.; Chakraborty, A.; Tzika, A. A.; Rahme, L. G.",
    "author_corresponding": "Laurence G Rahme",
    "author_corresponding_institution": "Department of Surgery and Department of Microbiology, Massachusetts General Hospital and Harvard Medical School, Boston, Massachusetts, USA",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.03.462785.source.xml",
    "abstract": "Macrophages utilize metabolic pathways to generate energy and metabolites that may be vulnerable to pathogen hijacking to favor pathogen survival and persistence. It is unclear how bacterial pathogens alter metabolic pathways in immune cells for their benefit and persistence in the infected host. We have shown that the Pseudomonas aeruginosa quorum sensing (QS) signal molecule 2-aminoacetophenone (2-AA) allows pathogen persistence in host tissues by triggering host tolerization via histone deacetylase (HDAC)1-mediated epigenetic reprogramming. Here, we provide strong evidence that 2-AA-meditated persistence is linked to specific metabolic pathway alterations that reduce energy availability and biosynthetic macromolecules involved in host immune responses. 2-AA promotes a Warburg-like metabolic reprogramming effect, thereby increasing levels of lactate, which repressed inflammatory signaling in macrophages. Moreover, it interferes with pyruvate translocation to mitochondria, reducing mitochondrial (mt)-oxidative phosphorylation (OXPHOS) due to down-regulation of estrogen-regulated receptor (ERR) and mitochondrial pyruvate carrier (MPC)-1. This metabolic reprogramming dampened energy production, reduced the acetyl-CoA pool, and generated an anti-inflammatory milieu that favors P. aeruginosa persistence. These findings provide evidence of first-in-class metabolic reprogramming in immune cells mediated by a QS signaling molecule. The specific metabolic programs affected provide insights that may guide the design and development of therapeutics and protective interventions against pathogen-induced immunometabolic alterations and persistence factors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.03.462551",
    "title": "Actin capping protein regulates actomyosin contractility to maintain germline architecture in C. elegans",
    "authors": "Ray, S.; Agarwal, P.; Zaidel-Bar, R.",
    "author_corresponding": "Ronen  Zaidel-Bar",
    "author_corresponding_institution": "Tel Aviv University",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.03.462551.source.xml",
    "abstract": "Actin dynamics play an important role in the morphogenesis of cells and tissues, yet the control of actin filament growth takes place at the molecular level. A challenge in the field is to link the molecular function of actin regulators with their physiological function. Here, we report the in vivo role of the actin capping protein CAP-1 in the C. elegans germline. We show that CAP-1 is associated with actomyosin structures in the cortex and rachis, where it keeps the level of contractility in check. A 60% reduction in the level of CAP-1 leads to a 2-fold increase in F-actin and non-muscle myosin II and only a 30% increase in Arp2/3. CAP-1 depletion leads to severe structural defects in the syncytial germline and oocytes, which can be rescued by reducing myosin activity. Thus, we uncover a physiological role for actin capping protein in maintaining C. elegans fertility by regulating the level of actomyosin contractility.",
    "published": "10.1242/dev.201099",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.03.462906",
    "title": "Identifying a novel role for the master regulator Tal1 in the Endothelial to Hematopoietic Transition",
    "authors": "Serina Secanechia, Y. N.; Bergiers, I.; Rogon, M.; Arnold, C.; Descostes, N.; Le, S.; Lopez Anguita, N.; Ganter, K.; Kapsali, C.; Bouilleau, L.; Gut, A.; Uzuotaite, A.; Aliyeva, A.; Zaugg, J. B.; Lancrin, C.",
    "author_corresponding": "Christophe  Lancrin",
    "author_corresponding_institution": "EMBL",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.03.462906.source.xml",
    "abstract": "Recent progress in the generation of bona-fide Hematopoietic Stem and Progenitor Cells (HSPCs) in vitro and ex vivo has been built on the knowledge of developmental hematopoiesis, underscoring the importance of understanding in detail this developmental process. Here, we sought to elucidate the function of the hematopoietic regulators Tal1, Lmo2 and Lyl1 in the Endothelial to Hematopoietic Transition (EHT), the process through which HSPCs are generated from endothelial precursors during embryogenesis. We used a mouse embryonic-stem cell (mESC)-based differentiation system to model hematopoietic development, and combined gain-of-function experiments in sorted vascular smooth muscle cells (VSM) with multi-omics to obtain mechanistic insights into the mode of action of Tal1, Lmo2 and Lyl1. We found that these factors promote the silencing of the VSM transcriptional program and the activation of the hematopoietic one. Through this approach and the use of a Tet-on system to control the expression of Tal1 during hematopoietic specification from mESCs, we discovered that its expression in endothelial cells is crucial for the EHT to occur.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.03.462916",
    "title": "Mechanisms of damage prevention, signalling, and repair impact the ability of Drosophila to tolerate enteric bacterial infection",
    "authors": "Prakash, A.; Monteith, K. M.; Vale, P. F.",
    "author_corresponding": "Pedro F Vale",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.03.462916.source.xml",
    "abstract": "The insect gut is frequently exposed to pathogenic threats and must not only clear these potential infections, but also tolerate relatively high microbe loads. In contrast to the mechanisms that eliminate pathogens, we currently know less about the mechanisms of disease tolerance. We investigated how well-described mechanisms that either prevent, signal, control, or repair damage during infection contribute to the phenotype of disease tolerance. We established enteric infections with the bacterial pathogen Pseudomonas entomophila in transgenic lines of Drosophila melanogaster fruit flies affecting dcy (a major component of the peritrophic matrix), upd3 (a cytokine-like molecule), irc (a negative regulator of reactive oxygen species) and egfr1 (epithelial growth factor receptor). Flies lacking dcy experienced the highest susceptibility, while loss of function of either irc or upd3 reduced tolerance in both sexes. The disruption of egfr1 resulted in a severe loss in tolerance in male flies but had no substantial effect on the ability of female flies to tolerate P. entomophila infection, despite carrying greater microbe loads than males. Together, our findings provide evidence for the role of damage limitation mechanisms in disease tolerance and highlight how sex differences in these mechanisms could generate sexual dimorphism in disease tolerance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.02.462191",
    "title": "Dietary vitamin B12 regulates chemosensory receptor gene expression via the MEF2 transcription factor in Caenorhabditis elegans",
    "authors": "McDonagh, A.; Crew, J.; van der Linden, A. M.",
    "author_corresponding": "Alexander M. van der Linden",
    "author_corresponding_institution": "University of Nevada, Reno",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.02.462191.source.xml",
    "abstract": "Dynamic changes in chemoreceptor gene expression levels in sensory neurons is one strategy that an animal can use to modify their responses to dietary changes. However, the mechanisms underlying diet-dependent modulation of chemosensory gene expression are unclear. Here, we show that the expression of the srh-234 chemoreceptor gene localized in a single ADL sensory neuron type of C. elegans is downregulated when animals are fed a Comamonas bacterial diet, but not on an E. coli diet. Remarkably, this diet-modulated effect on srh-234 gene expression levels is dependent on the micronutrient vitamin B12 endogenously produced by Comamonas bacteria. Excess propionate and genetic perturbations in the canonical and shunt propionate breakdown pathways are able to override the repressing effects of vitamin B12 on srh-234 expression. The vitamin B12-mediated regulation of srh-234 expression levels in ADL requires the MEF-2 transcription factor, providing a potential mechanism by which dietary vitamin B12 may transcriptionally tune individual chemoreceptor genes in a single sensory neuron type, which in turn may change animal responses to biologically relevant chemicals in their diet.",
    "published": "10.1093/g3journal/jkac107",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.03.462599",
    "title": "Fine-mapping of nuclear compartments using ultra-deep Hi-C shows that active promoter and enhancer elements localize in the active A compartment even when adjacent sequences do not",
    "authors": "Gu, H.; Harris, H.; Olshansky, M.; Mohajeri, K.; Eliaz, Y.; Kim, S.; Krishna, A.; Kalluchi, A.; Jacobs, M.; Cauer, G.; Pham, M.; Rao, S.; Dudchenko, O.; Nichols, M. H.; Davis, E. S.; Udupa, D.; Corces, V. G.; Phanstiel, D. H.; Noble, W. S.; Seo, J.-S.; Talkowski, M. E.; Aiden, E. L.; Rowley, M. J.",
    "author_corresponding": "M Jordan  Rowley",
    "author_corresponding_institution": "Department of Genetics, Cell Biology and Anatomy, University of Nebraska Medical Center, Omaha, NE, USA.",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.03.462599.source.xml",
    "abstract": "Megabase-scale intervals of active, gene-rich and inactive, gene-poor chromatin are known to segregate, forming the A and B compartments. Fine mapping of the contents of these A and B compartments has been hitherto impossible, owing to the extraordinary sequencing depths required to distinguish between the long-range contact patterns of individual loci, and to the computational complexity of the associated calculations. Here, we generate the largest published in situ Hi-C map to date, spanning 33 billion contacts. We also develop a computational method, dubbed PCA of Sparse, SUper Massive Matrices (POSSUMM), that is capable of efficiently calculating eigenvectors for sparse matrices with millions of rows and columns. Applying POSSUMM to our Hi-C dataset makes it possible to assign loci to the A and B compartment at 500 bp resolution. We find that loci frequently alternate between compartments as one moves along the contour of the genome, such that the median compartment interval is only 12.5 kb long. Contrary to the findings in coarse-resolution compartment profiles, we find that individual genes are not uniformly positioned in either the A compartment or the B compartment. Instead, essentially all (95%) active gene promoters localize in the A compartment, but the likelihood of localizing in the A compartment declines along the body of active genes, such that the transcriptional termini of long genes (>60 kb) tend to localize in the B compartment. Similarly, nearly all active enhancers elements (95%) localize in the A compartment, even when the flanking sequences are comprised entirely of inactive chromatin and localize in the B compartment. These results are consistent with a model in which DNA-bound regulatory complexes give rise to phase separation at the scale of individual DNA elements.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.02.462879",
    "title": "OMA1 High-throughput Screen Reveals Protease Activation by Kinase Inhibitors",
    "authors": "Alavi, M. V.",
    "author_corresponding": "Marcel V Alavi",
    "author_corresponding_institution": "712 North Inc.",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.02.462879.source.xml",
    "abstract": "Mitochondrial proteases are interesting but challenging drug targets for multifactorial diseases, such as neurodegeneration and cancer. The mitochondrial inner membrane protease OMA1 is a bona fide drug target for heart failure supported by data from human linkage analysis and animal disease models, but presumably relevant for more indications. OMA1 acts at the intersection of energy metabolism and stress signaling. The protease cleaves the structural protein OPA1, which organizes the cristae, as well as the signaling peptide DELE1, which can stimulate the integrated stress response. OMA1 shows little activity under physiological conditions but hydrolyzes OPA1 in mitochondria destined for mitophagy and during apoptosis. Little is known about OMA1, its structure has not been solved, let alone its context-dependent regulation. Autocatalytic processing and the lack of OMA1 inhibitors are thereby creating the biggest roadblocks. This study introduces a scalable, cellular OMA1 protease assay suitable for high-throughput drug screening. The assay utilizes an engineered luciferase targeted to the inner membrane as artificial OMA1 substrate, whereby the reporter signal inversely correlates to OMA1 activity. Testing different screening protocols and sampling different compound collections validated the reporter and demonstrated that both OMA1 activators as well as OMA1 inhibitors can be identified with the assay. Ten kinase-targeted cancer drugs triggered OMA1 in the assays, which suggests--considering cardiotoxicity as a rather common side-effect of this class of drugs--cross-reactivity with the OMA1 pathway.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.02.462491",
    "title": "DeepUMQA: Ultrafast Shape Recognition-based Protein Model Quality Assessment using Deep Learning",
    "authors": "Guo, S.; Liu, J.; Zhang, G.",
    "author_corresponding": "Guijun  Zhang",
    "author_corresponding_institution": "College of Information Engineering, Zhejiang University of Technology, Hangzhou 310023, China.",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.02.462491.source.xml",
    "abstract": "MotivationProtein model quality assessment is a key component of protein structure prediction. In recent research, the voxelization feature was used to characterize the local structural information of residues, but it may be insufficient for describing residue-level topological information. Design features that can further reflect residue-level topology when combined with deep learning methods are therefore crucial to improve the performance of model quality assessment.\n\nResultsWe developed a deep-learning method, DeepUMQA, based on Ultrafast Shape Recognition (USR) for the residue-level single-model quality assessment. In the framework of the deep residual neural network, the residue-level USR feature was introduced to describe the topological relationship between the residue and overall structure by calculating the first moment of a set of residue distance sets and then combined with 1D, 2D, and voxelization features to assess the quality of the model. Experimental results on test datasets of CASP13, CASP14, and CAMEO show that USR could complement the voxelization feature to comprehensively characterize residue structure information and significantly improve the model assessment accuracy. DeepUMQA outperformed the state-of-the-art single-model quality assessment methods, including ProQ2, ProQ3, ProQ3D, Ornate, VoroMQA, and DeepAccNet.\n\nAvailabilityThe source code and executable are freely available at https://github.com/iobio-zjut/DeepUMQA.\n\nContactzgj@zjut.edu.cn",
    "published": "10.1093/bioinformatics/btac056",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.02.462491",
    "title": "DeepUMQA: Ultrafast Shape Recognition-based Protein Model Quality Assessment using Deep Learning",
    "authors": "Guo, S.; Liu, J.; Zhou, X.; Zhang, G.",
    "author_corresponding": "Guijun  Zhang",
    "author_corresponding_institution": "College of Information Engineering, Zhejiang University of Technology, Hangzhou 310023, China.",
    "date": "2021-10-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.02.462491.source.xml",
    "abstract": "MotivationProtein model quality assessment is a key component of protein structure prediction. In recent research, the voxelization feature was used to characterize the local structural information of residues, but it may be insufficient for describing residue-level topological information. Design features that can further reflect residue-level topology when combined with deep learning methods are therefore crucial to improve the performance of model quality assessment.\n\nResultsWe developed a deep-learning method, DeepUMQA, based on Ultrafast Shape Recognition (USR) for the residue-level single-model quality assessment. In the framework of the deep residual neural network, the residue-level USR feature was introduced to describe the topological relationship between the residue and overall structure by calculating the first moment of a set of residue distance sets and then combined with 1D, 2D, and voxelization features to assess the quality of the model. Experimental results on test datasets of CASP13, CASP14, and CAMEO show that USR could complement the voxelization feature to comprehensively characterize residue structure information and significantly improve the model assessment accuracy. DeepUMQA outperformed the state-of-the-art single-model quality assessment methods, including ProQ2, ProQ3, ProQ3D, Ornate, VoroMQA, and DeepAccNet.\n\nAvailabilityThe source code and executable are freely available at https://github.com/iobio-zjut/DeepUMQA.\n\nContactzgj@zjut.edu.cn",
    "published": "10.1093/bioinformatics/btac056",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.03.462946",
    "title": "F-actin bending facilitates net actomyosin contraction by inhibiting expansion with plus-end-located myosin motors",
    "authors": "Tam, A. K. Y.; Mogilner, A.; Oelz, D. B.",
    "author_corresponding": "Alexander K. Y. Tam",
    "author_corresponding_institution": "The University of Queensland",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.03.462946.source.xml",
    "abstract": "Contraction of actomyosin networks underpins important cellular processes including motility and division. The mechanical origin of actomyosin contraction is not fully-understood. We investigate whether contraction arises on the scale of individual filaments, without needing to invoke network-scale interactions. We derive discrete force-balance and continuum partial differential equations for two symmetric, semi-flexible actin filaments with an attached myosin motor. Assuming the system exists within a homogeneous background material, our method enables computation of the stress tensor, providing a measure of contractility. After deriving the model, we use a combination of asymptotic analysis and numerical solutions to show how F-actin bending facilitates contraction on the scale of two filaments. Rigid filaments exhibit polarity-reversal symmetry as the motor travels from the minus to plus-ends, such that contractile and expansive components cancel. Filament bending induces a geometric asymmetry that brings the filaments closer to parallel as a myosin motor approaches their plus-ends, decreasing the effective spring force opposing motor motion. The reduced spring force enables the motor to move faster close to filament plus-ends, which reduces expansive stress and gives rise to net contraction. Bending-induced geometric asymmetry provides both new understanding of actomyosin contraction mechanics, and a hypothesis that can be tested in experiments.",
    "published": "10.1007/s00285-022-01737-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.03.462939",
    "title": "Increased remodeling and impaired adaption to endurance exercise in desminopathy",
    "authors": "Mossakowski, A. A.; Langer, H. T.; Bizieff, A.; Avey, A. M.; Zbinden-Foncea, H.; Hellerstein, M.; Baar, K.",
    "author_corresponding": "Agata A  Mossakowski",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.03.462939.source.xml",
    "abstract": "Desminopathy the most common intermediate filament disease in humans. Desmin is an essential part of the filamentous network that aligns myofibrils, anchors nuclei and mitochondria, and connects the z-discs and the sarcolemma. We created a rat model with a mutation in R349P DES, analog to the most frequent R350P DES missense mutation in humans. To examine the effects of a chronic, physiological exercise stimulus on desminopathic muscle, we subjected R349P DES rats and their wildtype (WT) and heterozygous littermates to a treadmill running regime. We saw significantly lower running capacity in DES rats that worsened over the course of the study. We found indicators of increased autophagic and proteasome activity with running in DES compared to WT. Stable isotope labeling and LC-MS analysis displayed distinct adaptations of the proteomes of WT and DES animals at baseline as well as with exercise: While key proteins of glycolysis, mitochondria and thick filaments increased their synthetic activity with running in WT, these proteins were higher at baseline in DES and did not change with running. The results suggest an impairment in adaption to chronic exercise in DES muscle and a subsequent exacerbation in the functional and histopathological phenotype.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.02.462881",
    "title": "Arabidopsis Apoplastic Fluid Contains sRNA- and Circular RNA-Protein Complexes that Are Located Outside Extracellular Vesicles",
    "authors": "Zand Karimi, H.; Baldrich, P.; Rutter, B. D.; Borniego, L.; Zajt, K. K.; Meyers, B. C.; Innes, R. W.",
    "author_corresponding": "Roger W Innes",
    "author_corresponding_institution": "Indiana University",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.02.462881.source.xml",
    "abstract": "Previously, we have shown that apoplastic wash fluid purified from Arabidopsis leaves contains small RNAs (sRNAs). To investigate whether these sRNAs are encapsulated inside extracellular vesicles (EVs), we treated EVs isolated from Arabidopsis leaves with the protease trypsin and RNase A, which should degrade RNAs located outside EVs but not those located inside. These analyses revealed that apoplastic RNAs are mostly located outside EVs and are associated with proteins. Further analyses of these extracellular RNAs (exRNAs) revealed that they comprise both sRNAs and long non-coding RNAs (lncRNAs), including circular RNAs (circRNAs). We also found that exRNAs are highly enriched in the post-transcriptional modification N6-methyladenine (m6A). Consistent with this, we identified a putative m6A-binding protein in apoplastic wash fluid, GLYCINE-RICH RNA-BINDING PROTEIN 7 (GRP7), as well as the small RNA-binding protein ARGONAUTE2 (AGO2). These two proteins co-immunoprecipitated with each other, and with lncRNAs, including circRNAs. Mutation of GRP7 or AGO2 caused changes in both the sRNA and lncRNA content of apoplastic wash fluid, suggesting that these proteins contribute to the secretion and/or stabilization of exRNAs. We propose that these extravesicular RNAs mediate host-induced gene silencing, rather than RNA inside EVs.\n\nOne-sentence summaryThe apoplast of Arabidopsis leaves contains diverse small and long-noncoding RNAs, including circular RNAs, that are bound to protein complexes and are located outside extracellular vesicles.",
    "published": "10.1093/plcell/koac043",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.02.461750",
    "title": "Characterization of Heat Responsive microRNAs and Phased Small Interfering RNAs in Reproductive Development of Flax",
    "authors": "Pokhrel, S.; Meyers, B. C.",
    "author_corresponding": "Blake C. Meyers",
    "author_corresponding_institution": "Donald Danforth Plant Science Center",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.02.461750.source.xml",
    "abstract": "Plants will face increased heat stress due to rising global temperatures. Heat stress affects plant reproductive development and decreases productivity; however, the underlying molecular mechanisms of these processes are poorly characterized. Plant small RNAs (sRNAs) have important regulatory roles in plant reproductive development following abiotic stress responses. We generated sRNA transcriptomes of three reproductive bud stages at three different time points to identify sRNA-mediated pathways responsive to heat stress in flax. With added sRNA transcriptomes of vegetative tissues, we comprehensively annotated miRNA and phasiRNA-encoding genes (PHAS) in flax. We identified 173 miRNA genes, of which 42 are novel. Our analysis revealed that 141 miRNA genes were differentially expressed between tissue types while 18 miRNA genes were differentially expressed in reproductive tissues following heat stress, including members of miR2118/482 and miR2275 families, known triggers of reproductive phasiRNAs. Furthermore, we identified 68 21-PHAS flax loci from protein coding and non-coding regions, four 24-PHAS loci triggered by miR2275, and 658 24-PHAS-like loci with unknown triggers, derived mostly from non-coding regions. The reproductive phasiRNAs are mostly downregulated in response to heat stress. Overall, we found that several previously unreported miRNAs and phasiRNAs are responsive to heat stress in flax reproductive tissues.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.03.462903",
    "title": "Enzymes degraded under high light maintain proteostasis by transcriptional regulation in Arabidopsis",
    "authors": "Li, L.; Duncan, O.; Ganguly, D. R.; Lee, C. P.; Crisp, P. A.; Wijerathna-Yapa, A.; Salih, K.; Trosch, J.; Pogson, B. J.; Millar, A. H.",
    "author_corresponding": "A. Harvey  Millar",
    "author_corresponding_institution": "The University of Western Australia",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.03.462903.source.xml",
    "abstract": "Photo-inhibitory high light stress in Arabidopsis leads to increases in markers of protein degradation and transcriptional upregulation of proteases and proteolytic machinery, but proteostasis is largely maintained. We find significant increases in the in vivo degradation rate for specific molecular chaperones, nitrate reductase, glyceraldehyde-3 phosphate dehydrogenase, and phosphoglycerate kinase and other plastid, mitochondrial, peroxisomal, and cytosolic enzymes involved in redox shuttles. Coupled analysis of protein degradation rates, mRNA levels, and protein abundance reveal that 57% of the nuclear-encoded enzymes with higher degradation rates also had high light-induced transcriptional responses to maintain proteostasis. In contrast, plastid-encoded proteins with enhanced degradation rates showed decreased transcript abundances and must maintain protein abundance by other processes. This analysis reveals a light-induced transcriptional program for nuclear-encoded genes, beyond the regulation of PSII D1 subunit and the function of PSII, to replace key protein degradation targets in plants and ensure proteostasis under high light stress.",
    "published": "10.1073/pnas.2121362119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.03.462908",
    "title": "Mechanistic Model of Replication Fork Progression in Yeast",
    "authors": "Singh, G.",
    "author_corresponding": "Ghanendra  Singh",
    "author_corresponding_institution": "Indraprastha Institute of Information Technology Delhi",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.03.462908.source.xml",
    "abstract": "Replication fork progression complex plays an essential role during DNA replication. It travels along with the DNA with a particular speed called replication fork speed. Faithful duplication of the genome requires strict control over replication fork speed. Both acceleration and pausing mechanisms of the replication fork complex are regulated at the molecular level. Based on the experimental evidence, DNA replicates faster in normal cells than cancer cells, whereas cancer cells duplicate themselves more quickly than normal cells. Then in principle, accelerating the replication fork complex in cancer cells beyond a specific threshold speed limit can cause DNA damage and plausibly kill them. A modular mathematical model is proposed to explain the dynamics of replication fork control during DNA replication using the underlying molecular mechanisms in yeast which can extend to the mammalian system in the future.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.03.462938",
    "title": "Reconstruction of distinct vertebrate gastrulation modes via modulation of key cell behaviours in the chick embryo",
    "authors": "Chuai, M.; Serrano-Najere, G.; Serra, M.; Mahadavan, L.; Weijer, C. J.",
    "author_corresponding": "Cornelis Jan Weijer",
    "author_corresponding_institution": "University of Dundee",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.03.462938.source.xml",
    "abstract": "The morphology of gastrulation driving the internalisation of the mesoderm and endoderm differs dramatically among vertebrate species. It ranges from involution of epithelial sheets of cells through a circular blastopore in amphibians to ingression of mesenchymal cells through a primitive streak in amniotes. By targeting signalling pathways controlling critical cell behaviours in the chick embryo, we generated crescent- and ring-shaped mesendoderm territories in which cells can or cannot ingress. These alterations subvert the formation of the chick primitive streak into the gastrulation modes seen in amphibians, reptiles and teleost fish. Our experimental manipulations are supported by a theoretical framework linking cellular behaviors to self-organized multi-cellular flows in the accompanying paper. All together, this suggests that the evolution of gastrulation movements are largely determined by the shape of and cell behaviours in the mesendoderm territory across different species, and controlled by a relatively small number of signalling pathways.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.02.462891",
    "title": "Stress-dependent dynamic and reversible formation of cytoskeleton-like filaments and gel-transition by tardigrade tolerance proteins.",
    "authors": "Tanaka, A.; Nakano, T.; Watanabe, K.; Masuda, K.; Kamata, S.; Yasui, R.; Kozuka-Hata, H.; Watanabe, C.; Chinen, T.; Kitagawa, D.; Oyama, M.; Yanagisawa, M.; Kunieda, T.",
    "author_corresponding": "Takekazu  Kunieda",
    "author_corresponding_institution": "Department of Biological Sciences, Graduate School of Science, The University of Tokyo",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.02.462891.source.xml",
    "abstract": "Tardigrades are able to tolerate almost complete dehydration by entering a reversible ametabolic state called anhydrobiosis and resume their animation upon rehydration. Dehydrated tardigrades are exceptionally stable and withstand various physical extremes. Although trehalose and late embryogenesis abundant (LEA) proteins have been extensively studied as potent protectants against dehydration in other anhydrobiotic organisms, tardigrades produce high amounts of tardigrade-unique protective proteins. Cytoplasmic-abundant heat-soluble (CAHS) proteins are uniquely invented in the lineage of eutardigrades, a major class of the phylum Tardigrada and are essential for their anhydrobiotic survival. However, the precise mechanisms of their action in this protective role are not fully understood. In the present study, we first postulated the presence of tolerance proteins that form protective condensates via phase separation in a stress-dependent manner and searched for tardigrade proteins that reversibly form condensates upon dehydration-like stress. Through comprehensive analysis, we identified 336 such proteins, collectively dubbed \"Desolvataion-induced ReversiblY condensing Proteins (DRYPs)\". Unexpectedly, we rediscovered CAHS proteins as highly enriched in DRYPs, 3 of which were major components of DRYPs. We revealed that these CAHS proteins reversibly polymerize into many cytoskeleton-like filaments depending on hyperosmotic stress in cultured cells and undergo reversible gel-transition in vitro. CAHS filamentation increases cell stiffness to resist deformation and improves resistance to dehydration-like stress. The conserved putative helical C-terminal region is necessary and sufficient for filament formation by CAHS proteins, and mutations disrupting the secondary structure of this region impaired both the filament formation and the gel transition. On the basis of these results, we propose that CAHS proteins are novel cytoskeletal proteins that form filamentous networks and undergo gel-transition in a stress-dependent manner to provide on-demand physical stabilization of cell integrity against deformative forces during dehydration and also contribute to the exceptional physical stability in a dehydrated state.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.03.462942",
    "title": "A Bidirectional Switch in the Shank3 Phosphorylation State Biases Synapses toward Up or Down Scaling",
    "authors": "Turrigiano, G. G.; Wu, C.-H.; Tatavarty, V.; Jean-Beltran, P. M.; Guerrero, A.; Keshishian, H.; Krug, K.; MacMullan, M. A.; Li, L.; Carr, S. A.; Cottrell, J. R.",
    "author_corresponding": "Gina G  Turrigiano",
    "author_corresponding_institution": "Brandeis University",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.03.462942.source.xml",
    "abstract": "Homeostatic synaptic plasticity requires widespread remodeling of synaptic signaling and scaffolding networks, but the role of posttranslational modifications in this process has not been systematically studied. Using deepscale, quantitative analysis of the phosphoproteome in mouse neocortical neurons, we found wide-spread and temporally complex changes during synaptic scaling up and down. We observed 424 bidirectionally modulated phosphosites that were strongly enriched for synapse-associated proteins, including S1539 in the ASD-associated synaptic scaffold protein Shank3. Using a parallel proteomic analysis performed on Shank3 isolated from rat neocortical neurons by immunoaffinity, we identified two sites that were hypo-phosphorylated during scaling up and hyper-phosphorylated during scaling down: one (rat S1615) that corresponded to S1539 in mouse, and a second highly conserved site, rat S1586. The phosphorylation status of these sites modified the synaptic localization of Shank3 during scaling protocols, and dephosphorylation of these sites via PP2A activity was essential for the maintenance of synaptic scaling up. Finally, phosphomimetic mutations at these sites prevented scaling up but not down, while phosphodeficient mutations prevented scaling down but not up. Thus, an activity-dependent switch between hypo- and hyperphosphorylation at S1586/ S1615 of Shank3 enables scaling up or down, respectively. Collectively our data show that activity-dependent phosphoproteome dynamics are important for the functional reconfiguration of synaptic scaffolds, and can bias synapses toward upward or downward homeostatic plasticity.",
    "published": "10.7554/eLife.74277",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.03.462951",
    "title": "Pre-clinical validation of an RNA-based precision oncology platform for patient-therapy alignment in a diverse set of human malignancies resistant to standard treatments",
    "authors": "Mundi, P. S.; Dela Cruz, F. S.; Grunn, A.; Diolaiti, D.; Mauguen, A.; Siddiquee, A.; You, D.; Realubit, R.; Karan, C.; Ortiz, M. V.; Accordino, M.; Aloni, Z.; Brogan, F.; Bruce, J.; Caescu, C. I.; Carvajal, R.; Crew, K.; Decastro, G.; Heaney, M.; Henick, B.; Hershman, D.; Hou, J.; Iwamoto, F.; Jurcic, J.; Kiran, P. R.; Kluger, M.; Kreisl, T.; Lamanna, N.; Lassman, A.; Lim, E.; Manji, G.; McKhann, G.; McKiernan, J.; Neugut, A.; Olive, K.; Rosenblat, T.; Schwartz, G. K.; Shu, C.; Sisti, M.; Tergas, A.; Vattakalam, R.; Welch, M.; Wenske, S.; Wright, J.; Hibshoosh, H.; Kalinsky, K.; Aburi, M.; Sim",
    "author_corresponding": "Andrea  Califano",
    "author_corresponding_institution": "Columbia University Irving Medical Center",
    "date": "2021-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/10/03/2021.10.03.462951.source.xml",
    "abstract": "Predicting tumor sensitivity to antineoplastics remains an elusive challenge, with no methods demonstrating predictive power. Joint analysis of tumors--from patients with distinct malignancies who had progressed on multiple lines of therapy--and drug perturbation transcriptional profiles predicted sensitivity to 28 of 350 drugs, 26 of which (93%) were confirmed in low-passage, patient-derived xenograft (PDX) models. Drugs were prioritized based on their ability to either invert the activity of individual Master Regulator proteins, with available high-affinity inhibitors, or of the modules they comprise (Tumor-Checkpoints), based on de novo mechanism of action analysis. Of 138 PDX mice enrolled in 16 single and 18 multi-protein treatment arms, a disease control rate (DCR) of 68% and 91 %, and an objective response rate (ORR) of 12% and 17%, were achieved respectively, compared to 6% and 0% in the negative controls arm, with multi-protein drugs achieving significantly more durable responses. Thus, these approaches may effectively complement and expand current precision oncology approaches, as also illustrated by a case study.",
    "published": "10.1158/2159-8290.CD-22-1020",
    "server": "biorxiv"
  }
]