[
  {
    "doi": "10.1101/2020.01.16.908327",
    "title": "A gradient from long-term memory to novel cognition: graded transitions through default mode and executive cortex",
    "authors": "Wang, X.; Margulies, D. S.; Smallwood, J.; Jefferies, E.",
    "author_corresponding": "Xiuyi  Wang",
    "author_corresponding_institution": "University of York",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.16.908327.source.xml",
    "abstract": "Human cognition flexibly guides decision-making in familiar and novel situations. Although these decisions are often treated as dichotomous, in reality, situations are neither completely familiar, nor entirely new. Contemporary accounts of brain organization suggest that neural function is organized along a gradient from unimodal regions of sensorimotor cortex, through executive regions to transmodal default network. We examined whether this graded view of neural organization helps to explain how decision-making changes across situations that vary in their alignment with long-term knowledge. Functional magnetic resonance imaging found that as decisions are made in an increasingly familiar context, the BOLD signal follows this neural gradient, with stronger responses in default regions when items are linked in long-term memory. In this way, neural organization is optimized to support decision-making in both highly familiar and less familiar situations.",
    "published": "10.1016/j.neuroimage.2020.117074",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.16.909325",
    "title": "DCyFIR: a high-throughput CRISPR platform for multiplexed G protein-coupled receptor profiling and ligand discovery",
    "authors": "Kapolka, N. J.; Taghon, G. J.; Rowe, J. B.; Morgan, W. M.; Enten, J. F.; Isom, D. G.",
    "author_corresponding": "Daniel G Isom",
    "author_corresponding_institution": "University of Miami, Miller School of Medicine, Sylvester Comprehensive Cancer Center, Center for Computational Sciences",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.16.909325.source.xml",
    "abstract": "More than 800 G protein-coupled receptors (GPCRs) comprise the largest class of membrane receptors in humans. While there is ample biological understanding and many approved drugs for prototypic GPCRs, most GPCRs still lack well-defined biological ligands and drugs. Here, we report our efforts to tap the potential of understudied GPCRs by developing yeast-based technologies for high-throughput CRISPR engineering and GPCR ligand discovery. We refer to these technologies collectively as Dynamic Cyan induction by Functional Integrated Receptors: DCyFIR. A major advantage of DCyFIR is that GPCRs and other assay components are CRISPR-integrated directly into the yeast genome, making it possible to decode ligand specificity by profiling mixtures of GPCR-barcoded yeast strains in a single tube. To demonstrate the capabilities of DCyFIR, we engineered a yeast strain library of 30 human GPCRs and their 300 possible GPCR-G coupling combinations. Profiling of these 300 strains, using parallel (DCyFIRscreen) and multiplex (DCyFIRplex) DCyFIR modes, recapitulated known GPCR agonism with 100% accuracy, and identified unexpected interactions for the receptors ADRA2B, HCAR3, MTNR1A, S1PR1, and S1PR2. To demonstrate DCyFIR scalability, we profiled a library of 320 human metabolites and observed new GPCR-ligand interactions with amino acid, lipid, sugar, and steroid metabolites. Remarkably, many of these findings pertained to understudied \"pharmacologically dark\" receptors GPR4, GPR65, GPR68, and HCAR3. For example, we found that kynurenic acid activated HCAR3 with a nearly 20-fold lower EC50 than GPR35, its known receptor. Taken together, these findings demonstrate the power of DCyFIR for identifying novel ligand interactions with prototypic and understudied GPCRs.\n\nSignificance StatementG protein-coupled receptors (GPCRs) are the largest class of membrane receptors in humans. As such, GPCR signaling is central to human biology and medicine. While more than 30% of approved drugs target roughly 150 GPCRs, most receptors lack well-defined endogenous ligands and are currently not druggable. To address this challenge, we created a GPCR screening platform for ligand and drug discovery. This innovative technology enables the cost-effective profiling of ligands and drug compounds against mixtures of hundreds of GPCR-barcoded cell strains in a single experiment. Because a ligand or drug is tested against a collection of receptors all at once, our novel method accelerates the process of identifying potential GPCR ligands and drugs.",
    "published": "10.1073/pnas.2000430117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.16.908921",
    "title": "Benchmarking kinetic models of Escherichia coli metabolism",
    "authors": "Shepelin, D.; Machado, D.; Nielsen, L. K.; Herrgard, M.",
    "author_corresponding": "Denis  Shepelin",
    "author_corresponding_institution": "The Novo Nordisk Foundation Center for Biosustainability, Technical University of Denmark",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.16.908921.source.xml",
    "abstract": "Predicting phenotype from genotype is the holy grail of quantitative systems biology. Kinetic models of metabolism are among the most mechanistically detailed tools for phenotype prediction. Kinetic models describe changes in metabolite concentrations as a function of enzyme concentration, reaction rates, and concentrations of metabolic effectors uniquely enabling integration of multiple omics data types in a unifying mechanistic framework. While development of such models for Escherichia coli has been going on for almost twenty years, multiple separate models have been established and systematic independent benchmarking studies have not been performed on the full set of models available. In this study we compared systematically all recently published kinetic models of the central carbon metabolism of Escherichia coli. We assess the ease of use of the models, their ability to include omics data as input, and the accuracy of prediction of central carbon metabolic flux phenotypes. We conclude that there is no clear winner among the models when considering the resulting tradeoffs in performance and applicability to various scenarios. This study can help to guide further development of kinetic models, and to demonstrate how to apply such models in real-world setting, ultimately enabling the design of efficient cell factories.\n\nAuthor summaryKinetic modeling is a promising method to predict cell metabolism. Such models provide mechanistic description of how concentrations of metabolites change in the cell as a function of time, cellular environment and the genotype of the cell. In the past years there have been several kinetic models published for various organisms. We want to assess how reliably models of Escherichia coli metabolism could predict cellular metabolic state upon genetic or environmental perturbations. We test selected models in the ways that represent common metabolic engineering practices including deletion and overexpression of genes. Our results suggest that all published models have tradeoffs and the model to use should be chosen depending on the specific application. We show in which cases users could expect the best performance from published models. Our benchmarking study should help users to make a better informed choice and also provides systematic training and testing dataset for model developers.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.13.903591",
    "title": "Shift of maternal gut microbiome of Tibetan antelope (Pantholops hodgsonii) during the perinatal period",
    "authors": "Shi, Y.; Miao, Z.; Su, J.; Wasser, S. K.",
    "author_corresponding": "Yue  Shi",
    "author_corresponding_institution": "Wisconsin Cooperative Fishery Research Unit, University of Wisconsin-Stevens Point",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.13.903591.source.xml",
    "abstract": "The maternal gut microbiome can influence and be affected by the substantial physiological changes taking place during the perinatal period. However, little information is known about the changes in the maternal gut microbiome during this period. Tibetan antelope (Pantholops hodgsonii) provide a unique system to address this issue because their summer migration cycle is synchronized with the perinatal period. We used 16S rRNA gene sequencing to generate gut microbiome profiles using fecal samples collected from female migratory Tibetan antelope. We then correlated microbiome diversity with fecal hormone metabolite concentrations of glucocorticoids (GCs) and triiodothyronine (T3) extracted from the same fecal samples. The maternal gut microbiome of Tibetan antelope was dominated by Firmicutes and Bacteroidetes. There was a clear separation in gut microbial composition by female reproductive states based on both hierarchical clustering and PCoA analyses. The shift in the maternal gut microbiome likely reflects the metabolic and immune system dynamics during the perinatal period. Overall, the microbiome diversity was higher in the late pregnancy compared to the postpartum period. The negative association between T3 and microbiome diversity may be moderated by the shift of reproductive states since the correlations disappeared when considering each reproductive state separately. Integrating the microbiome dimension, migration pattern and reproduction may have direct conservation implications as by establishing a baseline of the physiological changes during the migration/perinatal period, we can have a better understanding of the impacts of increasing human activities on the Tibetan Plateau on the reproductive health of Tibetan antelope.",
    "published": "10.1007/s00284-020-02339-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.16.909135",
    "title": "Bumblebee worker body size affects new worker production in different resource environments",
    "authors": "Kerr, N.; Malfi, R. L.; Williams, N. M.; Crone, E. E.",
    "author_corresponding": "Elizabeth E Crone",
    "author_corresponding_institution": "Tufts University",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.16.909135.source.xml",
    "abstract": "O_LIBehavior and organization of social groups is thought to be vital to the functioning of societies, yet the contributions of various roles within social groups have been difficult to quantify. A common approach to quantifying these role-based contributions is evaluating the performance of individuals at conducting certain roles, these studies ignore how these performances might scale up to effects at the population-level. Manipulative experiments are another common approach to determine population-level effects, but they often ignore potential feedbacks associated with these various roles.\nC_LIO_LIHere, we evaluate the effects of worker size distribution in bumblebee colonies on worker production, using functional linear models. Functional linear models are a recent correlative technique that has been used to assess lag effects of environmental drivers on plant performance. We demonstrate potential applications of this technique to explore contributions of social animals to ecological phenomenon.\nC_LIO_LIWe found that the worker size distribution differentially affected new worker production across three resource environments. Specifically, more larger workers had mostly positive effects and more smaller workers had negative effects on worker production. Most of these effects were only detected under low or fluctuating resource environments suggesting that the advantage of colonies with larger-bodied workers becomes more apparent under stressful conditions.\nC_LIO_LIWe demonstrate the wider ecological application of functional linear models. We highlight the advantages and limitations when considering these models, and how they are a valuable complement to many of these performance-based and manipulative experiments.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.17.909168",
    "title": "Genome-wide search for parent-of-origin allele specific expression in Bombus terrestris.",
    "authors": "Marshall, H.; van Zweden, J. S.; Van Geystelen, A.; Benaets, K.; Wäckers, F.; Mallon, E. B.; Wenseleers, T.",
    "author_corresponding": "Hollie  Marshall",
    "author_corresponding_institution": "University of Leicester",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.17.909168.source.xml",
    "abstract": "Genomic imprinting is the differential expression of alleles in diploid individuals, with the expression being dependent upon the sex of the parent from which it was inherited. Haigs kinship theory hypothesizes that genomic imprinting is due to an evolutionary conflict of interest between alleles from the mother and father. In social insects, it has been suggested that genomic imprinting should be widespread. One recent study identified parent-of-origin expression in honeybees and found evidence supporting the kinship theory. However, little is known about genomic imprinting in insects and multiple theoretical predictions must be tested to avoid single-study confirmation bias. We, therefore, tested for parent-of-origin expression in a primitively eusocial bee. We found equal numbers of maternally and paternally biased expressed alleles. The most highly biased alleles were maternally expressed, offering support for the kinship theory. We also found low conservation of potentially imprinted genes with the honeybee, suggesting rapid evolution of genomic imprinting in Hymenoptera.\n\nImpact summaryGenomic imprinting is the differential expression of alleles in diploid individuals, with the expression being dependent upon the sex of the parent from which it was inherited. Genomic imprinting is an evolutionary paradox. Natural selection is expected to favour expression of both alleles in order to protect against recessive mutations that render a gene ineffective. What then is the benefit of silencing one copy of a gene, making the organism functionally haploid at that locus? Several explanations for the evolution of genomic imprinting have been proposed. Haigs kinship theory is the most developed and best supported.\n\nHaigs theory is based on the fact that maternally (matrigene) and paternally (patrigene) inherited genes in the same organism can have different interests. For example, in a species with multiple paternity, a patrigene has a lower probability of being present in siblings that are progeny of the same mother than does a matrigene. As a result, a patrigene will be selected to value the survival of the organism it is in more highly, compared to the survival of siblings. This is not the case for a matrigene.\n\nKinship theory is central to our evolutionary understanding of imprinting effects in human health and plant breeding. Despite this, it still lacks a robust, independent test. Colonies of social bees consist of diploid females (queens and workers) and haploid males created from unfertilised eggs. This along with their social structures allows for novel predictions of Haigs theory.\n\nIn this paper, we find parent of origin allele specific expression in the important pollinator, the buff-tailed bumblebee. We also find, as predicted by Haigs theory, a balanced number of genes showing matrigenic or patrigenic bias with the most extreme bias been found in matrigenically biased genes.",
    "published": "10.1002/evl3.197",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.17.907477",
    "title": "Dynamic longitudinal behavior in animals exposed to chronic social defeat stress",
    "authors": "Wendelmuth, M.; Willam, M.; Todorov, H.; Radyushkin, K.; Gerber, S.; Schweiger, S.",
    "author_corresponding": "Susann  Schweiger",
    "author_corresponding_institution": "Institute for Human Genetics, University Medical Center, Mainz; Leibniz Institute for Resilience Research, Mainz",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.17.907477.source.xml",
    "abstract": "Chronic social defeat (CSD) can lead to impairments in social interaction and other behaviors that are supposed to model features of major depressive disorder (MDD). Not all animals subjected to CSD, however, develop these impairments, and maintained social interaction in some animals is widely used as a model for resilience to stress-induced mental dysfunctions. So far, animals have mainly been studied shortly (24 hours and 7 days) after CSD exposure and longitudinal development of behavioral phenotypes in individual animals has been mostly neglected. We have analyzed social interaction and novel object recognition behavior of stressed mice at different time points after CSD and have found very dynamic courses of behavior of individual animals. Instead of the two groups, resilient or susceptible, that are found at early time points our data suggest four groups with (i, ii) animals behaving resilient or susceptible at early and late time points, respectively (iii) animals that start susceptible and recover with time or (iv) animals that are resilient at early time points but develop vulnerability later on.",
    "published": "10.1371/journal.pone.0235268",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.17.910273",
    "title": "Ribosome association primes the stringent factor Rel for recruitment of deacylated tRNA to ribosomal A-site",
    "authors": "Takada, H.; Roghanian, M.; Caballero-Montes, J.; Van Nerom, K.; Jimmy, S.; Kudrin, P.; Trebini, F.; Murayama, R.; Akanuma, G.; Garcia-Pino, A.; Hauryliuk, V.",
    "author_corresponding": "Vasili  Hauryliuk",
    "author_corresponding_institution": "Umeå University, Umeå, Sweden",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.17.910273.source.xml",
    "abstract": "In the Gram-positive Firmicute bacterium Bacillus subtilis, amino acid starvation induces synthesis of the alarmone (p)ppGpp by the multi-domain RelA/SpoT Homolog factor Rel. This bifunctional enzyme is capable of both synthesizing and hydrolysing (p)ppGpp. To detect amino acid deficiency, Rel monitors the aminoacylation status of the ribosomal A-site tRNA by directly inspecting the tRNAs CCA end. Here we uncover the molecular mechanism of Rel-mediated stringent response. Off the ribosome, Rel assumes a  closed conformation which has predominantly (p)ppGpp hydrolysis activity. This state does not specifically inspect tRNA and the interaction is only moderately affected by tRNA aminoacylation. Once bound to the vacant ribosomal A-site, Rel assumes an  open conformation, which primes its TGS and Helical domains for specific recognition and recruitment of cognate deacylated tRNA to the ribosome. The tRNA locks Rel on the ribosome in a hyperactivated state that processively synthesises (p)ppGpp while the hydrolysis is suppressed. In stark contrast to non-specific tRNA interactions off the ribosome, tRNA-dependent Rel locking on the ribosome and activation of (p)ppGpp synthesis are highly specific and completely abrogated by tRNA aminoacylation. Binding pppGpp to a dedicated allosteric site located in the N-terminal catalytic domain region of the enzyme further enhances its synthetase activity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.16.910000",
    "title": "Two pectate lyases from Caldicellulosiruptor bescii with the same CALG domain had distinct properties on plant biomass degradation",
    "authors": "Hamouda, H. I.; Ali, N.; Su, H.; Feng, J.; Lu, M.; Li, F.-L.",
    "author_corresponding": "Fu-Li  Li",
    "author_corresponding_institution": "Qingdao Institute of Bioenergy and Bioprocess Technology, Chinese Academy of Sciences",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.16.910000.source.xml",
    "abstract": "Pectin deconstruction is the initial step in breaking the recalcitrance of plant biomass by using selected microorganisms that carry pectinolytic enzymes. Pectate lyases that cleave -1,4-galacturonosidic linkage of pectin are widely used in industries, such as paper making and fruit softening. However, reports on pectate lyases with high thermostability are few. Two pectate lyases (CbPL3 and CbPL9) from a thermophilic bacterium Caldicellulosiruptor bescii were investigated. Although these two enzymes belonged to different families of polysaccharide lyase, both were Ca2+-dependent. Similar biochemical properties were shown under optimized conditions 80 {degrees}C-85 {degrees}C and pH 8-9. However, the degradation products on pectin and polygalacturonic acids (pGA) were different, revealing the distinct mode of action. A concanavalin A-like lectin/glucanase (CALG) domain, located in the N-terminus of two CbPLs, shares 100% amino acid identity. CALG-truncated mutant of CbPL9 showed lower activities than the wild-type, whereas the CbPL3 with CALG knock-out portion was reported with enhanced activities, thereby revealing the different roles of CALG in two CbPLs. I-TASSER predicted that the CALG in two CbPLs is structurally close to the family 66 carbohydrate binding module (CBM66). Furthermore, substrate-binding assay indicated that the catalytic domains in two CbPLs had strong affinities on pectate-related substrates, but CALG showed weak interaction with a number of lignocellulosic carbohydrates, except sodium carboxymethyl cellulose and sodium alginate. Finally, scanning electron microscope analysis and total reducing sugar assay showed that the two enzymes could improve the saccharification of switchgrass. The two CbPLs are impressive sources for degradation of plant biomass.\n\nImportanceThermophilic proteins could be implemented in diverse industrial applications. We sought to characterize two pectate lyases, CbPL3 and CbPL9, from a thermophilic bacterium Caldicellulosiruptor bescii. The two enzymes had high optimum temperature, low optimum pH, and good thermostability at evaluated temperature. A family-66 carbohydrate binding module (CBM66) was identified in two CbPLs with sharing 100% amino acid identity. Deletion of CBM66 obviously decreased the activity of CbPL9, but increase the activity and thermostability of CbPL3, suggesting the different roles of CBM66 in two enzymes. Moreover, the degradation products by two CbPLs were different. These results revealed these enzymes could represent a potential pectate lyase for applications in paper and textile industries.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.17.910026",
    "title": "Developing an endogenous quorum-sensing based CRISPRi circuit for autonomous and tunable dynamic regulation of multiple targets in industrial Streptomyces",
    "authors": "Jiang, W.; Lu, Y.; Tian, J.; Yang, G.; Gu, Y.; Sun, X.",
    "author_corresponding": "Yinhua  Lu",
    "author_corresponding_institution": "Chinese Academy of Sciences",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.17.910026.source.xml",
    "abstract": "Dynamic regulation has emerged as an effective strategy to improve product titers by balancing metabolic networks, which can be implemented by coupling gene expression to pathway-independent regulatory elements, such as quorum-sensing (QS) systems. However, these QS-based circuits are often created on heterologous systems and must be carefully tuned through tedious testing and optimization process to make them work well, which hampers their application in industrial microbes including streptomycetes. In this study, we design a pathway-independent QS circuit by directly integrating an endogenous QS system with CRISPRi (named EQCi) in the industrial rapamycin-producing strain Streptomyces rapamycinicus. EQCi has the advantages of both the QS system and CRISPRi, which enables tunable, fully autonomous and dynamic regulation of multiple targets simultaneously. To demonstrate its effectiveness, we downregulate three key nodes in essential pathways separately to divert metabolic flux toward rapamycin biosynthesis. In each case, significant increases in rapamycin titers are achieved. We further apply EQCi to simultaneously control these three key nodes with proper repression strength by changing sgRNA targeting positions. The final rapamycin titer reaches to 1836{+/-}191 mg/L, which is the highest reported titer. Notably, compared to traditional static engineering strategy, which result in growth arrest and suboptimal rapamycin titers, EQCi regulation substantially promote rapamycin titers without affecting cell growth, which indicates that it can achieve the trade-off between essential pathways and product synthesis. Collectively, this study provides a simple and effective strategy for optimizing product titers and may have the potential to apply to other industrial microorganisms.",
    "published": "10.1093/nar/gkaa602",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.16.909143",
    "title": "DrawAlignR: An interactive tool for across run chromatogram alignment visualization",
    "authors": "Gupta, S.; Sing, J.; Mahmoodi, A.; Rost, H.",
    "author_corresponding": "Hannes  Rost",
    "author_corresponding_institution": "University of Toronto",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.16.909143.source.xml",
    "abstract": "Multi-run alignment is widely used in proteomics to establish analyte correspondence across runs. Generally alignment algorithms return a cumulative score, which may not be easily interpretable for each peptide. Here we present a novel tool, DrawAlignR, to visualize each chromatographic alignment for DIA/SWATH data. Furthermore, we have developed a novel C++ based implementation of raw chromatogram alignment which is 35 times faster than the previously published algorithm. This not only enables users to plot alignment interactively by DrawAlignR, but also allows other software platforms to use the algorithm. DrawAlignR is an open-source web application using R Shiny that can be hosted using the source-code available at https://github.com/Roestlab/DrawAlignR.",
    "published": "10.1002/pmic.201900353",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.17.910075",
    "title": "Novel ratio-metric features enable the identification of new driver genes across cancer types",
    "authors": "Sudhakar, M.; Rengaswamy, R.; Raman, K.",
    "author_corresponding": "Karthik  Raman",
    "author_corresponding_institution": "Indian Institute of Technology Madras",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.17.910075.source.xml",
    "abstract": "An emergent area of cancer genomics has been the identification of driver genes. Driver genes confer a selective growth advantage to the cell and push it towards tumorigenesis. Functionally, driver genes can be divided into two categories, tumour suppressor genes (TSGs) and oncogenes (OGs), which have distinct mutation type profiles. While several driver genes have been discovered, many remain undiscovered, especially those that are mutated at a low frequency across samples. The current methods are not sufficient to predict all driver genes because the underlying characteristics of these genes are not yet well understood. Thus, to predict novel genes, we need to define new features and models that are not biased and identify genes that might otherwise be overshadowed by mutation profiles of recurrent driver genes. In this study, we define new features and build a model to identify novel driver genes. We overcome overfitting and show that certain mutation types such as nonsense mutations are more important for classification. Some known cancer driver genes, which are predicted by the model as TSGs with high probability are ARID1A, TP53, and RB1. In addition to these known genes, potential driver genes predicted are CD36, ZNF750 and ARHGAP35 as TSGs and TAB3 as an oncogene. Overall, our approach surmounts the issue of low recall and bias towards genes with high mutation rates and predicts potential novel driver genes for further experimental screening.",
    "published": "10.1038/s41598-021-04015-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.17.909937",
    "title": "Mechanical Instability of Adherens Junctions Overrides Intrinsic Quiescence of Hair Follicle Stem Cells",
    "authors": "Biswas, R.; Banerjee, A.; Lembo, S.; Zhao, Z.; Lakshmanan, V.; Nakasaki, M.; Kutyavin, V.; Wright, G.; Palakodeti, D.; Ross, R.; Jamora, C.; Vasioukhin, V.; Yan, J.; Raghavan, S.",
    "author_corresponding": "Srikala  Raghavan",
    "author_corresponding_institution": "Institute for Stem Cell Science and Regenerative Medicine, GKVK Campus, Bangalore 560065",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.17.909937.source.xml",
    "abstract": "Vinculin, a mechanotransducer associated with both adherens junctions (AJ) and focal adhesions (FA) plays a central role in force transmission through these cell-cell and cell-substratum contacts. Here we describe the conditional knock out (KO) of vinculin in murine skin. Remarkably, we find that the loss of vinculin function results in the loss of bulge stem cell (BuSC) quiescence. We demonstrate that vinculin KO cells are impaired in force generation resulting in mechanically weak AJs. Mechanistically, vinculin functions by keeping -catenin in a stretched conformation, which in turn regulates the retention of YAP1, another potent mechanotransducer and regulator of cell proliferation, to the junctions. Conditional KO of -catenin specifically in the BuSCs further corroborates the importance of stable AJs in the maintenance of quiescence and stemness. Altogether, our data provides definitive mechanistic insights into the hitherto unexplored regulatory link between the mechanical stability of cell-junctions and the maintenance of BuSC quiescence.",
    "published": "10.1016/j.devcel.2021.02.020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.17.908905",
    "title": "The fungal collaboration gradient dominates the root economics space in plants",
    "authors": "Bergmann, J.; Weigelt, A.; van der Plas, F.; Laughlin, D. C.; Kuyper, T. W.; Guerrero-Ramirez, N.; Valverde-Barrantes, O. J.; Bruelheide, H.; Freschet, G. T.; Iversen, C. M.; Kattge, J.; McCormack, M. L.; Meier, I. C.; Rillig, M. C.; Roumet, C.; Semchenko, M.; Sweeney, C. J.; van Ruijven, J.; York, L. M.; Mommer, L.",
    "author_corresponding": "Joana  Bergmann",
    "author_corresponding_institution": "Freie Universität Berlin & Berlin-Brandenburg Institute of Advanced Biodiversity Research (BBIB), Germany",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.17.908905.source.xml",
    "abstract": "Plant economics run on carbon and nutrients instead of money. Leaf strategies aboveground span an economic spectrum from  live fast and die young to  slow and steady, but the economy defined by root strategies belowground remains unclear. Here we take a holistic view of the belowground economy, and show that root-mycorrhizal collaboration can short circuit a one-dimensional economic spectrum, providing an entire space of economic possibilities. Root trait data from 1,781 species across the globe confirm a classical fast-slow  conservation gradient but show that most variation is explained by an orthogonal  collaboration gradient, ranging from  do-it-yourself resource uptake to  outsourcing of resource uptake to mycorrhizal fungi. This broadened  root economics space provides a solid foundation for predictive understanding of belowground responses to changing environmental conditions.\n\nOne Sentence SummaryCollaboration broadens the  root economics space ranging from  do-it-yourself resource acquisition to  outsourcing to mycorrhizal partners.",
    "published": "10.1126/sciadv.aba3756",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.17.907717",
    "title": "The Deep(er) Roots of Eukaryotes and Akaryotes",
    "authors": "Harish, A.; Morrison, D. A.",
    "author_corresponding": "Ajith  Harish",
    "author_corresponding_institution": "Unaffiliated",
    "date": "2020-01-17",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.17.907717.source.xml",
    "abstract": "Locating the root-node of the \"tree of life\" (ToL) is one of the hardest problems in phylogenetics1. The root-node or the universal common ancestor (UCA) divides the descendants into organismal domains2. Two notable variants of the two-domains ToL (2D-ToL) have gained support recently3,4, though, Williams and colleagues (W&C)4 claim that one is better supported than the other. Here, we argue that important aspects of estimating evolutionary relatedness and assessing phylogenetic signal in empirical data were overlooked4. We focus on phylogenetic character reconstructions necessary to describe the UCA or its closest descendants in the absence of reliable fossils. It is well-known that different character-types present different perspectives on evolutionary history that relate to different phylogenetic depths5-7. Which of the 2D-ToL2,4 hypotheses is better supported depends on which kind of molecular features - protein-domains or their component amino-acids - are better for resolving the common ancestors (CA) at the roots of clades. In practice, this involves reconstructing character compositions of the ancestral nodes all the way back to the UCA2,3.",
    "published": "10.12688/f1000research.22338.1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.16.908764",
    "title": "Multiplex genetic engineering exploiting pyrimidine salvage pathway-based self-encoded selectable markers",
    "authors": "Birstonas, L.; Dallemulle, A.; Lopez-Berges, M. S.; Jacobsen, I. D.; Offterdinger, M.; Abt, B.; Strassburger, M.; Bauer, I.; Schmidt, O.; Sarg, B.; Lindner, H.; Haas, H.; Gsaller, F.",
    "author_corresponding": "Fabio  Gsaller",
    "author_corresponding_institution": "Institute of Molecular Biology/Biocenter, Innsbruck Medical University",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.16.908764.source.xml",
    "abstract": "Selectable markers are indispensable for genetic engineering, yet their number and variety is limited. Most selection procedures for prototrophic cells rely on the introduction of antibiotic resistance genes. New minimally invasive tools are needed to facilitate sophisticated genetic manipulations. Here, we characterized three endogenous genes in the human fungal pathogen Aspergillus fumigatus for their potential as markers for targeted genomic insertions of DNAs-of-interest (DOIs). Since these genes are involved in uptake and metabolization of pyrimidines, resistance to the toxic effects of prodrugs 5-fluorocytosine and 5-fluorouracil can be used to select successfully integrated DOIs. We show that DOI integration, resulting in the inactivation of these genes, caused no adverse effects with respect to nutrient requirements, growth or virulence. Beside the individual use of markers for site-directed integration of reporter cassettes including the 17-kb penicillin biosynthetic cluster, we demonstrate their sequential use inserting three fluorescent protein encoding genes into a single strain for simultaneous multicolor localization microscopy. In addition to A. fumigatus, we validated the applicability of this novel toolbox in Penicillium chrysogenum and Fusarium oxysporum.\n\nEnabling multiple targeted insertions of DOIs without the necessity for exogenous markers, this technology has the potential to significantly advance genetic engineering.",
    "published": "10.1128/mbio.00230-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.17.910109",
    "title": "Mixed Logistic Regression in Genome-WideAssociation Studies",
    "authors": "Milet, J.; Perdry, H.",
    "author_corresponding": "Herve  Perdry",
    "author_corresponding_institution": "Universite Paris-Sud",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.17.910109.source.xml",
    "abstract": "MotivationMixed linear models (MLM) have been widely used to account for population structure in case-control genome-wide association studies, the status being analyzed as a quantitative phenotype. Chen et al. proved that this method is inappropriate and proposed a score test for the mixed logistic regression (MLR). However this test does not allow an estimation of the variants effects.\n\nResultsWe propose two computationally efficient methods to estimate the variants effects. Their properties are evaluated on two simulations sets, and compared with other methods (MLM, logistic regression). MLR performs the best in all circumstances. The variants effects are well evaluated by our methods, with a moderate bias when the effect sizes are large. Additionally, we propose a stratified QQ-plot, enhancing the diagnosis of p-values inflation or deflation, when population strata are not clearly identified in the sample.\n\nAvailabilityAll methods are implemented in the R package milorGWAS available at https://github.com/genostats/milorGWAS.\n\nContactherve.perdry@u-psud.fr\n\nSupplementary informationSupplementary data are available at Bioinformatics online.",
    "published": "10.1186/s12859-020-03862-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.17.910091",
    "title": "Morphological profiling of human T and NK lymphocytes identifies actin-mediated control of the immunological synapse",
    "authors": "German, Y.; Vulliard, L.; Rubio, A.; Boztug, K.; Ferrand, A.; Menche, J.; Dupre, L.",
    "author_corresponding": "Loic  Dupre",
    "author_corresponding_institution": "INSERM",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.17.910091.source.xml",
    "abstract": "The detection and neutralization of infected cells and tumors by cytotoxic lymphocytes is a vital immune defense mechanism. The immunological synapse orchestrates the target recognition process and the subsequent cytotoxic activity. Here, we present an integrated experimental and computational strategy to systematically characterize the morphological properties of the immunological synapse of human cytotoxic lymphocytes. Our approach combines high-content imaging with an unbiased, data-driven identification of high-resolution morphological profiles. Such profiling discriminates with high accuracy immunological synapse perturbations induced by an array of actin drugs in both model cell lines and primary lymphocytes. It reveals inter-individual heterogeneity in lymphocyte morphological traits. Furthermore, it uncovers immunological synapse alterations in functionally defective CD8+ T cells from immunodeficient patients carrying ARPC1B mutations. Our study thus provides a foundation for the application of morphological profiling as a powerful and scalable approach to monitor lymphocyte activation status in experimental and disease settings.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.17.909796",
    "title": "Multiplexed Single-cell Metabolic Profiles Organize the Spectrum of Human Cytotoxic T Cells",
    "authors": "Hartmann, F. J.; Mrdjen, D.; McCaffrey, E.; Glass, D. R.; Greenwald, N. F.; Bharadwaj, A.; Khair, Z.; Baranski, A.; Baskar, R.; Angelo, M.; Bendall, S. C.",
    "author_corresponding": "Sean C Bendall",
    "author_corresponding_institution": "Department of Pathology, School of Medicine, Stanford University",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.17.909796.source.xml",
    "abstract": "Cellular metabolism regulates immune cell activation, differentiation and effector functions to the extent that its perturbation can augment immune responses. However, the analytical technologies available to study cellular metabolism lack single-cell resolution, obscuring metabolic heterogeneity and its connection to immune phenotype and function. To that end, we utilized high-dimensional, antibody-based technologies to simultaneously quantify the single-cell metabolic regulome in combination with phenotypic identity. Mass cytometry (CyTOF)-based application of this approach to early human T cell activation enabled the comprehensive reconstruction of the coordinated metabolic remodeling of naive CD8+ T cells and aligned with conventional bulk assays for glycolysis and oxidative phosphorylation. Extending this analysis to a variety of tissue-resident immune cells revealed tissue-restricted metabolic states of human cytotoxic T cells, including metabolically repressed subsets that expressed CD39 and PD1 and that were enriched in colorectal carcinoma versus healthy adjacent tissue. Finally, combining this approach with multiplexed ion beam imaging by time-of-flight (MIBI-TOF) demonstrated the existence of spatially enriched metabolic neighborhoods, independent of cell identity and additionally revealed exclusion of metabolically repressed cytotoxic T cell states from the tumor-immune boundary in human colorectal carcinoma. Overall, we provide an approach that permits the robust approximation of metabolic states in individual cells along with multimodal analysis of cell identity and functional characteristics that can be applied to human clinical samples to study cellular metabolism how it may be perturbed to affect immunological outcomes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.16.909358",
    "title": "Expanded Phylogenetic Diversity and Metabolic Flexibility of Microbial Mercury Methylation",
    "authors": "McDaniel, E. A.; Peterson, B.; Stevens, S. L. R.; Tran, P. Q.; Anantharaman, K.; McMahon, K.",
    "author_corresponding": "Katherine  McMahon",
    "author_corresponding_institution": "University of Wisconsin MAdison",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.16.909358.source.xml",
    "abstract": "Methylmercury is a potent, bioaccumulating neurotoxin that is produced by specific microorganisms by methylation of inorganic mercury released from anthropogenic sources. The hgcAB genes were recently discovered to be required for microbial methylmercury production in diverse anaerobic bacteria and archaea. However, the full phylogenetic and metabolic diversity of mercury methylating microorganisms has not been fully explored due to the limited number of cultured, experimentally verified methylators and the limitations of primer-based molecular methods. Here, we describe the phylogenetic diversity and metabolic flexibility of putative mercury methylating microorganisms identified by hgcA sequence identity from publicly available isolate genomes and metagenome-assembled genomes (MAGs), as well as novel freshwater MAGs. We demonstrate that putative mercury methylators are much more phylogenetically diverse than previously known, and the distribution of hgcA is most likely due to several independent horizontal gene transfer events. Identified methylating microorganisms possess diverse metabolic capabilities spanning carbon fixation, sulfate reduction, nitrogen fixation, and metal resistance pathways. Using a metatranscriptomic survey of a thawing permafrost gradient from which we identified 111 putative mercury methylators, we demonstrate that specific methylating populations may contribute to hgcA expression at different depths. Overall, we provide a framework for illuminating the microbial basis of mercury methylation using genome-resolved metagenomics and metatranscriptomics to identify methylators based upon hgcA presence and describe their putative functions in the environment.\n\nIMPORTANCESpecific anaerobic microorganisms among the Deltaproteobacteria, Firmicutes, and Euryarchaeota have been shown to produce the bioaccumulating neurotoxin methylmercury. Accurately assessing the sources of microbial methylmercury production in the context of phylogenetic identification, metabolic guilds, and activity in the environment is crucial for understanding the constraints and effects of mercury impacted sites. Advances in next-generation sequencing technologies have enabled large-scale, cultivation-independent surveys of diverse and poorly characterized microorganisms of numerous ecosystems. We used genome-resolved metagenomics and metatranscriptomics to highlight the vast phylogenetic and metabolic diversity of putative mercury methylators, and their depth-discrete activities in the environment. This work underscores the importance of using genome-resolved metagenomics to survey specific putative methylating populations of a given mercury-impacted ecosystem.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.17.909572",
    "title": "Accelerated EM Connectome Reconstruction using 3D Visualization and Segmentation Graphs",
    "authors": "Hubbard, P. M.; Berg, S.; Zhao, T.; Olbris, D. J.; Umayam, L.; Maitin-Shepard, J.; Januszewski, M.; Katz, W. T.; Neace, E. R.; Plaza, S. M.",
    "author_corresponding": "Philip M Hubbard",
    "author_corresponding_institution": "Janelia Research Campus, Howard Hughes Medical Institute",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.17.909572.source.xml",
    "abstract": "Recent advances in automatic image segmentation and synapse prediction in electron microscopy (EM) datasets of the brain enable more efficient reconstruction of neural connectivity. In these datasets, a single neuron can span thousands of images containing complex tree-like arbors with thousands of synapses. While image segmentation algorithms excel within narrow fields of views, the algorithms sometimes struggle to correctly segment large neurons, which require large context given their size and complexity. Conversely, humans are comparatively good at reasoning with large objects. In this paper, we introduce several semi-automated strategies that combine 3D visualization and machine guidance to accelerate connectome reconstruction. In particular, we introduce a strategy to quickly correct a segmentation through merging and cleaving, or splitting a segment along supervoxel boundaries, with both operations driven by affinity scores in the underlying segmentation. We deploy these algorithms as streamlined workflows in a tool called Neu3 and demonstrate superior performance compared to prior work, thus enabling efficient reconstruction of much larger datasets. The insights into proofreading from our work clarify the trade-offs to consider when tuning the parameters of image segmentation algorithms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.16.909978",
    "title": "Dissociable neural systems support the learning and transfer of hierarchical control structure",
    "authors": "Eichenbaum, A.; Scimeca, J.; D'Esposito, M.",
    "author_corresponding": "Adam  Eichenbaum",
    "author_corresponding_institution": "University of California - Berkeley",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.16.909978.source.xml",
    "abstract": "Humans can draw insight from previous experiences in order to quickly adapt to novel environments that share a common underlying structure. Here we combine functional imaging and computational modeling to identify the neural systems that support the discovery and transfer of hierarchical task structure. Human subjects completed multiple blocks of a reinforcement learning task that contained a global hierarchical structure governing stimulus-response action mapping. First, behavioral and computational evidence showed that humans successfully discover and transfer the hierarchical rule structure embedded within the task. Next, analysis of fMRI BOLD data revealed activity across a frontal-parietal network that was specifically associated with the discovery of this embedded structure. Finally, activity throughout a cingulo-opercular network and in caudal frontal cortex supported the transfer and implementation of this discovered structure. Together, these results reveal a division of labor in which dissociable neural systems support the learning and transfer of abstract control structures.",
    "published": "10.1523/JNEUROSCI.0847-20.2020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.17.909663",
    "title": "Late Holocene land vertebrate fauna from Cueva de los Nesofontes, Western Cuba: stratigraphy, last appearance dates, diversity and paleoecology",
    "authors": "Orihuela, J.; Perez Orozco, L.; Alvarez Licourt, J. L.; Viera Munoz, R. A.; Santana Barani, C.",
    "author_corresponding": "Johanset  Orihuela",
    "author_corresponding_institution": "Florida International University",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "paleontology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.17.909663.source.xml",
    "abstract": "ABSTRACTHere we report a Late Holocene fossil-rich cave deposit from Cueva de los Nesofontes, Mayabeque Province, Cuba. The deposit’s formation and its fauna were studied through a multidisciplinary approach that included stable isotope analyses, radiocarbon chronology, stratigraphy, sedimentology, and taphonomy. Thousands of microvertebrate skeletal remains were recovered, representing a diverse land vertebrate fauna that included threatened and extinct species. The deposit is characterized by profuse Nesophontes remains due to raptor predation. Previously unreported last appearance dates are provided for the extinct island-shrew Nesophontes major, the bats Artibeus anthonyi and Phyllops vetus. Radiocarbon (14C AMS) age estimates between ∼1960 rcyr BP and the present were recovered. The presence of locally extinct species, including the endemic parakeet Psittacara eups, the flicker Colaptes cf. auratus/fernandinae, and the lipotyphlan Solenodon cubanus suggests that these species had broader distributions in the near past. Isotope analyses and faunal composition indicate the previous presence of diverse habitats, including palm grove savannas and mixed woodlands. Isotopes also provide insight into the habitat and coexistence of the extinct bat Artibeus anthonyi and extant A. jamaicensis, the diet of Nesophontes major, and local paleoenvironmental conditions. Oxygen isotopes reveal an excursion suggestive of drier/colder local conditions between 660 and 770 AD. Our research further expands the understanding of Cuban Quaternary extinction episodes and provides data on the distribution and paleoecology of extinct taxa. It supports the conclusion that many Cuban extinct species survived well into the pre-Columbian late Holocene and retained wide distribution ranges until human colonization.View Full Text",
    "published": "10.26879/995",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.16.909705",
    "title": "Oxygen supply limits the heat tolerance of locusts during the first instar only",
    "authors": "Youngblood, J. P.; VandenBrooks, J. M.; Babarinde, O.; Donnay, M. E.; Elliott, D. B.; Fredette-Roman, J.; Angilletta, M. J.",
    "author_corresponding": "Jacob P Youngblood",
    "author_corresponding_institution": "Arizona State University",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.16.909705.source.xml",
    "abstract": "Extreme heat directly limits an organisms survival and reproduction, but scientists cannot agree on what causes organisms to lose function or die during heating. According to the theory of oxygen- and capacity-limitation of thermal tolerance, heat stress occurs when a warming organisms demand for oxygen exceeds its supply, triggering a widespread drop in ATP concentration. This model predicts that an organisms heat tolerance should decrease under hypoxia, yet most terrestrial organisms tolerate the same amount of warming across a wide range of oxygen concentrations. This point is especially true for adult insects, who deliver oxygen through highly efficient respiratory systems. However, oxygen limitation at high temperatures may be more common during immature life stages, which have less developed respiratory systems. To test this hypothesis, we measured the effects of heat and hypoxia on the survival of locusts (Schistocerca cancellata) throughout development. We demonstrate that the heat tolerance of locusts depends on oxygen supply during the first instar but not during later instars. This finding provides further support for the idea that oxygen limitation of thermal tolerance depends on respiratory performance, especially during immature life stages.",
    "published": "10.1016/j.jinsphys.2020.104157",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.17.909945",
    "title": "Gene expression in reproductive cell-types isolated in temporal sequence from meiosis to early seed initiation in cowpea (Vigna unguiculata L. Walp)",
    "authors": "Gursanscky, N. R.; Marzurkiewicz, D.; Juranic, M.; Johnson, S. D.; Leon, G.; Escobar-Guzman, R.; Salinas-Gamboa, R.; Amasende-Morales, I.; Riboni, M.; Hand, M.; Spriggs, A.; Vielle-Calzada, J.-P.; Koltunow, A. M. G.",
    "author_corresponding": "Anna M.G. Koltunow",
    "author_corresponding_institution": "Commonwealth Scientific and Industrial Research Organisation (CSIRO) Agriculture and Food, Waite Campus, Urrbrae, South Australia 5064, Australia",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.17.909945.source.xml",
    "abstract": "Molecular knowledge of pathways regulating seed formation in legumes, remains scarce. Thirteen isolated cell-type transcriptomes were developed, spanning temporal events of male and female gametogenesis and seed initiation, to examine pathways involved in cowpea seed formation. In situ hybridization confirmed localization of in silico identified cell-specific genes, verifying transcriptome utility. Cowpea and Arabidopsis reproductive cells showed some conservation in regulators enabling cell-type expression as some cowpea cell-specific genes promoters and their Arabidopsis homologs directed expression to identical reproductive cell-types in transgenic plants. In silico analyses revealed gene expression similarities and differences with genes in pathways regulating reproductive events in other plants. Meiosis-related genes were expressed at mitotic stages of gametogenesis and during sporophytic development in cowpea. Plant hormone pathways showing preferential expression at particular reproductive stages were identified. Expression of epigenetic pathways, resembling those found in Arabidopsis, including microRNA mediated gene silencing, RNA directed DNA methylation and histone modification were associated with particular stages of male and female gametophyte development, suggesting roles in gametogenic cell specification and elaboration. Analyses of cell-cycle related gene expression in mature cowpea female gametophytes, indicated that the egg and central cell were arrested at the G1/S and G2/M cell cycle phases, respectively, prior to fertilization. Pre-fertilization female gametophyte arrest was characterized by barely detectable auxin biosynthesis gene expression levels, and elevated expression of genes involved in RNA-mediated gene silencing and histone modification. These transcriptomes provide a useful resource for additional interrogation to support functional analyses for development of higher yielding cowpea and syntenic legume crops.\n\nOne sentence summaryAnalyses of laser capture derived cell-type transcriptomes spanning meiosis to seed initiation revealed gene expression profiles during cell specification and reproductive development in cowpea.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.16.909606",
    "title": "Biases and Blind-Spots in Genome-Wide CRISPR Knockout Screens",
    "authors": "Dede, M.; Kim, E.; Hart, T.",
    "author_corresponding": "Traver  Hart",
    "author_corresponding_institution": "University of Texas MD Anderson Cancer Center",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.16.909606.source.xml",
    "abstract": "It is widely accepted that pooled library CRISPR knockout screens offer greater sensitivity and specificity than prior technologies in detecting genes whose disruption leads to fitness defects, a critical step in identifying candidate cancer targets. However, the assumption that CRISPR screens are saturating has been largely untested. Through integrated analysis of screen data in cancer cell lines generated by the Cancer Dependency Map, we show that a typical CRISPR screen has a [~]20% false negative rate, beyond library-specific false negatives previously described. Replicability falls sharply as gene expression decreases, while cancer subtype-specific genes within a tissue show distinct profiles compared to false negatives. Cumulative analyses across tissues suggest only a small number of lineage-specific essential genes and that these genes are highly enriched for transcription factors that define pathways of tissue differentiation. In addition, we show that half of all constitutively-expressed genes are never hits in any CRISPR screen, and that these never-essentials are highly enriched for paralogs. Together these observations strongly suggest that functional buffering masks single knockout phenotypes for a substantial number of genes, describing a major blind spot in CRISPR-based mammalian functional genomics approaches.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.17.909853",
    "title": "Stability and dynamics of the human gut microbiome and its association with systemic immune traits",
    "authors": "Byrd, A. L.; Liu, M.; Fujimura, K. E.; Lyalina, S.; Nagarkar, D. R.; Charbit, B.; Patin, E.; Harrison, O. J.; Quintana-Murci, L.; Duffy, D.; Albert, M. L.; The Milieu Interieur Consortium,  ",
    "author_corresponding": "Allyson L Byrd",
    "author_corresponding_institution": "Genentech Inc.",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.17.909853.source.xml",
    "abstract": "Analysis of 1,363 deeply sequenced gut microbiome samples from 946 healthy donors of the Milieu Interieur cohort provides new opportunities to discover how the gut microbiome is associated with host factors and lifestyle parameters. Using a genome-based taxonomy to achieve higher resolution analysis, we found an enrichment of Prevotella species in males, and that bacterial profiles are dynamic across five decades of life (20-69), with Bacteroidota species consistently increased with age while Actinobacteriota species, including Bifidobacterium, decreased. Longitudinal sampling revealed short-term stability exceeds inter-individual differences; however, the degree of stability was variable between donors and influenced by their baseline community composition. We then integrated the microbiome results with systemic immunophenotypes to show that host/microbe associations discovered in animal models, such as T regulatory cells and short chain fatty acids, could be validated in human data. These results will enable personalized medicine approaches for microbial therapeutics and biomarkers.",
    "published": "10.1084/jem.20200606",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.17.910059",
    "title": "Control of Slc7a5 sensitivity by the voltage-sensing domain of Kv1 channels",
    "authors": "Sharmin, N.; Lamothe, S. M.; Baronas, V. A.; Silver, G.; Hao, Y.; Kurata, H. T.",
    "author_corresponding": "Harley Takatsuna  Kurata",
    "author_corresponding_institution": "University of Alberta",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.17.910059.source.xml",
    "abstract": "Many voltage-dependent ion channels are regulated by accessory proteins, although the underlying mechanisms and consequences are often poorly understood. We recently reported a novel function of the amino acid transporter Slc7a5 as a powerful regulator of Kv1.2 voltage-dependent activation. In this study, we report that Kv1.1 channels are also regulated by Slc7a5, albeit with different functional outcomes. In heterologous expression systems, Kv1.1 exhibits prominent current enhancement ( disinhibition) with holding potentials more negative than -120 mV. Disinhibition of Kv1.1 is strongly attenuated by shRNA knockdown of endogenous Slc7a5. We investigated a variety of chimeric combinations of Kv1.1 and Kv1.2, demonstrating that exchange of the voltage-sensing domain controls the sensitivity and response to Slc7a5. Overall, our study highlights additional Slc7a5-sensitive Kv1 subunits, and demonstrates that features of Slc7a5 sensitivity can be swapped by exchanging voltage-sensing domains.\n\nIMPACT STATEMENTThe voltage-sensing mechanism of a subfamily of potassium channels can be powerfully modulated in unconventional ways, by poorly understood regulatory partners.",
    "published": "10.1016/j.bpj.2019.11.1549",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.17.910133",
    "title": "Supraphysiological protection from replication stress does not extend mammalian lifespan",
    "authors": "Albers, E.; Avram, A.; Sbroggio, M.; Fernandez-Capetillo, O.; Lopez-Contreras, A. J.",
    "author_corresponding": "Andres Joaquin Lopez-Contreras",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.17.910133.source.xml",
    "abstract": "Replication Stress (RS) is a type of DNA damage generated at the replication fork, characterized by single-stranded DNA (ssDNA) accumulation, and which can be caused by a variety of factors. Previous studies have reported elevated RS levels in aged cells. In addition, mouse models with a deficient RS response show accelerated aging. However, the relevance of endogenous or physiological RS, compared to other sources of genomic instability, for the normal onset of aging is unknown. We have performed long term survival studies of transgenic mice with extra copies of the Chk1 and/or Rrm2 genes, which we previously showed extend the lifespan of a progeroid ATR-hypomorphic model suffering from high levels of RS. In contrast to their effect in the context of progeria, the lifespan of Chk1, Rrm2 and Chk1/Rrm2 transgenic mice was similar to WT littermates in physiological settings. Most mice studied died due to tumors -mainly lymphomas-irrespective of their genetic background. Interestingly, a slightly higher percentage of transgenic mice developed tumors compared to WT mice. Our results indicate that supraphysiological protection from RS does not extend lifespan, indicating that RS may not be a relevant source of genomic instability on the onset of \"normal\" aging.",
    "published": "10.18632/aging.103039",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.17.910125",
    "title": "Retromer retrieves the Wilson Disease protein, ATP7B from lysosomes in a copper-dependent mode",
    "authors": "Gupta, A.; Das, S.; Maji, S.; NA, R.; Saha, T.; Bhattacharya, I.",
    "author_corresponding": "Arnab  Gupta",
    "author_corresponding_institution": "Indian Institute of Science Education and Research Kolkata, India",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.17.910125.source.xml",
    "abstract": "ATP7B utilizes lysosomal exocytosis to export copper from hepatocytes. We investigated the fate of ATP7B, post-copper export. At high copper ATP7B traffics to lysosomes and upon subsequent copper chelation, returns to Trans Golgi Network. At high copper, ATP7B co-localizes with lysosomal marker, Lamp1 and the core member of retromer complex, Vps35. Knocking down VPS35 did not alter copper-responsive vesicularization of ATP7B; rather upon subsequent copper chelation, ATP7B failed to relocalize to TGN that could be rescued by overexpressing wtVPS35. Using super-resolution microscopy and proximity ligation assays we demonstrate that VPS35 and ATP7B are juxtaposed on the same lysosomal compartment and their interaction is indirect. Utilizing in-cell photoamino acid-based UV-crosslinking and subsequent immunoprecipitation, we detected ATP7B and retromer subunits, VPS35 and VPS26 in a large complex in high copper conditions, hence confirming their interaction. We demonstrate that retromer regulates lysosome to TGN trafficking of the copper transporter ATP7B and it is dependent upon cellular copper level.",
    "published": "10.1242/jcs.246819",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.17.910794",
    "title": "The npBAF to nBAF Chromatin Switch Regulates Cell Cycle Exit in the Developing Mammalian Cortex",
    "authors": "Braun, S.; Petrova, R.; Tang, J.; Krokhotin, A.; Miller, E.; Tang, Y.; Panagiotakos, G.; Crabtree, G.",
    "author_corresponding": "Gerald  Crabtree",
    "author_corresponding_institution": "Stanford University",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.17.910794.source.xml",
    "abstract": "Nervous system development is orchestrated by tightly-regulated progenitor cell divisions, followed by differentiation at precise but varying times across different regions. As progenitors exit the cell cycle, they initiate a subunit switch of the mSWI/SNF or npBAF complex to generate neuron-specific nBAF complexes. These chromatin regulatory complexes play dosage-sensitive roles in neural development and are frequently mutated in neurodevelopmental disorders. Here we manipulated the timing of BAF subunit exchange in the developing mouse brain and find that deletion of the npBAF subunit BAF53a blocks progenitor proliferation, leading to impaired neurogenesis. We show that npBAF complexes regulate cell cycle progression by antagonizing Polycomb complexes to promote chromatin accessibility at cell cycle and NPC identity genes. Replacement of the actin-related protein, Actl6a (BAF53a) by the neuron-specific actin-related protein, Actl6b (BAF53b), but not other regulators of proliferation, rescues progenitors by promoting neuronal differentiation. We propose that the function of the npBAF to nBAF chromatin switch is to control progenitor cell cycle exit and promote synchronous neural differentiation.",
    "published": "10.1101/gad.342345.120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.17.906909",
    "title": "The impact and implications of vehicle collisions on the endangered and endemic Zanzibar red colobus (Piliocolobus kirkii)",
    "authors": "Olgun, H.; Mohammed, M. K.; Mzee, A. J.; Green, M. E. L.; Davenport, T. R. B.; Georgiev, A. V.",
    "author_corresponding": "Alexander V Georgiev",
    "author_corresponding_institution": "Bangor University",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.17.906909.source.xml",
    "abstract": "Roads can affect wildlife in a variety of negative ways. Studies of road ecology have mostly concentrated in the northern hemisphere despite the potentially greater impact on biodiversity that roads may have in tropical habitats. Here, we examine a 4-year opportunistic dataset (January 2016 - December 2019) on mammalian roadkill observed along a road intersecting Jozani-Chwaka Bay National Park, Unguja, Zanzibar. In particular, we assess the impact of collisions on the population of an endangered and endemic primate, the Zanzibar red colobus (Piliocolobus kirkii). Primates accounted for the majority of roadkill. Monthly rainfall variation was not associated with roadkill frequency for mammals and specifically for the Zanzibar red colobus. No single age-sex class of colobus was found dead more often than expected given their availability in the local population. The exact effect of roadkill on colobus populations in habitats fragmented by roads is unknown given the lack of accurate, long-term life history data for this species. However, the frequency of kills documented in this study suggests further mitigation measures may be important. Our data show that mortality from collisions with vehicles in some groups of colobus are comparable to rates of mortality experienced by other primate populations from natural predation. Unlike natural predators, however, vehicles are not  selective in their targeting of  prey. The long-term implications of such a  predation regime on this species remain to be established.",
    "published": "10.1017/S0030605320000605",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.16.908368",
    "title": "Wing shape and environmental energy are associated with molecular evolutionary rates in a large avian radiation",
    "authors": "Duchene, D. A.; Valencia, P. A.; Cadena, D. A.",
    "author_corresponding": "David A. Duchene",
    "author_corresponding_institution": "Australian National University",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.16.908368.source.xml",
    "abstract": "Among the macroevolutionary drivers of molecular evolutionary rates, metabolic demands and environmental energy have been a central topic of discussion. The large number of studies examining these associations have found mixed results, and have rarely explored the interactions among various factors impacting molecular evolutionary rates. Taking the diverse avian family Furnariidae as a case study, we examined the association between several estimates of molecular evolutionary rates with proxies of metabolic demands imposed by flight (wing loading and the hand-wing index) and proxies of environmental energy across the geographic ranges of species (temperature and UV radiation). We found evidence that species that fly less have greater wing loading and this is associated with accelerated rates of mutation. An elongated wing morphology is associated with greater flight activity and with molecular signatures of positive selection or reduced population sizes. Meanwhile, environmental temperature and UV radiation interact to explain molecular rates at sites affected by selection and population size, contrary to the expectation of their impact on mutation rates. Our results suggest that the demands of flight and environmental energy pose multiple evolutionary pressures on the genome either by driving mutation rates or via their association with natural selection or population size.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.17.908970",
    "title": "Convergent genetic architecture underlies parallel pelvic reduction in genetically highly structured stickleback species",
    "authors": "Kemppainen, P. M.; Li, Z.; Rastas, P.; Loytynoja, A.; Fang, B.; Guo, B.; Shikano, T.; Yang, J.; Merila, J.",
    "author_corresponding": "Juha  Merila",
    "author_corresponding_institution": "University of Helsinki",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.17.908970.source.xml",
    "abstract": "Repeated and independent adaptation to specific environmental conditions from standing genetic variation is common. However, if genetic variation is limited, the evolution of similar locally adapted traits may be restricted to genetically different and potentially less optimal solutions or prevented from happening altogether. Using a quantitative trait locus (QTL) mapping approach, we identified the genomic regions responsible for the repeated pelvic reduction (PR) in three crosses between nine-spined stickleback populations expressing full and reduced pelvic structures. In one cross, PR mapped to linkage group 7 (LG7) containing the gene Pitx1, known to control pelvic reduction also in the three-spined stickleback. In the two other crosses, PR was polygenic and attributed to ten novel QTL, of which 90% were unique to specific crosses. When screening the genomes from 27 different populations for deletions in the Pitx1 regulatory element, these were only found in the population in which PR mapped to LG7, even though the morphological data indicated large effect QTL for PR in several other populations as well. Consistent with the available theory and simulations parameterised on empirical data, we hypothesise that the observed variability in genetic architecture of PR is due to heterogeneity in the spatial distribution of standing genetic variation caused by >2x stronger population structuring among freshwater populations and >10x stronger genetic isolation by distance in the sea in nine-spined sticklebacks as compared to three-spined sticklebacks.",
    "published": "10.1111/mec.15808",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.17.907618",
    "title": "Complement C5a impairs phagosomal maturation in the neutrophil through phosphoproteomic remodelling.",
    "authors": "Wood, A. J.; Vassallo, A. M.; Ruchard-Sparagano, M.-H.; Scott, J.; Zinnato, C.; Gonzalez-Tejedo, C.; Kishore, K.; D'Santos, C.; Simpson, A. J.; Menon, D.; Summers, C.; Chilvers, E. R.; Okkenhaug, K.; Conway Morris, A.",
    "author_corresponding": "Andrew  Conway Morris",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.17.907618.source.xml",
    "abstract": "Critical illness is accompanied by the release of large amounts of the anaphylotoxin, C5a. C5a suppresses antimicrobial functions of neutrophils which is associated with adverse outcomes. The signalling pathways that mediate C5a-induced neutrophil dysfunction are incompletely understood. Healthy donor neutrophils exposed to purified C5a demonstrated a prolonged defect (7 hours) in phagocytosis of Staphylococcus aureus. Phosphoproteomic profiling of 2712 phosphoproteins identified persistent C5a signalling and selective impairment of phagosomal protein phosphorylation on exposure to S. aureus. Notable proteins included early endosomal marker ZFYVE16 and V-ATPase proton channel component ATPV1G1. A novel assay of phagosomal acidification demonstrated C5a-induced impairment of phagosomal acidification which was recapitulated in neutrophils from critically ill patients. Examination of the C5a-impaired protein phosphorylation indicated a role for the phosphatidylinositol 3-kinase VPS34 in phagosomal maturation. Inhibition of VPS34 impaired neutrophil phagosomal acidification and killing of S. aureus. This study provides a phosphoproteomic assessment of human neutrophil signalling in response to S. aureus and its disruption by C5a, identifying a defect in phagosomal maturation and new mechanisms of immune failure in critical illness.",
    "published": "10.1172/jci.insight.137029",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.16.909085",
    "title": "Fear conditioning prompts sparser representations of conditioned threat in primary visual cortex",
    "authors": "Yin, S.; Bo, K.; Liu, Y.; Thigpen, N.; Keil, A.; Ding, M.",
    "author_corresponding": "Mingzhou  Ding",
    "author_corresponding_institution": "University of Florida",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.16.909085.source.xml",
    "abstract": "Repeated exposure to threatening stimuli alters sensory responses. We investigated the underlying neural mechanism by recording simultaneous EEG-fMRI from human participants viewing oriented gratings during Pavlovian fear conditioning. In acquisition, one grating (the CS+) was paired with a noxious noise, the unconditioned stimulus (US). The other grating (CS-) was never paired with US. In habituation, which preceded acquisition, and in final extinction, the same two gratings were presented without the US. Using fMRI-BOLD multivoxel patterns in primary visual cortex during habituation as reference, we found that during acquisition, aversive learning selectively prompted systematic changes in multivoxel patterns evoked by the CS+. Specifically, CS+ evoked voxel patterns in V1 became sparser as aversive learning progressed, and the sparse pattern was preserved in extinction. Concomitant with the voxel pattern changes, occipital alpha oscillations were increasingly more desynchronized during CS+ (but not CS-) trials. Across acquisition trials, the rate of change in CS+-related alpha desynchronization was correlated with the rate of change in multivoxel pattern representations of the CS+. Furthermore, alpha oscillations co-varied with BOLD in the right temporal-parietal junction, but not with BOLD in the amygdala. Thus, fear conditioning prompts persistent sparsification of threat cue representations, likely mediated by attention-related mechanisms.",
    "published": "10.1093/scan/nsaa122",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.16.899021",
    "title": "Religious Belief and Cognitive Conflict Sensitivity: A Preregistered fMRI Study",
    "authors": "Hoogeveen, S.; Snoek, L.; van Elk, M.",
    "author_corresponding": "Suzanne  Hoogeveen",
    "author_corresponding_institution": "University of Amsterdam",
    "date": "2020-01-17",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.16.899021.source.xml",
    "abstract": "In the current preregistered fMRI study, we investigated the relationship between religiosity and behavioral and neural mechanisms of conflict processing, as a conceptual replication of the study by Inzlicht et al. (2009). Participants (N = 193) performed a gender-Stroop task and afterwards completed standardized measures to assess their religiosity. As expected, the task induced cognitive conflict at the behavioral level and at a neural level this was reflected in increased activity in the anterior cingulate cortex (ACC). However, individual differences in religiosity were not related to performance on the Stroop task as measured in accuracy and interference effects, nor to neural markers of response conflict (correct responses vs. errors) or informational conflict (congruent vs. incongruent stimuli). Overall, we obtained moderate to strong evidence in favor of the null hypotheses that religiosity is unrelated to cognitive conflict sensitivity. We discuss the implications for the neuroscience of religion and emphasize the importance of designing studies that more directly implicate religious concepts and behaviors in an ecologically valid manner.",
    "published": "10.1016/j.cortex.2020.04.011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.16.909523",
    "title": "PE5-PPE4-EspG3 trimer structure from mycobacterial ESX-3 secretion system gives insight into cognate substrate recognition by ESX systems",
    "authors": "Williamson, Z. A.; Chaton, C. T.; Ciocca, W. A.; Korotkova, N.; Korotkov, K. V.",
    "author_corresponding": "Konstantin V Korotkov",
    "author_corresponding_institution": "University of Kentucky",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.16.909523.source.xml",
    "abstract": "Mycobacterium tuberculosis (Mtb) has evolved numerous type VII secretion (ESX) systems to secrete multiple factors important for both growth and virulence across their cell envelope. Three such systems; ESX-1, ESX-3, and ESX-5; have been shown to each secrete a unique set of substrates. A large class of these substrates secreted by these three systems are the PE and PPE families of proteins. Proper secretion of the PE-PPE proteins requires the presence of EspG, with each system encoding its own unique copy. There is no cross-talk between any of the ESX systems and how each EspG is recognizing its subset of PE-PPE proteins is currently unknown. The only current structural characterization of PE-PPE-EspG trimers is from the ESX-5 system. Here we present the crystal structure of the PE5mt-PPE4mt-EspG3mm trimer, from the ESX-3 system. Our trimer reveals that EspG3mm interacts exclusively with PPE4mt in a similar manner to EspG5, shielding the hydrophobic tip of PPE4mt from solvent. The C-terminal helical domain of EspG3mm is dynamic, alternating between an  open and  closed form, and this movement is likely functionally relevant in the unloading of PE-PPE heterodimers at the secretion machinery. In contrast to the previously solved ESX-5 trimers, the PE-PPE heterodimer of our ESX-3 trimer is interacting with its chaperone at a drastically different angle, and presents different faces of the PPE protein to the chaperone. We conclude that the PPE-EspG interface from each ESX system has a unique shape complementarity that allows each EspG to discriminate amongst non-cognate PE-PPE pairs.",
    "published": "10.1074/jbc.RA120.012698",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.16.908723",
    "title": "In silico characterization of mechanisms positioning costimulatory and checkpoint complexes in immune synapses",
    "authors": "Siokis, A.; Robert, P. A.; Demetriou, P.; Kvalvaag, A.; Valvo, S.; Mayya, V.; Dustin, M. L.; Meyer-Hermann, M.",
    "author_corresponding": "Michael  Meyer-Hermann",
    "author_corresponding_institution": "Helmholtz Centre for Infection Research",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.16.908723.source.xml",
    "abstract": "Integrin and small immunoglobulin superfamily (sIGSF) adhesion complexes function physiologically in human immunological synapses (IS) wherein sIGSF complexes form a corolla of microdomains around an integrin ring and secretory core. The corolla recruits and retains the major costimulatory and checkpoint complexes that regulate the response to T cell receptor (TCR) engagement, making forces that govern corolla formation of particular interest. We developed a phenomenological agent-based model in order to test different hypotheses concerning the mechanisms underlying molecular reorganization during IS formation. The model showed that sIGSF complexes are passively excluded to the distal aspect of the IS as long as their interaction with the ramified F-actin transport network is absent or weaker than that of integrins. An attractive force between sIGSF adhesion and costimulatory/checkpoint complexes relocates the latter from the centre of the IS to the corolla. The simulations suggest that size based sorting interactions with large glycocalyx components as well as a short-range self-attraction between sIGSF complexes explain the corolla \"petals\". These molecular and mechanistic features establish a general model that can recapitulate complex pattern formation processes observed in cell-bilayer and cell-cell interfaces.\n\nOne Sentence SummaryComputer simulations of immunological synapses reveal the localization mechanisms of immunoglobulin superfamily adhesion and costimulatory/checkpoint complexes.",
    "published": "10.1016/j.isci.2021.103100",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.16.908913",
    "title": "Serum α-Klotho levels correlate with episodic memory changes related to cardiovascular exercise in older adults",
    "authors": "Becke, A.; Maass, A.; Kreutz, M. R.; Duezel, E.",
    "author_corresponding": "Andreas  Becke",
    "author_corresponding_institution": "Institute of Cognitive Neurology and Dementia Research, Otto-von-Guericke University Magdeburg",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.16.908913.source.xml",
    "abstract": "Aerobic exercise is a potential life-style intervention to delay cognitive decline and neurodegeneration. Elevated serum levels of the anti-aging protein -Klotho (KL) are a potential mediating factor of exercise benefits on cognition. Here, we examined in older adults how exercise-related changes of KL levels in serum relate to changes in cerebral blood flow (CBF), hippocampal volumes and episodic memory. We analyzed data from a previously published intervention study in which forty cognitively healthy subjects were pseudo-randomly assigned to either a cardiovascular exercise group (treadmill training, n=21) or control group (indoor progressive-muscle relaxation/stretching, n=19). 3-Tesla gadolinium perfusion imaging was used to track hippocampal CBF changes and high resolution 7-Tesla-T1-images were used to track hippocampal volume changes. Changes in episodic memory performance were measured using the complex figure test (CFT). Longitudinal changes were compared between groups and analyzed with a multiple linear regression approach. CFT and hippocampal volume changes significantly predicted changes in serum KL levels. For CFT, this effect was found in the exercise but not the control group. Collectively the data suggest that KL level increases induced by exercise can be associated with improved hippocampal function in older adults.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.17.910315",
    "title": "Dynamic core-periphery structure of information sharing networks in entorhinal cortex and hippocampus",
    "authors": "Pedreschi, N.; Bernard, C.; Clawson, W.; Quilichini, P. P.; Barrat, A.; Battaglia, D.",
    "author_corresponding": "Demian  Battaglia",
    "author_corresponding_institution": "Aix-Marseille University - CNRS",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.17.910315.source.xml",
    "abstract": "Neural computation is associated with the emergence, reconfiguration and dissolution of cell assemblies in the context of varying oscillatory states. Here, we describe the complex spatio-temporal dynamics of cell assemblies through temporal network formalism. We use a sliding window approach to extract sequences of networks of information sharing among single units in hippocampus and enthorinal cortex during anesthesia and study how global and node-wise functional connectivity properties evolve along time and as a function of changing global brain state (theta vs slow-wave oscillations). First, we find that information sharing networks display, at any time, a core-periphery structure in which an integrated core of more tightly functionally interconnected units link to more loosely connected network leaves. However the units participating to the core or to the periphery substantially change across time-windows, with units entering and leaving the core in a smooth way. Second, we find that discrete network states can be defined on top of this continuously ongoing liquid core-periphery reorganization. Switching between network states results in a more abrupt modification of the units belonging to the core and is only loosely linked to transitions between global oscillatory states. Third, we characterize different styles of temporal connectivity that cells can exhibit within each state of the sharing network. While inhibitory cells tend to be central, we show that, otherwise, anatomical localization only poorly influences the patterns of temporal connectivity of the different cells. Furthermore, cells can change temporal connectivity style when the network changes state. Altogether, these findings reveal that the sharing of information mediated by the intrinsic dynamics of hippocampal and enthorinal cortex cell assemblies have a rich spatiotemporal structure, which could not have been identified by more conventional time- or state-averaged analyses of functional connectivity.\n\nAUTHOR SUMMARYIt is generally thought that computations performed by local brain circuits rely on complex neural processes, associated to the flexible waxing and waning of cell assemblies, i.e. ensemble of cells firing in tight synchrony. Although cell assembly formation is inherently and unavoidably dynamical, it is still common to find studies in which essentially \"static\" approaches are used to characterize this process. In the present study, we adopt instead a temporal network approach. Avoiding usual time averaging procedures, we reveal that hub neurons are not hardwired but that cells vary smoothly their degree of integration within the assembly core. Furthermore, our temporal network framework enables the definition of alternative possible styles of \"hubness\". Some cells may share information with a multitude of other units but only in an intermittent manner, as \"activists\" in a flash mob. In contrast, some other cells may share information in a steadier manner, as resolute \"lobbyists\". Finally, by avoiding averages over pre-imposed states, we show that within each global oscillatory state a rich switching dynamics can take place between a repertoire of many available network states. We thus show that the temporal network framework provides a natural and effective language to rigorously describe the rich spatiotemporal patterns of information sharing instantiated by cell assembly evolution.",
    "published": "10.1162/netn_a_00142",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.16.909911",
    "title": "Threshold illumination for non-invasive imaging of cells and tissues",
    "authors": "Emon, M. A. B.; Knoll, S.; Doha, U.; Baietto, D.; Ladehoff, L.; Sivaguru, M.; Saif, T.",
    "author_corresponding": "Taher  Saif",
    "author_corresponding_institution": "University of Illinois, Urbana-Champaign",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.16.909911.source.xml",
    "abstract": "Fluorescent microscopy employs monochromatic light which can affect the cells being observed. We reported earlier that fibroblasts relax their contractile force in response to green light of typical intensity. Here we show that such effects are independent of extracellular matrix and type of cell. In addition, we establish a threshold light that invokes minimal effect on cells. We cultured fibroblasts on soft 2D elastic hydrogels embedded with fluorescent beads to trace substrate deformation. The beads move towards cell center when cells contract, but they move away when cells relax. We use relaxation/contraction ratio,{lambda} r, as a measure of cell response to light. The cells were exposed to green (wavelength,{lambda} = 545-580 nm) and red ({lambda} = 635-650 nm) light with a range of intensities. We find red light with intensity less than ~ 57 W/m2 results in{lambda} r = 1, i.e., cells maintain force homeostasis. Higher intensities and smaller wavelengths result in widespread force-relaxation in cells with{lambda} r > 1. We suggest the use of{lambda} > 650 nm light with low intensity (I [&le;] 57 W/m2) for time-lapse imaging of cells and tissues in order to avoid light-induced artifacts in experimental observations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.16.909986",
    "title": "Estrogen attenuates the growth of human papillomavirus positive epithelial cells",
    "authors": "Bristol, M. L.; James, C. D.; Wang, X.; Fontan, C. T.; Morgan, I. M.",
    "author_corresponding": "Molly L  Bristol",
    "author_corresponding_institution": "Virginia Commonwealth University",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.16.909986.source.xml",
    "abstract": "Human papillomaviruses (HPVs) are small, double-stranded DNA viruses that are significant risk factors in the development of cancer, and HPV accounts for approximately 5% of all worldwide cancers. Recent studies using data from The Cancer Genome Atlas (TCGA) have demonstrated that elevated levels of estrogen receptor alpha (ER) are associated with improved survival in oropharyngeal cancers, and these elevated receptor levels were linked with human papillomavirus positive cancers (HPV+cancers). There has been a dramatic increase in HPV-related head and neck squamous cell carcinomas (HPV+HNSCCs) over the last two decades and therapeutic options for this ongoing health crisis are a priority; currently there are no anti-viral therapeutics available for combating HPV+cancers. During our own TGCA studies on head and neck cancer we had also discovered the overexpression of ER in HPV+cancers. Here we demonstrate that 17{beta}-estradiol (estrogen) attenuates the growth/cell viability of HPV+cancers in vitro, but not HPV negative cancer cells. In addition, N/Tert-1 cells (foreskin keratinocytes immortalized with hTERT) containing HPV16 have elevated levels of ER and growth sensitivity following estrogen treatment when compared with parental N/Tert-1. Finally, we demonstrate that there are potentially two mechanisms contributing to the attenuation of HPV+ cell growth following estrogen treatment. First, estrogen represses the viral transcriptional long control region (LCR) downregulating early gene expression, including E6/E7. Second, expression of E6 and E7 by themselves sensitizes cells to estrogen. Overall our results support the recent proposal that estrogen could be exploited therapeutically for the treatment of HPV positive oral cancers.\n\nImportanceHuman papillomaviruses cause around 5% of all human cancers, yet there are no specific anti-viral therapeutic approaches available for combating these cancers. These cancers are currently treated with standard chemo-radiation therapy (CRT). Specific anti-viral reagents are desperately required, particularly for HPV+HNSCC whose incidence is increasing and for which there are no diagnostic tools available for combating this disease. Using data from The Cancer Genome Atlas (TCGA) ourselves and others determined that the estrogen receptor  (ER) is overexpressed in HPV+HNSCC, and that elevated levels are associated with an improved disease outcome. This has led to the proposal that estrogen treatment could be a novel therapeutic approach for combating HPV+cancers. Here we demonstrate that estrogen attenuates the growth of HPV+epithelial cells using multiple mechanisms, supporting the idea that estrogen has potential as a therapeutic agent for the treatment of HPV+HNSCC.",
    "published": "10.1128/mSphere.00049-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.17.910042",
    "title": "Grassland irrigation and fertilisation alter vegetation height and vegetation within temperature and negatively affect orthopteran populations",
    "authors": "Humbert, J.-Y.; Delley, S.; Arlettaz, R.",
    "author_corresponding": "Jean-Yves  Humbert",
    "author_corresponding_institution": "University of Bern",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.17.910042.source.xml",
    "abstract": "European mountain meadows are hosting an exceptionally rich biodiversity. While they have long been exposed to land abandonment, they are nowadays additionally threatened by agriculture intensification through aerial irrigation and slurry application. The consequences of this intensification on arthropods are not well documented and studies are needed to fulfil this knowledge gap. Six experimental management treatments combining a full factorial design and a gradual level of fertilisation and irrigation were implemented in 2010 in twelve different montane and subalpine Swiss meadows. In 2013, orthopterans were sampled to assess the influence of the management practices on their population. In addition changes in vegetation height and temperature induced by intensification were recorded in order to better appraise underlying mechanisms. Intensification had a negative impact on Caelifera (grasshoppers); with decreases of up to 70% in densities and 50% in species richness in the most intensively managed treatment plots. In parallel intensification induced an increase in mean vegetation height and a cooling of up to 4.2 {degrees}C (10 cm aboveground) within most intensively managed plots. These microhabitat and microclimate changes are likely to have affected Caelifera development, in particular thermophilous species. In contrast, Ensifera (bush crickets) densities and species richness did not respond to the management treatments. The use of irrigation (without fertilisation) had limited impacts on orthopterans and microclimate. In conclusion, orthopterans, in particular Caelifera, are relatively sensitive to grassland intensification and to conserve the full community, mountain agricultural systems need to maintain extensively managed meadows.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.17.910679",
    "title": "Non-essential function of KRAB zinc finger gene clusters in retrotransposon suppression",
    "authors": "Wolf, G.; de Iaco, A.; Sun, M.-A.; Bruno, M.; Tinkham, M.; Hoang, D.; Mitra, A.; Ralls, S.; Trono, D.; Macfarlan, T.",
    "author_corresponding": "Todd  Macfarlan",
    "author_corresponding_institution": "The Eunice Kennedy Shriver National Institute of Child Health and Human Development, The National Institutes of Health, Bethesda, MD 20892, USA.",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.17.910679.source.xml",
    "abstract": "The Kruppel-associated box zinc finger protein (KRAB-ZFP) family amplified and diversified in mammals by segmental duplications, but the function of the majority of this gene family remains largely unexplored due to the inaccessibility of the gene clusters to conventional gene targeting. We determined the genomic binding sites of 61 murine KRAB-ZFPs and genetically deleted in mouse embryonic stem (ES) cells five large KRAB-ZFP gene clusters encoding nearly one tenth of the more than 700 mouse KRAB-ZFPs. We demonstrate that clustered KRAB-ZFPs directly bind and silence retrotransposons and block retrotransposon-borne enhancers from gene activation in ES cells. Homozygous knockout mice generated from ES cells deleted in one of two KRAB-ZFP clusters were born at sub-mendelian frequencies in some matings, but heterozygous intercrosses could also yield knockout progeny with no overt phenotype. We further developed a retrotransposon capture-sequencing approach to assess mobility of the MMETn family of endogenous retrovirus like elements, which are transcriptionally activated in KRAB-ZFP cluster KOs, in a pedigree of KRAB-ZFP cluster KO and WT mice. We identified numerous somatic and several germ-line MMETn insertions, and found a modest increase in activity in mutant animals, but these events were detected in both wild-type and KO mice in stochastic and highly variable patterns. Our data suggests that the majority of young KRAB-ZFPs play a non-essential role in transposon silencing, likely due to the large redundancy with other KRAB-ZFPs and other transposon restriction pathways in mice.\n\nOne Sentence SummaryMegabase-scale deletions of KRAB-ZFP gene clusters in mice leads to retrotransposon activation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.17.910141",
    "title": "ATX expression from GFAP+ cells is essential for embryonic development",
    "authors": "AIDINIS, V.; Sevastou, I.; Ninou, I.",
    "author_corresponding": "Vassilis  AIDINIS",
    "author_corresponding_institution": "Biomedical Sciences Research Center Alexander Fleming",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.17.910141.source.xml",
    "abstract": "Autotaxin (ATX) is secreted by various type of cells in health and disease and catalyzes the extracellular production of lysophosphatidic acid (LPA). In turn, LPA is a bioactive lysophospholipid promoting a wide array of cellular functions through its multiple G-protein coupled receptors, differentially expressed in almost all cell types. ATX expression has been shown necessary for embryonic development and has been suggested to participate in the pathogenesis of different chronic inflammatory diseases and cancer. Deregulated ATX and LPA levels have been reported in multiple sclerosis (MS) and its experimental model, experimental autoimmune encephalomyelitis (EAE). ATX genetic deletion from macrophages and microglia (CD11b+ cells) attenuated the severity of EAE, thus proposing a pathogenic role for the ATX/LPA axis in MS/EAE. In this report, increased ATX staining was localized to glial fibrillary acidic protein positive (GFAP+) cells, mostly astrocytes, in spinal cord sections from EAE mice at the peak of the disease. However, genetic deletion of ATX from GFAP+ cells resulted in embryonic lethality, suggesting a major role for ATX expression from GFAP+ cells in embryonic development, that urges further dissection. Moreover, the re-expression of ATX from GFAP+ cells during the pathogenesis of EAE, reinforces the concept that ATX/LPA is a developmental program aberrantly reactivated upon chronic inflammation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.17.910034",
    "title": "Radula diversification promotes ecomorph divergence in an adaptive radiation of freshwater snails",
    "authors": "Hilgers, L.; Hartmann, S.; Pfaender, J.; Lentge-Maass, N.; von Rintelen, T.; Hofreiter, M.",
    "author_corresponding": "Leon  Hilgers",
    "author_corresponding_institution": "Zoological Research Museum Alexander Koenig",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.17.910034.source.xml",
    "abstract": "Adaptive diversification of complex traits plays a pivotal role for the evolution of organismal diversity. However, the underlying molecular mechanisms remain largely elusive. In the freshwater snail genus Tylomelania, adaptive radiations were likely promoted by trophic specialization via diversification of their key foraging organ, the radula. To investigate the molecular basis of radula diversification and its contribution to lineage divergence, we use pooled tissue-specific transcriptomes of two sympatric Tylomelania sarasinorum ecomorphs. We show that divergence in both gene expression and coding sequences is stronger between radula transcriptomes compared to mantle and foot transcriptomes. These findings support the hypothesis that diversifying selection on the radula is driving speciation in Tylomelania radiations. We also identify several candidate genes for radula divergence. Putative homologs of some candidates (hh, arx, gbb) also contributed to trophic specialization in cichlids and Darwins finches, indicating that some molecular pathways may be especially prone to adaptive diversification.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.17.909929",
    "title": "Succinate can shuttle reducing power from the hypoxic retina to the O2-rich pigment epithelium.",
    "authors": "Bisbach, C. M.; Hass, D. T.; Robbings, B. M.; Rountree, A. M.; Sadilek, M.; Sweet, I. R.; Hurley, J. B.",
    "author_corresponding": "James B. Hurley",
    "author_corresponding_institution": "University of Washington",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.17.909929.source.xml",
    "abstract": "When O2 is plentiful, the mitochondrial electron transport chain uses it as a terminal electron acceptor. However, the mammalian retina thrives within a hypoxic niche in the eye. We find that mitochondria in retinas adapt to their hypoxic environment by relying on the \"reverse\" succinate dehydrogenase reaction, where fumarate accepts electrons instead of O2. Reverse succinate dehydrogenase activity produces succinate and is enhanced by down-regulation of cytochrome oxidase subunits. Retinas can export the succinate to the neighboring retinal pigment epithelium/choroid complex. There, succinate stimulates O2 consumption several fold and enhances synthesis and release of malate. Malate released from the pigment epithelium can be imported into the retina, where it is converted to fumarate and again used to accept electrons in the reverse succinate dehydrogenase reaction. Our findings show how a malate/succinate shuttle can sustain these two tissues by transferring reducing power from an O2-poor tissue (retina) to an O2-rich one (retinal pigment epithelium/choroid).",
    "published": "10.1016/j.celrep.2020.107606",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.17.909648",
    "title": "Invertebrate Community Associated with the Asexual Generation of Bassettia pallida Ashmead (Hymenoptera: Cynipidae)",
    "authors": "Weinersmith, K. L.; Forbes, A. A.; Ward, A. K. G.; Brandao-Dias, P. F. P.; Zhang, Y. M.; Egan, S. P.",
    "author_corresponding": "Kelly Lynne Weinersmith",
    "author_corresponding_institution": "Rice University",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.17.909648.source.xml",
    "abstract": "Cynipid gall wasps play an important role in structuring oak invertebrate communities. Wasps in the Cynipini tribe typically lay their eggs in oaks (Quercus L.), and induce the formation of a \"gall\", which is a tumor-like growth of plant material that surrounds the developing wasp. As the wasp develops, the cynipid and its gall are attacked by a diverse community of natural enemies, including parasitoids, hyperparasitoids, and inquilines. Determining what structures these species-rich natural enemy communities across cynipid gall wasp species is a major question in gall wasp biology. Additionally, gall wasps are ecosystem engineers, as the abandoned gall is used by other invertebrates. The gall-associated insect communities residing on live oaks (Quercus geminata Small and Q. virginiana Mill.) are emerging as a model system for answering ecological and evolutionary questions ranging from community ecology to the evolution of new species. Documenting the invertebrates associated with cynipids in this system will expand our understanding of the mechanisms influencing eco-evolutionary processes, record underexplored axes of biodiversity, and facilitate future work. Here, we present the community of natural enemies and other associates of the asexual generation of the crypt gall wasp, Bassettia pallida Ashmead. We compare the composition of this community to communities recently documented from two other cynipid gall wasps specializing on live oaks along the U.S. Gulf coast, Disholcaspis quercusvirens Ashmead and Belonocnema treatae Mayr. B. pallida and their crypts support a diverse arthropod community, including over 25 parasitoids, inquilines, and other associated invertebrates spanning 5 orders and 16 families.",
    "published": "10.1093/aesa/saaa009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.16.909507",
    "title": "Why most transporter mutations that cause antibiotic resistance are to efflux pumps rather than to import transporters",
    "authors": "Mendes, P.; Girardi, E.; Superti-Furga, G.; Kell, D. B.",
    "author_corresponding": "Douglas B Kell",
    "author_corresponding_institution": "The University of Liverpool;  The Novo Nordisk Foundation Center for Biosustainability, Technical University of Denmark,",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.16.909507.source.xml",
    "abstract": "Genotypic microbial resistance to antibiotics with intracellular targets commonly arises from mutations that increase the activities of transporters (pumps) that cause the efflux of intracellular antibiotics. A priori it is not obvious why this is so much more common than are mutations that simply inhibit the activity of uptake transporters for the antibiotics. We analyse quantitatively a mathematical model consisting of one generic equilibrative transporter and one generic concentrative uptake transporter (representing any number of each), together with one generic efflux transporter. The initial conditions are designed to give an internal concentration of the antibiotic that is three times the minimum inhibitory concentration (MIC). The effect of varying the activity of each transporter type 100-fold is dramatically asymmetric, in that lowering the activities of individual uptake transporters has comparatively little effect on internal concentrations of the antibiotic. By contrast, increasing the activity of the efflux transporter lowers the internal antibiotic concentration to levels far below the MIC. Essentially, these phenomena occur because inhibiting individual influx transporters allows others to  take up the slack, whereas increasing the activity of the generic efflux transporter cannot easily be compensated. The findings imply strongly that inhibiting efflux transporters is a much better approach for fighting antimicrobial resistance than is stimulating import transporters. This has obvious implications for the development of strategies to combat the development of microbial resistance to antibiotics and possibly also cancer therapeutics in human.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.17.909960",
    "title": "Identification of a novel population of peripheral sensory neuron that regulates blood pressure",
    "authors": "Morelli, C.; Castaldi, L.; Brown, S. J.; Streich, L. L.; Websdale, A.; Taberner, F. J.; Cerreti, B.; Barenghi, A.; Blum, K. M.; Sawitzke, J.; Frank, T.; Steffens, L.; Doleschall, B.; Serrao, J.; Lechner, S. G.; Prevedel, R.; Heppenstall, P. A.",
    "author_corresponding": "Paul A. Heppenstall",
    "author_corresponding_institution": "EMBL Rome, Via Ramarini 32, Monterotondo 00015, Italy. Molecular Medicine Partnership Unit (MMPU), Heidelberg, Germany. Current address: Scuola Internazionale S",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.17.909960.source.xml",
    "abstract": "The vasculature is innervated by a network of peripheral afferents that sense and regulate blood flow. Here, we describe a system of non-peptidergic sensory neurons with cell bodies in the spinal ganglia that regulate vascular tone in the distal arteries. We identify a population of mechanosensitive neurons marked by TrkC and Tyrosine hydroxylase in the dorsal root ganglia that project to blood vessels. Local stimulation of these neurons decreases vessel diameter and blood flow, while systemic activation increases systolic blood pressure and heart rate variability via the sympathetic nervous system. Chemogenetic inactivation or ablation of the neurons provokes variability in local blood flow leading to a reduction in systolic blood pressure, increased heart rate variability and ultimately lethality within 48 hours. Thus, TrkC/Tyrosine hydroxylase positive sensory neurons form part of a sensory feedback mechanism that maintains cardiovascular homeostasis through the autonomic nervous system.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.17.909895",
    "title": "Post-translational covalent assembly of CAR and synNotch receptors for programmable antigen targeting",
    "authors": "Lohmueller, J.; Butchy, A. A.; Tivon, Y.; Kvorjak, M.; Miskov-Zivanov, N.; Deiters, A.; Finn, O. J.",
    "author_corresponding": "Jason  Lohmueller",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.17.909895.source.xml",
    "abstract": "Chimeric antigen receptors (CARs) and synthetic Notch (synNotch) receptors are engineered cell-surface receptors that sense a target antigen and respond by activating T cell receptor signaling or a customized gene program, respectively. To expand the targeting capabilities of these receptors, we have developed switchable adaptor receptor systems for which receptor specificity can be directed post-translationally via covalent attachment of a co-administered antibody. Instead of directly targeting an antigen, our receptors contain the SNAPtag self-labeling enzyme, which reacts with benzylguanine (BG)-conjugated antibodies to assemble covalently-associated antigen receptors. We demonstrate that activation of SNAP-CAR and SNAP-synNotch receptors and their downstream effector functions can be successfully targeted by several clinically-relevant BG-conjugated antibodies in an antigen-specific and antibody dose-dependent manner. To better define parameters affecting receptor signaling, we developed a mathematical model of switchable receptor systems. SNAP receptors provide a powerful new strategy to post-translationally reprogram the targeting specificity of engineered cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.17.910299",
    "title": "WEGE: A NEW METRIC FOR RANKING LOCATIONS FOR BIODIVERSITY CONSERVATION",
    "authors": "Farooq, H.; Anderson, J.; Belluardo, F.; Nanvonamuquitxo, C.; Bennett, D.; Moat, J.; Soares, A.; Faurby, S.; Antonelli, A.",
    "author_corresponding": "Harith  Farooq",
    "author_corresponding_institution": "GGBC",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.17.910299.source.xml",
    "abstract": "AimIn order to implement effective conservation policies, it is crucial to know how biodiversity is distributed and one of the most widely used systems is the Key Biodiversity Areas (hereafter KBA) criteria, developed by the International Union for Conservation of Nature (IUCN). Here we develop a tool to rank Key Biodiversity Areas in a continuous scale to allow the ranking between KBAs and test this tool on a simulated dataset of 10 000 scenarios of species compositions of reptiles and mammals in eight locations in Mozambique.\n\nLocationMozambique, Africa\n\nMethodsWe compare the KBA criteria with four priorisation metrics (weighted endemism, extinction risk, evolutionary distinctiveness and EDGE score) to rank the biodiversity importance of eight sites with a randomly generated species composition of reptiles and mammals in Mozambique.\n\nResultsWe find that none of these metrics is able to provide a suitable ranking of the sites surveyed that would ultimately allow prioritization. We therefore develop and validate the \"WEGE index\" (Weighted Endemism including Global Endangerment index), which is an adaptation of the EDGE score (Evolutionarily Distinct and Globally Endangered) and allows the ranking of sites according to the KBA criteria but on a continuous scale.\n\nMain conclusionsFor our study system, the WEGE index scores areas that trigger KBA status higher and is able to rank their importance in terms of biodiversity by using the range and threat status of species present at the site. Prioritization may be crucial for policy making and real-life conservation, allowing the choice between otherwise equally qualified sites according to the KBA categories. WEGE is intended to support a transparent decision-making process in conservation.",
    "published": "10.1111/ddi.13148",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.17.910174",
    "title": "Achieving stable dynamics in neural circuits",
    "authors": "Kozachkov, L.; Lundqvist, M.; Slotine, J.-J.; Miller, E. K.",
    "author_corresponding": "Earl  K.  Miller",
    "author_corresponding_institution": "MIT",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.17.910174.source.xml",
    "abstract": "1The brain consists of many interconnected networks with time-varying, partially autonomous activity. There are multiple sources of noise and variation yet activity has to eventually converge to a stable, reproducible state (or sequence of states) for its computations to make sense. We approached this problem from a control-theory perspective by applying contraction analysis to recurrent neural networks. This allowed us to find mechanisms for achieving stability in multiple connected networks with biologically realistic dynamics, including synaptic plasticity and time-varying inputs. These mechanisms included inhibitory Hebbian plasticity, excitatory anti-Hebbian plasticity, synaptic sparsity and excitatory-inhibitory balance. Our findings shed light on how stable computations might be achieved despite biological complexity.",
    "published": "10.1371/journal.pcbi.1007659",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.17.909838",
    "title": "A standardized and reproducible method to measure decision-making in mice",
    "authors": "The International Brain Laboratory; Aguillon, V.; Angelaki, D.; Bayer, H. M.; Bonacchi, N.; Carandini, M.; Cazettes, F.; Churchland, A. K.; Chapuis, G.; Dan, Y.; Dewitt, E.; Faulkner, M.; Hamish, F.; Haetzel, L.; Hausser, M.; Hofer, S.; Hu, F.; Khanal, A.; Krasniak, C.; Laranjeira, I.; Mainen, Z.; Meijer, G.; Miska, N.; Mrsic-Flogel, T.; Noel, J.-P.; Pan Vazquez, A.; Sanders, J.; Socha, K.; Terry, R.; Urai, A.; Vergara, H. M.; Wells, M.; Wilson, C.; Witten, I.; Wool, L.; Zador, A.",
    "author_corresponding": "Hannah M. Bayer",
    "author_corresponding_institution": "Columbia University",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.17.909838.source.xml",
    "abstract": "Progress in science requires standardized assays whose results can be readily shared, compared, and reproduced across laboratories. Reproducibility, however, has been a concern in neuroscience, particularly for measurements of mouse behavior. Here we show that a standardized task to probe decision-making in mice produces reproducible results across multiple laboratories. We designed a task for head-fixed mice that combines established assays of perceptual and value-based decision making, and we standardized training protocol and experimental hardware, software, and procedures. We trained 140 mice across seven laboratories in three countries, and we collected 5 million mouse choices into a publicly available database. Learning speed was variable across mice and laboratories, but once training was complete there were no significant differences in behavior across laboratories. Mice in different laboratories adopted similar reliance on visual stimuli, on past successes and failures, and on estimates of stimulus prior probability to guide their choices. These results reveal that a complex mouse behavior can be successfully reproduced across multiple laboratories. They establish a standard for reproducible rodent behavior, and provide an unprecedented dataset and open-access tools to study decision-making in mice. More generally, they indicate a path towards achieving reproducibility in neuroscience through collaborative open-science approaches.",
    "published": "10.7554/eLife.63711",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.17.910190",
    "title": "Zero-determinant strategies under observation errors in repeated games",
    "authors": "Mamiya, A.; Ichinose, G.",
    "author_corresponding": "Genki  Ichinose",
    "author_corresponding_institution": "Shizuoka University",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.17.910190.source.xml",
    "abstract": "Zero-determinant (ZD) strategies are a novel class of strategies in the repeated prisoners dilemma (RPD) game discovered by Press and Dyson. This strategy set enforces a linear payoff relationship between a focal player and the opponent regardless of the opponents strategy. In the RPD game, games with discounting and observation errors represent an important generalization, because they are better able to capture real life interactions which are often noisy. However, they have not been considered in the original discovery of ZD strategies. In some preceding studies, each of them has been considered independently. Here, we analytically study the strategies that enforce linear payoff relationships in the RPD game considering both a discount factor and observation errors. As a result, we first reveal that the payoffs of two players can be represented by the form of determinants as shown by Press and Dyson even with the two factors. Then, we search for all possible strategies that enforce linear payoff relationships and find that both ZD strategies and unconditional strategies are the only strategy sets to satisfy the condition. We also show that neither Extortion nor Generous strategies, which are subsets of ZD strategies, exist when there are errors. Finally, we numerically derive the threshold values above which the subsets of ZD strategies exist. These results contribute to a deep understanding of ZD strategies in society.",
    "published": "10.1103/PhysRevE.102.032115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.17.910232",
    "title": "iterb-PPse: Identification of transcriptional terminators in bacterial by incorporating nucleotide properties into PseKNC",
    "authors": "Fan, Y.; Wang, W.; Zhu, Q.",
    "author_corresponding": "Yongxian  Fan",
    "author_corresponding_institution": "Guilin University of Electronic Technology",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.17.910232.source.xml",
    "abstract": "Terminator is a DNA sequence that give the RNA polymerase the transcriptional termination signal. Identifying terminators correctly can optimize the genome annotation, more importantly, it has considerable application value in disease diagnosis and therapies. However, accurate prediction methods are deficient and in urgent need. Therefore, we proposed a prediction method \"iterb-PPse\" for terminators by incorporating 47 nucleotide properties into PseKNC- I and PseKNC- II and utilizing Extreme Gradient Boosting to predict terminators based on Escherichia coli and Bacillus subtilis. Combing with the preceding methods, we employed three new feature extraction methods K-pwm, Base-content, Nucleotidepro to formulate raw samples. The two-step method was applied to select features. When identifying terminators based on optimized features, we compared five single models as well as 16 ensemble models. As a result, the accuracy of our method on benchmark dataset achieved 99.88%, higher than the existing state-of-the-art predictor iTerm-PseKNC in 100 times five-fold cross-validation test. Its prediction accuracy for two independent datasets reached 94.24% and 99.45% respectively. For the convenience of users, a software was developed with the same name on the basis of \"iterb-PPse\". The open software and source code of \"iterb-PPse\" are available at https://github.com/Sarahyouzi/iterb-PPse.",
    "published": "10.1371/journal.pone.0228479",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.17.910216",
    "title": "Genome-wide co-expression distributions as a metric to prioritize genes of functional importance",
    "authors": "Alexandre, P. A.; Hudson, N. J.; Lehnert, S. A.; Fortes, M. R. S.; Naval-Sanchez, M.; Nguyen, L. T.; Porto-Neto, L. R.; Reverter, A.",
    "author_corresponding": "Pâmela  A.  Alexandre",
    "author_corresponding_institution": "Commonwealth Scientific and Industrial Research Organisation",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.17.910216.source.xml",
    "abstract": "Genome-wide gene expression is routinely used as a tool to gain a systems-level understanding of complex, biological processes. Numerical approaches that have been used to highlight influential genes include abundance, differential expression, differential variation, network connectivity and differential connectivity. Network connectivity tends to be built on a small subset of extremely high co-expression signals that are deemed significant, but this overlooks the vast majority of pairwise signals. Here, we aimed to assess a complementary strategy, namely whether the entire shape of the distribution of genome-wide co-expression values contains a meaningful biological signal that has hitherto remained hidden from view. We have developed a computational pipeline to assign one of 8 distributions (including normal, skewed, bimodal, kurtotic, inverted) to every gene. We then used a hypergeometric enrichment process to determine if particular genes (regulators versus non-regulators) and properties (differentially expressed or not) tend to be associated with particular distributions greater than would be expected by chance. Examination of several distinct data sets spanning 4 species indicates that there is indeed an additional biological signal present in the genome-wide distribution of co-expression values which would be overlooked by currently adopted approaches.\n\nAuthor summaryHigh-throughput technologies, such as RNA-Seq, enables access to a vast amount of data. Here, we describe a new approach to interrogate these data and extract further information to help researchers to understand complex phenotypes. Our method is based on gene-level co-expression distributions which were compared to eight possible template shapes to group genes with similar behaviours. The method was tested using five different datasets and the consistency of the results indicate it can be used as a complementary strategy to analyse transcriptomic data.",
    "published": "10.3390/genes11101231",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.17.910182",
    "title": "A computational model to unravel the function of amyloid-β peptide in contact with a phospholipid membrane",
    "authors": "La Penna, G.; Krupa, P.; Huy, P. D. Q.; Nguyen, H. L.; Li, M. S.",
    "author_corresponding": "Giovanni  La Penna",
    "author_corresponding_institution": "National research council of Italy",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.17.910182.source.xml",
    "abstract": "The normal synapse activity involves the release of copper and other divalent cations in the synaptic region. These ions have a strong impact on the membrane properties, especially when the membrane has charged groups, like it is the case of synapse. In this work we use an atomistic computational model of dimyristoyl-phosphatidylcholine (DMPC) membrane bilayer. We perturb this model with a simple model of divalent cation (Mg2+), and with a single amyloid-{beta} (A{beta}) peptide of 42 residues, both with and without a single Cu2+ ion bound to the N-terminus. In agreement with experimental results reported in the literature, the model confirms that divalent cations locally destabilize the DMPC membrane bilayer, and, for the first time, that the monomeric form of A{beta} helps in avoiding the interactions between divalent cations and DMPC, preventing significant effects on the DMPC bilayer properties. These results are discussed in the frame of a protective role of diluted A{beta} peptide floating in the synaptic region.\n\nAuthor summaryWe modelled the behavior of a Mg2+ divalent cation, with the size of Zn2+ and Cu2+, in contact with a phosphatidyl lipid bilayer. We also modelled the monomeric amyloid-{beta} peptide 1-42, both free and Cu-loaded, the latter mimicking the final step of the binding between the peptide and the divalent cation. On the basis of the simulation results, we propose that the peptide hinders the strong interactions between the divalent cation and the membrane.",
    "published": "10.1021/acs.jpcb.0c00771",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.17.910240",
    "title": "Phytochemical screening, GC-MS profiling of invasive cocklebur (Xanthium strumarium)-insect-pathogen interaction and simulated volatile chemical signaling at Northeast China",
    "authors": "Iqbal, M.; Feng, Y. L.",
    "author_corresponding": "Mazher  Iqbal",
    "author_corresponding_institution": "Shenyang Agricultural University",
    "date": "2020-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/17/2020.01.17.910240.source.xml",
    "abstract": "Invasive cocklebur (Xanthium strumarium) is characterized by its excellent genetic and ecological plasticity, ability to spread in agriculture crops. There is a dire need to locate useful management strategies to control this invasive weed at diversified latitudinal gradients. In ecology, there is weak evidence that the damage caused by the natural enemy varies with latitudes. Therefore, we investigated this evidence with the help of transect quadratic ecological sampling method which was conducted randomly at ten different sites of Northeast China. Overall, significantly high infestation of gall-forming insect (Epiblema strenuana) was observed on Xanthium leaves (21.16%) at 41.51279{degrees}N, followed by 40.2241{degrees}N latitude. Similarly, there was a significantly high abundance of Epiblema infestation (7.3) with high damage (3.88%) at 41.51279{degrees}N and 40.12749{degrees}N latitude. Likewise, the fungal abundance (5.6) of rust i.e. Puccinia xanthii (presenting 16.23% attack) was dominated significantly at 41.51279{degrees}N. Hence, high pathogen infection rate (8.97%) was detected at 40.2241{degrees}N. On the other hand growth parameters, i.e. plant height (cm), stem diameter (mm) vary with latitude and longitudinal trends. In our experiment, of plant natural enemy interaction provides the evidence-based indication the Epiblema abundance, was diversified at 41.51279{degrees}N, and P. xanthii infection was most frequent at 40.22411{degrees}N latitudes. This study provides an evidence-based indication that natural enemy pressure varies with latitude, however this investigations gave valuable information that insect and phytopathological fungus having biological control potential against Xanthium strumarium invasive weed. Secondly, phytochemical qualitative and chemical signaling through Gas Chromatography-mass spectrometry (GC-MS) executed the presence of flavonoids, phenols, saponins, alkaloids, terpenoids, nitrogen (N), sulpher (S), silicon (Si) containing compounds in both treated and controlled leaves that defend against Puccinia xanthii. Fascinatingly, all X. strumarium populations collected from different latitudes possess similar compositions. In interaction mechanism, plant known to omit volatile organic compounds in response to attack of natural herbivores. The leave chemical profiling suggested that the influence of fungus attack on invasive weed brought different changes in chemical infrastructure of leave and these chemicals also play a vital role in the food web. After attack of these biological control agents, plants exhibits passionate compound reprogramming within the leaf naturally that act upon in defense systems.\n\nAuthor summaryO_LIThe study was conducted to observe the environmental impact on the trend of insect, invasive weed and pathogens.\nC_LIO_LIThere was a significant dominance of gall-forming insect on invasive Xanthium weed at all locations.\nC_LIO_LIPuccinia xanthii infected more than 16% plantation\nC_LIO_LIPlant growth had significant variation at various longitudes and latitudes.\nC_LIO_LIThe abundance of insect was positively linked with different environmental factors and Xanthium plant.\nC_LIO_LIThe results of GC-MS suggested that Puccinia xanthii infected (treatment) leaves covered maximum area (%) compared to control treatments due to breakdown of the chemical compounds that proved our hypotheses that volatile organic compounds altered infrastructures of the leave chemistry that led to activeness of plant defensive chemicals resulted invasion success.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  }
]