[
  {
    "doi": "10.1101/004416",
    "title": "The Evolution of Power and the Divergence of Cooperative Norms",
    "authors": "Michael D Makowsky;Paul E Smaldino;",
    "author_corresponding": "Michael D Makowsky",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2015-01-29",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/01/29/004416.source.xml",
    "abstract": "We consider a model of multilevel selection and the evolution of institutions that distribute power in the form of influence in a groups collective interactions with other groups. In the absence of direct group-level interactions, groups with the most cooperative members will outcompete less cooperative groups, while within any group the least cooperative members will be the most successful. Introducing group-level interactions, however, such as raiding or warfare, changes the selective landscape for groups. Our model suggests that as the global population becomes more integrated and the rate of intergroup conflict increases, selection increasingly favors unequally distributed power structures, where individual influence is weighted by acquired resources. The advantage to less democratic groups rests in their ability to facilitate selection for cooperative strategies - involving cooperation both among themselves and with outsiders - in order to produce the resources necessary to fuel their success in inter-group conflicts, while simultaneously selecting for leaders (and corresponding collective behavior) who are unburdened with those same prosocial norms. The coevolution of cooperative social norms and institutions of power facilitates the emergence of a leadership class of the selfish and has implications for theories of inequality, structures of governance, non-cooperative personality traits, and hierarchy. Our findings suggest an amendment to the well-known doctrine of multilevel selection that \\\"Selfishness beats altruism within groups. Altruistic groups beat selfish groups.\\\" In an interconnected world, altruistic groups led by selfish individuals can beat them both.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/011064",
    "title": "A pedagogical walkthrough of computational modeling and simulation of Wnt signaling pathway using static causal models in Matlab",
    "authors": "Shriprakash Sinha;",
    "author_corresponding": "Shriprakash  Sinha",
    "author_corresponding_institution": "-",
    "date": "2015-01-29",
    "version": "2",
    "type": "Confirmatory Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/01/29/011064.source.xml",
    "abstract": "AbstractA tutorial introduction to computational modeling of Wnt signaling pathway in a human colorectal cancer dataset using static Bayesian network models is provided. The walkthrough might aid bio-logists/informaticians in understanding the design of computational experiments that is interleaved with exposition of the Matlab code and causal models from Bayesian Network toolbox. This is done in order to ease the understanding of beginner students and researchers in transition to computational signaling biology, who intend to work in the field of modeling of signaling pathways. The manuscript expounds the computational flow of the contents in advance article1 via code development and takes the reader in a step by step process of how * the collection and the transformation of the available biological information from literature is done, * the integration of the heterogeneous data and prior biological knowledge in the network is achieved, * conditional probability tables for nodes in biologically inspired tables are estimated, * the simulation study is designed, * the hypothesis regarding a biological phenomena is transformed into computational framework, and * results and inferences drawn using d-connectivity/separability are reported. The manuscript finally ends with a programming assignment to help the readers get hands on experience of a perturbation project. Matlab code with dataset is made available under GNU GPL v3 license at google code project on https://code.google.com/p/static-bn-for-wnt-signaling-pathway\\n\\nInsight, Innovation and IntegrationSimulation study involving computational experiments dealing with Wnt signaling pathways abound in literature but often lack a pedagogical perspective that might ease the understanding of beginner students and researchers in transition who intend to work on modeling of the pathway. This paucity might happen due to restrictive policies which enforce an unwanted embargo on the sharing of important scientific knowledge. The manuscript elucidates embedding of prior biological knowledge, integration of heterogeneous information, transformation of biological hypothesis into computational framework and design of experiments in a simple manner interleaved with aspects of Bayesian Network toolbox and Matlab code so as to help readers get a feel of a project related to modeling of the pathway.",
    "published": "10.1186/s13637-016-0044-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/011536",
    "title": "The conversion of systolic volume into systolic pressure (the development of numerical model)",
    "authors": "Yuri Kamnev;",
    "author_corresponding": "Yuri  Kamnev",
    "author_corresponding_institution": "private initiative",
    "date": "2015-01-29",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Physiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/01/29/011536.source.xml",
    "abstract": "The direct proportional trend of the transition from systolic volume to systolic pressure can be proved theoretically with the help of circulatory numerical model. The model permits to link calculable end-diastolic volume with the observable interrelations between systolic and diastolic pressures. The outstripping growth of systolic pressure (when diastolic pressure is rising with steady increment) is deduced and the analogous phenomenon can be observed at clinical gradation of arterial hypertension.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/014324",
    "title": "The biological functions of Naa10—from amino-terminal acetylation to human disease",
    "authors": "Max Doerfel;Gholson Lyon;",
    "author_corresponding": "Gholson  Lyon",
    "author_corresponding_institution": "CSHL",
    "date": "2015-01-29",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Biochemistry ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/01/29/014324.source.xml",
    "abstract": "1AO_SCPLOWBSTRACTC_SCPLOWN-terminal acetylation (NTA) is one of the most abundant protein modifications known, and the N-terminal acetyltransferase (NAT) machinery is conserved throughout all Eukarya. Over the past 50 years, the function of NTA has begun to be slowly elucidated, and this includes the modulation of protein-protein interaction, protein-stability, protein function, and protein targeting to specific cellular compartments. Many of these functions have been studied in the context of Naa10/NatA; however, we are only starting to really understand the full complexity of this picture. Roughly, about 40 % of all human proteins are substrates of Naa10 and the impact of this modification has only been studied for a few of them. Besides acting as a NAT in the NatA complex, recently other functions have been linked to Naa10, including post-translational NTA, lysine acetylation, and NAT/KAT-independent functions. Also, recent publications have linked mutations in Naa10 to various diseases, emphasizing the importance of Naa10 research in humans. The recent design and synthesis of the first bisubstrate inhibitors that potently and selectively inhibit the NatA/Naa10 complex, monomeric Naa10, and hNaa50 further increases the toolset to analyze Naa10 function.",
    "published": "10.1016/j.gene.2015.04.085",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/014530",
    "title": "Mediated pleiotropy between psychiatric disorders and autoimmune disorders revealed by integrative analysis of multiple GWAS",
    "authors": "Qian Wang;Can Yang;Joel Gelernter;Hongyu Zhao;",
    "author_corresponding": "Hongyu  Zhao",
    "author_corresponding_institution": "Yale University",
    "date": "2015-01-29",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/01/29/014530.source.xml",
    "abstract": "Epidemiological observations and molecular-level experiments have indicated that brain disorders in the realm of psychiatry may be influenced by immune dysregulation. However, the degree of genetic overlap between immune disorders and psychiatric disorders has not been well established. We investigated this issue by integrative analysis of genome-wide association studies (GWAS) of 18 complex human traits/diseases (five psychiatric disorders, seven autoimmune disorders, and others) and multiple genomewide annotation resources (Central nervous system genes, immune-related expressionquantitative trait loci (eQTL) and DNase I hypertensive sites from 98 cell-lines). We detected pleiotropy in 24 of the 35 psychiatric-autoimmune disorder pairs, with statistical significance as strong as p=3.9e-285 (schizophrenia-rheumatoid arthritis). Strong enrichment (>1.4 fold) of immune-related eQTL was observed in four psychiatric disorders. Genomic regions responsible for pleiotropy between psychiatric disorders and autoimmune disorders were detected. The MHC region on chromosome 6 appears to be the most important (and it was indeed previously noted (1-3) as a confluence between schizophrenia and immune disorder risk regions), with many other regions, such as cytoband 1p13.2. We also found that most alleles shared between schizophrenia and Crohns disease have the same effect direction, with similar trend found for other disorder pairs, such as bipolar-Crohns disease. Our results offer a novel birds-eye view of the genetic relationship and demonstrate strong evidence for mediated pleiotropy between psychiatric disorders and autoimmune disorders. Our findings might open new routes for prevention and treatment strategies for these disorders based on a new appreciation of the importance of immunological mechanisms in mediating risk.",
    "published": "10.1007/s00439-015-1596-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/014522",
    "title": "A unique HMG-box domain of mouse Maelstrom binds structured RNA but not double stranded DNA",
    "authors": "Pavol Genzor;Alex Bortvin;",
    "author_corresponding": "Alex  Bortvin",
    "author_corresponding_institution": "Dept. of Embryology, Carnegie Institution for Science",
    "date": "2015-01-29",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Molecular Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/01/29/014522.source.xml",
    "abstract": "Piwi-interacting piRNAs are a major and essential class of small RNAs in the animal germ cells with a prominent role in transposon control. Efficient piRNA biogenesis and function require a cohort of proteins conserved throughout the animal kingdom. Here we studied Maelstrom (MAEL), which is essential for piRNA biogenesis and germ cell differentiation in flies and mice. MAEL contains a high mobility group (HMG)-box domain and a Maelstrom-specific domain with a presumptive RNase H-fold. We employed a combination of sequence analyses, structural and biochemical approaches to evaluate and compare nucleic acid binding of mouse MAEL HMG-box to that of canonical HMG-box domain proteins (SRY and HMGB1a). MAEL HMG-box failed to bind double-stranded (ds)DNA but bound to structured RNA. We also identified important roles of a novel cluster of arginine residues in MAEL HMG-box in these interactions. Cumulatively, our results suggest that the MAEL HMG-box domain may contribute to MAEL function in selective processing of retrotransposon RNA into piRNAs. In this regard, a cellular role of MAEL HMG-box domain is reminiscent of that of HMGB1 as a sentinel of immunogenic nucleic acids in the innate immune response.",
    "published": "10.1371/journal.pone.0120268",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/014548",
    "title": "Modulating pathological oscillations by rhythmic non-invasive brain stimulation – a therapeutic concept?",
    "authors": "Lutz A Krawinkel;Andreas K Engel;Friedhelm C Hummel;",
    "author_corresponding": "Friedhelm C Hummel",
    "author_corresponding_institution": "Department of Neurology, University Medical Center Hamburg-Eppendorf",
    "date": "2015-01-29",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/01/29/014548.source.xml",
    "abstract": "A large amount of studies of the last decades revealed an association between human behaviour and oscillatory activity in the human brain. Alike, abnormalities of oscillatory activity were related with pathological behaviour in many neuropsychiatric disorders, such as in Parkinsons disease (PD) or in schizophrenia (SCZ). As a therapeutic tool, non-invasive brain stimulation (NIBS) has demonstrated the potential to improve behavioural performance in patients suffering from neuropsychiatric disorders. Since evidence accumulates that NIBS might be able to modulate oscillatory activity and related behaviour in a scientific setting, this review focuses on discussing potential interventional strategies to target abnormalities in oscillatory activity in neuropsychiatric disorders. In particular, we will review oscillatory changes described in patients after stroke, with PD or suffering from SCZ. Potential ways of targeting interventionally the underlying pathological oscillations to improve related pathological behaviour will be further discussed.",
    "published": "10.3389/fnsys.2015.00033",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/014589",
    "title": "Dynamics of preventive and reactive cancer control using low-impact treatments",
    "authors": "Andrei R. R. Akhmetzhanov;Michael E. Hochberg;",
    "author_corresponding": "Michael E. Hochberg",
    "author_corresponding_institution": "Universit? Montpellier II",
    "date": "2015-01-29",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Cancer Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/01/29/014589.source.xml",
    "abstract": "Cancer poses danger because of its unregulated growth, development of resistant subclones, and metastatic spread to vital organs. Although the major transitions in cancer development are increasingly well understood, we lack quantitative theory for how preventive measures and post-excision (reactive) treatments are predicted to affect risks of obtaining a life threatening cancer or relapse, respectively. We employ analytical and numerical models to evaluate how continuous measures such as life style changes, and certain non-targeted and targeted treatments affect both neoplastic growth and the frequency of resistant clones. We find that preventive measures can have a negligible impact on pre-cancerous lesions and yet achieve considerable reductions in risk of invasive cancer. Importantly, our model, based on realistic parameter estimates, predicts that daily cancer cell arrest levels of 0.2-0.3% produce optimal outcomes for prevention, whereas for reaction the level is 0.3-0.4%. For similar cancer cell populations, prevention outcomes are, on average, always better than reactive ones. This is because reactive measures are more likely to select for faster growing subclones with higher probabilities of resistance, highlighting the difficulty in countering relapse regardless of therapeutic impact on cancer cell populations. We discuss these results and other important mitigating factors that need to be taken into consideration in a comparative understanding of preventive versus reactive treatments.",
    "published": "10.7554/elife.06266",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/014571",
    "title": "Permutation Testing in the Presence of Polygenic Variation",
    "authors": "Mark Abney;",
    "author_corresponding": "Mark  Abney",
    "author_corresponding_institution": "University of Chicago",
    "date": "2015-01-29",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/01/29/014571.source.xml",
    "abstract": "This article discusses problems with and solutions to performing valid permutation tests for quantitative trait loci in the presence of polygenic effects. Although permutation testing is a popular approach for determining statistical significance of a test statistic with an unknown distribution-for instance, the maximum of multiple correlated statistics or some omnibus test statistic for a gene, gene-set or pathway-naive application of permutations may result in an invalid test. The risk of performing an invalid permutation test is particularly acute in complex trait mapping where polygenicity may combine with a structured population resulting from the presence of families, cryptic relatedness, admixture or population stratification. I give both analytical derivations and a conceptual understanding of why typical permutation procedures fail and suggest an alternative permutation based algorithm, MVNpermute, that succeeds. In particular, I examine the case where a linear mixed model is used to analyze a quantitative trait and show that both phenotype and genotype permutations may result in an invalid permutation test. I provide a formula that predicts the amount of inflation of the type 1 error rate depending on the degree of misspecification of the covariance structure of the polygenic effect and the heritability of the trait. I validate this formula by doing simulations, showing that the permutation distribution matches the theoretical expectation, and that my suggested permutation based test obtains the correct null distribution. Finally, I discuss situations where naive permutations of the phenotype or genotype are valid and the applicability of the results to other test statistics.",
    "published": "10.1002/gepi.21893",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/014563",
    "title": "PREDICTABILITY OF AUTISM, SCHIZOPHRENIC AND OBSESSIVE SPECTRA DIAGNOSIS. TOWARD A DAMAGE NETWORK APPROACH",
    "authors": "Franco Cauda;Tommaso Costa;Luciamo Fava;Sara Palermo;Francesca Bianco;Sergio Duca;Giuliano Geminiani;Karina Tatu;Roberto Keller;",
    "author_corresponding": "Tommaso  Costa",
    "author_corresponding_institution": "University of Turin",
    "date": "2015-01-29",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/01/29/014563.source.xml",
    "abstract": "Schizophrenia, obsessive-compulsive and autistic disorders are traditionally considered as three separate psychiatric conditions each with specific symptoms and pattern of brain alterations. This view can be challenged since these three conditions have the same neurobiological origin, stemming from a common root of a unique neurodevelopmental tree.\\n\\nThe aim of this meta-analytic study was to determine, from a neuroimaging perspective, whether i) white matter and gray matter alterations are specific for the three different spectrum disorders, and the nosographical differentiation of three spectra is supported by different patterns of brain alterations. ii) it might be possible to define new spectra starting from specific brain damage. iii) it is possible to detect a \\\"brain damage network\\\" (a connecting link between the damaged areas that relates areas constantly involved in the disorder).\\n\\nThree main findings emerged from our meta-analysis: O_LIThe three psychiatric spectra do not appear to have their own specific damage.\\nC_LIO_LIIt is possible to define two new damage clusters. The first includes substantial parts of the salience network, and the second is more closely linked to the auditory-visual, auditory and visual somatic areas.\\nC_LIO_LIIt is possible to define a \\\"Damage Network\\\" and to infer a hierarchy of brain substrates in the pattern of propagation of the damage.\\nC_LI\\n\\nThese results suggest the presence of a common pattern of damage in the three pathologies plus a series of variable alterations that, rather than support the sub-division into three spectra, highlight a two-cluster parcellation with an input-output and more cognitive clusters.",
    "published": "NA",
    "server": "biorxiv"
  }
]