[
  {
    "doi": "10.1101/2022.05.10.491423",
    "title": "Computer-aided diagnosis of reflectance confocal images to differentiate between lentigo maligna (LM) and atypical intraepidermal melanocytic proliferation (AIMP)",
    "authors": "Mandal, A.; Priyam, S.; Chan, H. H.; Gouveia, B. M.; Guitera, P.; Song, Y.; Baker, M. A.; Vafaee, F.",
    "author_corresponding": "Matthew AB Baker",
    "author_corresponding_institution": "University of New South Wales",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.10.491423.source.xml",
    "abstract": "Lentigo maligna (LM), a form of melanoma in situ that predominantly affects sun-exposed areas such as the face, has an ill-defined clinical border and has a high rate of recurrence. Atypical Intraepidermal Melanocytic Proliferation (AIMP) is a term used to describe the melanocytic proliferation of an uncertain malignant potential. Clinically and histologically, AIMP can be difficult to distinguish from LM, and indeed AIMP may in some cases progress to LM. Reflectance Confocal Microscopy (RCM) is often used to investigate these lesions non-invasively, however, RCM is often not readily available nor is the associated expertise for RCM image interpretation. Here, we demonstrate machine learning architectures that can correctly classify lesions between LM and AIMP on stacks of RCM images. Overall, our methods showcase the potential for computer-aided diagnosis in dermatology, which in conjunction with the remote acquisition, can expand the range of diagnostic tools in the community.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.10.491381",
    "title": "Small-angle x-ray microdiffraction from fibrils embedded in tissue thin sections",
    "authors": "Nepal, P.; Bashit, A. A.; Yang, L.; Makowski, L.",
    "author_corresponding": "Lee  Makowski",
    "author_corresponding_institution": "Northeastern University",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.10.491381.source.xml",
    "abstract": "Small-angle x-ray scattering (SAXS) from fibrils embedded in a fixed, thin section of tissue includes contributions from the fibrils; the polymeric matrix surrounding the fibrils; other constituents of the tissue; and cross-terms due to the spatial correlation between fibrils and neighbouring molecules. This complex mixture severely limits the amount of information that can be extracted from scattering studies. However, availability of micro- and nano-beams has made possible measurement of scattering from very small volumes which, in some cases, may be dominated by a single fibrillar constituent. In those cases, information about the predominant species may be accessible. Nevertheless, even in these cases, the correlations between the positions of fibrils and other constituents have significant impact on the observed scattering. Here, we propose strategies to extract partial information about fibril structure and tissue organization on the basis of SAXS from samples of this type. We show that the spatial correlation function of the fibril in the direction perpendicular to the fibril axis can be computed and contains information about the predominant fibril structure and the organization of the surrounding tissue matrix. It has significant advantages over approaches based on techniques developed for x-ray solution scattering. We present examples of the calculation of correlation in different types of samples to demonstrate the kinds of information that can be obtained from these measurements.\n\nSynopsisThe availability of micro- and nano- x-ray beams is making possible measurement of scattering from very small volumes, opening possibilities for deriving in situ structural information on fibrillar constituents in complex materials and tissues. This work outlines a set of strategies for confronting the formidable technical obstacles to extracting useful structural information from scattering derived from these materials.",
    "published": "10.1107/S1600576722009955",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.10.491421",
    "title": "Single molecule microscopy to profile the effect of zinc status of transcription factor dynamics",
    "authors": "Damon, L. J.; Aaron, J.; Palmer, A. E.",
    "author_corresponding": "Amy Elizabeth Palmer",
    "author_corresponding_institution": "University of Colorado Boulder",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.10.491421.source.xml",
    "abstract": "Transcription factors (TFs) are DNA binding proteins that control the expression of genes. The regulation of transcription is a complex process that involves binding of TFs to specific sequences, recruitment of cofactors and chromatin remodelers, assembly of the pre-initiation complex and ultimately the recruitment of RNA polymerase II. Increasing evidence suggests that TFs are highly dynamic and interact only transiently with DNA. Single molecule microscopy techniques are powerful approaches for visualizing and tracking individual TF molecules as they diffuse in the nucleus and interact with DNA. In this work, we employ multifocus microscopy and highly inclined and laminated optical sheet microscopy to track TF dynamics in response to perturbations in labile zinc inside cells. We sought to define whether zinc-dependent TFs sense changes in the labile zinc pool by determining whether their dynamics and DNA binding can be modulated by zinc. While it is widely appreciated that TFs need zinc to bind DNA, whether zinc occupancy and hence TF function are sensitive to changes in cellular zinc remain open questions. We utilized fluorescently tagged versions of the glucocorticoid receptor (GR), with two C4 zinc finger domains, and CCCTC-binding factor (CTCF), with eleven C2H2 zinc finger domains. We found that the biophysical dynamics of both TFs are susceptible to changes in zinc, but in subtly different ways. These results indicate that at least some transcription factors are sensitive to zinc dynamics, revealing a potential new layer of transcriptional regulation.",
    "published": "10.1038/s41598-022-22634-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.10.491418",
    "title": "Allelic variation in the Arabidopsis TNL CHS3/CSA1 immune receptor pair reveals two functional regulatory modes",
    "authors": "Yang, Y.; Kim, N. H.; Cevik, V.; Jacob, P.; Wan, L.; Furzer, O. J.; Dangl, J. L.",
    "author_corresponding": "Jeffrey L. Dangl",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.10.491418.source.xml",
    "abstract": "Some plant NLR immune receptors are encoded in head-to-head pairs that function together. Alleles of the NLR pair CHS3/CSA1 form three clades. The clade 1 sensor CHS3 contains an integrated domain (ID) with homology to regulatory domains, which is lacking in clades 2 and 3. We defined two regulatory modes for CHS3/CSA1 pairs. One is likely mediated by effector binding to the clade 1 ID of CHS3 and the other relies on CHS3/CSA1 pairs from all clades detecting effector modification of an associated pattern recognition receptor. We suggest that an ancestral Arabidopsis CHS3/CSA1 pair gained a second recognition specificity and regulatory mechanism through ID acquisition, while retaining its original specificity as a  Guard against perturbation of pattern recognition receptor targeting by a pathogen effector. This likely comes with a cost, since both ID and non-ID alleles of the pair persist in diverse Arabidopsis populations through balancing selection.\n\nSummaryWe dissect a novel case where two regulatory modes emerged across three clades of the co-evolved CHS3/CSA1 plant immune receptor pairs, which features recruitment of an integrated domain (ID) into the clade 1 CHS3 alleles. Pre- and post-ID integration alleles maintain functionality; balancing selection maintains both in the Arabidopsis pan-genome.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.10.491427",
    "title": "Expanding luciferase reporter systems for cell-free protein expression",
    "authors": "Sato, W.; Rasmussen, M.; Deich, C.; Engelhart, A. E.; Adamala, K. P.",
    "author_corresponding": "Katarzyna P Adamala",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.10.491427.source.xml",
    "abstract": "Luciferases are often used as a sensitive, versatile reporter in cell-free transcription-translation (TXTL) systems, for research and practical applications such as engineering genetic parts, validating genetic circuits, and biosensor outputs. Currently, only two luciferases (Firefly and Renilla) are commonly used without substrate cross-talk. Here we demonstrate expansion of the cell-free luciferase reporter system, with two orthogonal luciferase reporters: N. nambi luciferase (Luz) and LuxAB. These luciferases do not have cross-reactivity with the Firefly and Renilla substrates. We also demonstrate a substrate regeneration pathway for one of the new luciferases, enabling long-term time courses of protein expression monitoring in the cell-free system. Furthermore, we reduced the number of genes required in TXTL expression, by engineering a cell extract containing part of the luciferase enzymes. Our findings lead to an expanded platform with multiple orthogonal luminescence translation readouts for in vitro protein expression.",
    "published": "10.1038/s41598-022-15624-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.10.491384",
    "title": "The hunger hormone ghrelin is associated with neural activation during touch, but not its affective experience",
    "authors": "Pfabigan, D. M.; Frogner, E. R.; Schele, E.; Thorsby, P. M.; Dickson, S. L.; Sailer, U.",
    "author_corresponding": "Daniela M. Pfabigan",
    "author_corresponding_institution": "University of Oslo, Vestfold Hospital Trust",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.10.491384.source.xml",
    "abstract": "The gut hormone ghrelin drives food motivation and increases food intake, but it is also involved in the anticipation of and response to rewards other than food. This pre-registered study investigated how naturally varying ghrelin concentrations affect the processing of touch as a social reward in humans.\n\nSixty-seven volunteers received slow caressing touch (so-called CT-targeted touch) as a social reward and control touch on their shins during 3T functional imaging on two test days. On one occasion participants were fasted and on another they received a meal. On each occasion plasma ghrelin was measured at three time points.\n\nAll touch was rated as more pleasant after the meal, but there was no association between ghrelin concentrations and pleasantness. CT-targeted touch was rated as most pleasant and activated somatosensory and reward networks (whole-brain). A region-of-interest in the right medial orbitofrontal cortex (mOFC) showed lower activation during all touch the higher ghrelin concentrations were. During CT-targeted touch, a larger satiety response (ghrelin decrease after the meal) was associated with higher mOFC activation, and this OFC activation was associated with higher experienced pleasantness.\n\nOverall, higher ghrelin concentrations appear to be related to lower reward value of touch. Ghrelin may reduce the value of social stimuli, such as touch, to promote food search and intake in a state of low energy. This suggests that the role of ghrelin goes beyond assigning value to food reward.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.10.491362",
    "title": "Novel mechanism of hypoxic neuronal injury mediated by non-excitatory amino acids and astroglial swelling",
    "authors": "Alvarez-Merz, I.; Fomitcheva, I. V.; Sword, J.; Hernandez-Guijo, J. M.; Solis, J. M.; Kirov, S. A.",
    "author_corresponding": "Sergei A Kirov",
    "author_corresponding_institution": "Medical College of Georgia at Augusta University",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.10.491362.source.xml",
    "abstract": "Bleeding into cerebral parenchyma during hemorrhagic stroke or head trauma leads to ischemia and release of plasmatic content, including amino acids (AA). Although excitotoxic AA have been extensively studied, little is known about non-excitatory AA during hypoxic injury. Hypoxia-induced synaptic depression becomes irreversible after adding non-excitatory AA to hippocampal slices, alongside their intracellular accumulation and increased tissue electrical resistance. A combination of four non-excitatory AA (L-alanine, glycine, L-glutamine, L-serine: AGQS) at plasmatic concentrations was applied to brain slices from transgenic mice expressing EGFP in pyramidal neurons or astrocytes during normoxia or hypoxia. Two-photon imaging, changes in light transmittance (LT), and electrophysiological field recordings followed by electron microscopy in hippocampal CA1 st. radiatum were used to monitor synaptic function concurrently with cellular swelling and injury. During normoxia, AGQS-induced increase in LT was due to astroglial but not neuronal swelling. Fast LT raise during hypoxia and AGQS manifested neuronal and astroglial swelling accompanied by a permanent loss of synaptic transmission and irreversible dendritic beading, signifying acute tissue damage. Neuronal injury was not triggered by spreading depolarization which did not occur in our experiments. Hypoxia without AGQS did not cause cell swelling, leaving dendrites intact. Inhibition of NMDA receptors prevented neuronal damage and irreversible loss of synaptic function. Deleterious effects of AGQS during hypoxia were prevented by alanine-serine-cysteine transporters (ASCT2) and volume-regulated anion channels (VRAC) blockers. Our findings suggest that swelling induced by intracellular accumulation of non-excitatory AA and release of excitotoxins through antiporters and VRAC may exacerbate the hypoxia-induced neuronal injury.\n\nSignificance StatementLittle is known if non-excitatory amino acids (AA) contribute to cellular injury when released during bleeding, as in hemorrhagic stroke and head trauma. Alanine, glycine, glutamine, and serine are one of the most abundant in plasma. Remarkably, during hypoxia, these non-excitatory AA caused severe neuronal and astroglial swelling and irreversible dendritic injury alongside a permanent loss of synaptic function. Activation of NMDA receptors was implicated in the onset of damage. Experimental evidence pointed to the involvement of alanine-serine-cysteine transporter 2 (ASCT2) and volume-regulated anion channels (VRAC) as molecular mechanisms underlying AA-induced damage during hypoxia. A detailed understanding of how brain injury evolves with non-excitatory AA during hypoxia will help design brain recovery treatments in neurological conditions involving bleeding.",
    "published": "10.1002/glia.24241",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.10.491435",
    "title": "Bacterial strain-dependent dissociation of cell recruitment and cell-to-cell spread in early M. tuberculosis infection",
    "authors": "Zha, B. S.; Desvignes, L.; Fergus, T.; Cornelius, A.; Cheng, T.-Y.; Moody, D. B.; Ernst, J.",
    "author_corresponding": "Joel D. Ernst",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.10.491435.source.xml",
    "abstract": "In the initial stage of respiratory infection, Mycobacterium tuberculosis traverses from alveolar macrophages to phenotypically diverse monocyte-derived phagocytes and neutrophils in the lung parenchyma. Here, we compare the in vivo kinetics of early bacterial growth and cell-to-cell spread of two strains of M. tuberculosis: a lineage 2 strain, 4334, and the widely studied lineage 4 strain H37Rv. Using flow cytometry, live cell sorting of phenotypic subsets, and quantitation of bacteria in cells of the distinct subsets, we found that 4334 induces less leukocyte influx into the lungs but demonstrates earlier population expansion and cell-to-cell spread. The earlier spread of 4334 to recruited cells, including monocyte-derived dendritic cells, is accompanied by earlier and greater magnitude of CD4+ T cell activation. The results provide evidence that strain-specific differences in interactions with lung leukocytes can shape adaptive immune responses in vivo.\n\nIMPORTANCETuberculosis is a leading infectious disease killer world-wide and is caused by Mycobacterium tuberculosis. After exposure to M. tuberculosis, outcomes range from apparent elimination to active disease. Early innate immune responses may contribute to differences in outcomes, yet it is not known how bacterial strains alter the early dynamics of innate immune and T cell responses. We infected mice with distinct strains of M. tuberculosis and discovered striking differences in innate cellular recruitment, cell- to-cell spread of bacteria in the lungs, and kinetics of initiation of antigen-specific CD4 T cell responses. We also found that M. tuberculosis can spread beyond alveolar macrophages even before a large influx of inflammatory cells. These results provide evidence that distinct strains of M. tuberculosis can exhibit differential kinetics in cell-to- cell spread which is not directly linked to early recruitment of phagocytes but is subsequently linked to adaptive immune responses.",
    "published": "10.1128/mbio.01332-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491470",
    "title": "Global early replication disrupts gene expression and chromatin conformation in a single cell cycle",
    "authors": "Santos, M. M.; Johnson, M. C.; Fiedler, L.; Zegerman, P.",
    "author_corresponding": "Philip  Zegerman",
    "author_corresponding_institution": "Department of Biochemistry, 80 Tennis Court Road, University of Cambridge, CB2 1GA, UK",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491470.source.xml",
    "abstract": "The early embryonic divisions of many organisms, including fish, flies and frogs are characterised by a very rapid S-phase caused by high rates of replication initiation. In somatic cells, S-phase is much longer due to both a reduction in the total number of initiation events and the imposition of a temporal order of origin activation. The physiological importance of changes in the rate and timing of replication initiation in S-phase remains unclear. Here we assess the importance of the temporal control of replication initiation using a conditional system in budding yeast to drive the early replication of all origins in a single cell cycle. We show that global early replication disrupts the expression of over a quarter of all genes. By deleting individual origins, we show that delaying replication is sufficient to restore normal gene expression, directly establishing replication timing control in this regulation. Global early replication disrupts nucleosome positioning and transcription factor binding during S-phase, suggesting that the rate of S-phase is important to regulate the chromatin landscape. Together these data provide new insight into the role of a temporal order of origin firing for coordinating replication, gene expression and chromatin establishment as occurs in the early embryo.",
    "published": "10.1186/s13059-022-02788-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491465",
    "title": "Loss of transcriptional heterogeneity in aged human muscle stem cells",
    "authors": "Barruet, E.; Striedinger, K.; Marangoni, P.; Pomerantz, J. H.",
    "author_corresponding": "Jason H  Pomerantz",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491465.source.xml",
    "abstract": "Age-related loss of muscle mass and function negatively impacts healthspan and lifespan. Satellite cells function as muscle stem cells in muscle maintenance and regeneration by self-renewal, activation, proliferation and differentiation. These processes are perturbed in aging at the stem cell population level, contributing to muscle loss. However, how representation of subpopulations within the human satellite cell pool change during aging remains poorly understood. We previously reported a comprehensive baseline of human satellite cell (Hu-MuSCs) transcriptional activity in muscle homeostasis describing functional heterogenous human satellite cell subpopulations such as CAV1+ Hu-MUSCs (Barruet et al., 2020). Here, we sequenced additional satellite cells from new healthy donors and performed extended transcriptomic analyses with regard to aging. We found an age-related loss of global transcriptomic heterogeneity and identified new markers (CAV1, CXCL14, GPX3) along with previously described ones (FN1, ITGB1, SPRY1) that are altered during aging in human satellite cells. These findings describe new transcriptomic changes that occur during aging in human satellite cells and provide a foundation for understanding functional impact.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491473",
    "title": "MAP1LC3C regulates lysosomal exocytosis and induces zinc reprogramming in renal cancer cells",
    "authors": "Verma, R.; Aggarwal, P.; Reigle, J.; Secic, D.; Czyzyk-Krzeska, M. F.; Wetzel, C.; Bischoff, M. E.; VandenHeuvel, K.; Biesiada, J.; Ehmer, B.; Landero Figueroa, J. A.; Plas, D. R.; Medvedovic, M.; Meller, J.",
    "author_corresponding": "Maria F Czyzyk-Krzeska",
    "author_corresponding_institution": "University of Cincinnati",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491473.source.xml",
    "abstract": "MAP1LC3C (LC3C) is a member of the microtubule associated family of proteins that are essential in the formation of autophagosomes and lysosomal degradation of cargo. LC3C has tumor suppressing activity and its expression is dependent on kidney cancer tumor suppressors, such as VHL and FLCN. Recently we demonstrated that LC3C autophagy is regulated by noncannonical upstream regulatory complexes and targets for degradation postdivision midbody rings associated with cancer cells stemness. Here we show that loss of LC3C leads to peripheral positioning of the lysosomes and lysosomal exocytosis (LE) in a subset of cells. This process is independent of the autophagic activity of LC3C. Analysis of isogenic cells with low and high LE shows substantial transcriptomic reprogramming with altered expression of Zn-related genes and activity of Polycomb Repressor Complex 2 (PRC2), accompanied by a robust decrease in intracellular Zn. Metabolomic analysis revealed alterations in amino acid steady-state levels. Cells with augmented LE show tumor initiation properties and form aggressive tumors in xenograft models. Immunocytochemistry identified high levels of LAMP1 on the plasma membrane of cancer cells in human ccRCC and reduced levels of Zn, an indication that LE is a frequent event in ccRCC, potentially contributing to the loss of Zn. Overall, these data indicate that an important tumor suppressing activity of LC3C is contributing to the reprogramming of lysosomal activity and Zn metabolism with implication for epigenetic remodeling in a subpopulation of tumor propagating properties of cancer cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491451",
    "title": "The association of MEG3 lncRNA with nuclear speckles in living cells",
    "authors": "Hasenson, S.; Alkalay, E.; Atrash, M. K.; Boocholez, A.; Gershbaum, J.; Hochberg-Laufer, H.; Shav-Tal, Y.",
    "author_corresponding": "Yaron  Shav-Tal",
    "author_corresponding_institution": "Bar-Ilan University",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491451.source.xml",
    "abstract": "Nuclear speckles are nuclear bodies containing RNA-binding proteins as well as RNAs including long non-coding RNAs (lncRNAs). MEG3 is a nuclear retained lncRNA that was identified to be associated with nuclear speck-les. To understand the association dynamics of MEG3 lncRNA with nuclear speckles in living cells we generated a fluorescently-tagged MEG3 transcript that could be detected in real-time. Under regular conditions, transient association of MEG3 with nuclear speckles was observed, including a nucleoplasmic fraction. Conditions under which transcription or splicing were inactive, which are known to affect nuclear speckle structure, showed prominent and increased association of MEG3 lncRNA with the nuclear speckles, specifically forming a ring-like structure around the nuclear speckles. This contrasted with MALAT1 lncRNA that is normally highly associated with nuclear speckles, which was released and dispersed in the nucleoplasm. Under normal conditions MEG3 dynamically associated with the periphery of the nuclear speckles, but under transcription or splicing inhibition, MEG3 could also enter the center of the nuclear speckle. Altogether, using live-cell imaging approaches we find that MEG3 lncRNA is a transient resident of nuclear speckles and that its association with this nuclear body is modulated by the levels of transcription and splicing activities in the cell.",
    "published": "10.3390/cells11121942",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.10.491428",
    "title": "Sex differences in islet stress responses support female beta cell resilience",
    "authors": "Brownrigg, G. P.; Xia, Y. H.; Jamie Chu, C. M.; Wang, S.; Chao, C.; Zhang, J. A.; Skovso, S.; Panzhinskiy, E.; Hu, X.; Johnson, J. D.; Rideout, E. J.",
    "author_corresponding": "Elizabeth J Rideout",
    "author_corresponding_institution": "The University of British Columbia",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.10.491428.source.xml",
    "abstract": "ObjectivePancreatic {beta} cells play a key role in glucose homeostasis; dysfunction of this critical cell type causes type 2 diabetes (T2D). Emerging evidence points to sex differences in {beta} cells, but few studies have examined male-female differences in {beta} cell stress responses and resilience across multiple contexts, including diabetes. Here, we address the need for high-quality information on sex differences in {beta} cell/islet gene expression and function using both human and rodent samples.\n\nMethodsWe compared {beta} cell gene expression and insulin secretion in donors living with T2D to non-diabetic donors in both males and females. In mice, we generated a well-powered islet RNAseq dataset from 20-week-old male and female siblings with equivalent insulin sensitivity. Because on our unbiased analysis of gene expression pointed to sex differences in endoplasmic reticulum (ER) stress response, we subjected islets isolated from age-matched male and female mice to thapsigargin treatment and monitored protein synthesis, cell death, and {beta} cell insulin production and secretion. Transcriptomic and proteomic analyses were used to characterize sex differences in islet responses to ER stress.\n\nResultsOur single-cell analysis of human {beta} cells revealed sex-specific changes to gene expression and function in T2D, correlating with more robust insulin secretion in islets isolated from female donors living with T2D compared to male T2D donors. In mice, RNA sequencing revealed differential enrichment of unfolded protein response pathway-associated genes, where female islets showed higher expression of genes linked with protein synthesis, folding, and processing. This differential expression was biologically significant, as female islets were more resilient to ER stress induction with thapsigargin. Specifically, female islets maintained better insulin secretion and showed a distinct transcriptional response under ER stress compared with males.\n\nConclusionsOur data demonstrate that physiologically significant sex differences in {beta} cell gene expression exist in both humans and mice, and that female {beta} cells maintain better insulin production and secretion across multiple physiological and pathological contexts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.10.491399",
    "title": "Extracellular Vesicle exchange is favored by cell proximity.",
    "authors": "Colombo, F.; Norton, E. G.; Cocucci, E.",
    "author_corresponding": "Emanuele  Cocucci",
    "author_corresponding_institution": "The Ohio State University",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.10.491399.source.xml",
    "abstract": "Extracellular vesicles (EVs) are biological nanovectors that retain information of the cell of origin and convey signals to recipient cells. Therefore, EVs are ideal platforms for the development of diagnostic tools and of bio-inspired drug delivery technologies. However, the dynamics of EV distribution in physiological conditions are still underexplored. Using an elegant series of experiments, including quantitative assays to define EV transfer and five dimension live cell imaging, we observe the release and internalization of EVs in real time and we demonstrate that EVs are mainly exchanged at the cell-cell interface. These observations prompt paradigm shifting consequences: first, EVs are mostly short-range intercellular vectors that influence adjacent cells; second, our data explain why increases in the internal pressure and permeability of the parenchyma, two hallmarks of inflammation and cancer, can facilitate EV escape from the damaged tissue. In conclusion, we provide experimental evidence supporting why EVs have great potential for the implementation of specific and sensitive liquid biopsy tests.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.10.491405",
    "title": "Inferring Density-Dependent Population Dynamics Mechanisms through Rate Disambiguation for Logistic Birth-Death Processes",
    "authors": "Huynh, L.; Scott, J. G.; Thomas, P. J.",
    "author_corresponding": "Linh  Huynh",
    "author_corresponding_institution": "Case Western Reserve University",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.10.491405.source.xml",
    "abstract": "Density dependence is important in the ecology and evolution of microbial and cancer cells. Typically, we can only measure net growth rates, but the underlying density-dependent mechanisms that give rise to the observed dynamics can manifest in birth processes, death processes, or both. Therefore, we utilize the mean and variance of cell number fluctuations to separately identify birth and death rates from time series that follow stochastic birth-death processes with logistic growth. Our method provides a novel perspective on stochastic parameter identifiability, which we validate by analyzing the accuracy in terms of the discretization bin size. We apply our method to the scenario where a homogeneous cell population goes through three stages: (1) grows naturally to its carrying capacity, (2) is treated with a drug that reduces its carrying capacity, and (3) overcomes the drug effect to restore its original carrying capacity. In each stage, we disambiguate whether it happens through the birth process, death process, or some combination of the two, which contributes to understanding drug resistance mechanisms. In the case of limited data sets, we provide an alternative method based on maximum likelihood and solve a constrained nonlinear optimization problem to identify the most likely density dependence parameter for a given cell number time series. Our methods can be applied to other biological systems at different scales to disambiguate density-dependent mechanisms underlying the same net growth rate.\n\nMathematics Subject Classifications60J27 {middle dot} 92D25 {middle dot} 62M10 {middle dot} 60J25",
    "published": "10.1007/s00285-023-01877-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.10.491133",
    "title": "Multiple omic investigations of freeze tolerance adaptation in the aquatic ectothermic vertebrate, the Amur sleeper",
    "authors": "Lv, W.; Jiang, H.; Qian, Y.; Meng, M.; Wang, C.; Sun, N.; Lu, Y.; Bing, H.; Fang, C.; Irwin, D. M.; He, S.; Yang, L.",
    "author_corresponding": "Liandong  Yang",
    "author_corresponding_institution": "Institute of Hydrobiology, Chinese Academy of Sciences",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.10.491133.source.xml",
    "abstract": "Freeze tolerance is an amazing overwintering strategy that enables ectotherms to occupy new niches and survive in cold climates. However, the genetic basis underpinning this ecologically relevant adaptation is largely unknown. Amur sleeper is the only known freeze-tolerant fish species that can overwinter with its entire body frozen in ice. Here, we sequenced the chromosome-level genome of the Amur sleeper and performed comparative genomic, transcriptomic, and metabolomic analyses to investigate this remarkable adaptation. Phylogenetic analyses showed that the Amur sleeper diverged from its close relative with no cold hardiness about 15.07 million years ago and revealed two unusual population expansions during the glacial epochs. Integrative omics data identified a synchronous regulation of genes and metabolites involved in hypometabolism and cellular stress response, and several related genes showed strong evidence of accelerated evolution and positive selection. Potential evolutionary innovations that might aid in freezing survival were found to be associated with the dynamic rearrangement of the cytoskeleton to maintain cell viability, redistribution of water and cryoprotectants to limit cell volume reduction, and inhibition in nerve activity to facilitate dormancy, demonstrating a coordinated evolution for this complex adaptation. Overall, our work provides valuable resources and opportunities to unveil the genetic basis of freeze tolerance adaptation in ectothermic vertebrates.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491443",
    "title": "An in vivo and in silico evaluation of the magical hepatoprotective potentialities of Gynura procumbens: a promising agent for combating hepatotoxicity",
    "authors": "Tithi, T. I.; Tahsin, M. R.; Zaman, T. S.; Anjum, J.; Bahar, N. B.; Sen, P.; Tasnim, S.; Sultana, A.; Koly, F. J.; Jahan, I.; Aktar, F.; Chowdhury, J. A.; Kabir, S.; Chowdhury, A. A.; Amran, M. S.",
    "author_corresponding": "Ishrat  Jahan",
    "author_corresponding_institution": "University of Asia Pacific",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491443.source.xml",
    "abstract": "IntroductionLiver being the most important metabolic organ of the body performs a wide variety of vital functions. Hepatic cell injury occurs by the activation of reactive oxygen species (ROS) by CCl4, xenobiotics and other toxic substances generated through cytochrome P450 dependent step resulting from covalent bond formation with lipoproteins and nucleic acids. Observing the alarming state of hepatotoxic patients worldwide, different medicinal plants and their properties can be explored to combat against such free radical degermation of liver. This paper evaluates the antioxidant property of Gynura procumbens in both in silico and in an in vivo assay, and its hepatoprotective activity in CCl4 induced hepatotoxicity.\n\nMaterials and MethodsGynura procumbens leaves were collected and extracted using 50% ethanol. Required chemicals (CCl4), standard drug (Silymarin) and blood serum analyzing kits were stocked. The in vivo tests were performed in 140 healthy Wister albino male rats under well controlled parameters dividing into 14 groups, strictly maintaining IEAC protocols. In silico molecular docking and ADMET studies were performed and the results were analyzed statistically.\n\nResults and discussionThe body weight increased significantly in CCl4 induced, G. procumbens administered hepatotoxic rats. The increase in SGPT, SGOT, ALP, creatinine, LFH, triglycerides, LDL, SOD, MDA, total cholesterol, DNA fragmentation ranges, {gamma}GT levels of CCl4 treated group was decreased by both standard drug Silymarin and G. procumbens leaf extract. On the other hand, G. procumbens increased HDL levels and displayed contrasting results in CAT level tests. Some results contradicted with the negative controlled group displaying varying efficacy between leaf extract and Silymarin. In the molecular docking analysis, G. procumbens phytoconstituents performed poorly against TGF-{beta}1 compared to the control drug Galunisertib while 26 phytoconstituents scored better than the control, bezafibrate against PPAR-. Flavonoids and phenolic compounds performed better than other constituents in providing hepatoprotective activity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491501",
    "title": "Impaired dendritic spike generation in the Fragile X prefrontal cortex is due to loss of dendritic sodium channels",
    "authors": "Brandalise, F.; Kalmbach, B. E.; Cook, E. P.; Brager, D. H.",
    "author_corresponding": "Darrin H Brager",
    "author_corresponding_institution": "University of Texas at Austin",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491501.source.xml",
    "abstract": "Patients with Fragile X syndrome, the leading monogenetic cause of autism, suffer from impairments related to the prefrontal cortex including working memory and attention. Synaptic inputs to the distal dendrites of layer 5 pyramidal neurons in the prefrontal cortex have a weak influence on the somatic membrane potential. To overcome this filtering, distal inputs are transformed into local dendritic Na+ spikes, which propagate to the soma and trigger action potential output. Layer 5 extratelencephalic (ET) PFC neurons project to the brainstem and various thalamic nuclei and are therefore well positioned to integrate task-relevant sensory signals and guide motor actions. We used current clamp and outside-out patch clamp recording to investigate dendritic spike generation in ET neurons from male wild type and Fmr1 knockout (FX) mice. The threshold for dendritic spikes was more depolarized in FX neurons compared to wild type. Analysis of voltage responses to simulated in vivo \"noisy\" current injections showed that a larger dendritic input stimulus was required to elicit dendritic spikes in FX ET dendrites compared wild type. Patch clamp recordings revealed that the dendritic Na+ conductance was significantly smaller in FX ET dendrites. Taken together, our results suggest that input-output transformation is impaired in ET neurons of the PFC in FX mice. Considering our prior findings that somatic D-type K+ and dendritic HCN-channel function is reduced in ET neurons, we suggest that the integration of information by PFC circuits is fundamentally altered in Fragile X syndrome.\n\nKEY POINTSO_LIDendritic spike threshold is depolarized in Layer 5 PFC neurons in FX mice\nC_LIO_LISimultaneous somatic and dendritic recording with white noise current injections revealed that larger dendritic stimuli were required to elicit dendritic spikes in FX ET neurons\nC_LIO_LIOutside-out patch clamp recording revealed that dendritic sodium conductance density was lower in FX ET neurons\nC_LI",
    "published": "10.1113/JP283311",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491463",
    "title": "Single cell transcriptomics identifies conserved regulators of neurosecretory lineages",
    "authors": "Steger, J.; Cole, A. G.; Denner, A.; Lebedeva, T.; Genikhovich, G. G.; Ries, A.; Reischl, R.; Taudes, E.; Lassnig, M.; Technau, U.",
    "author_corresponding": "Alison G. Cole",
    "author_corresponding_institution": "Department of Neurosciences and Developmental Biology; Faculty of Life Sciences, University of Vienna",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491463.source.xml",
    "abstract": "Communication in bilaterian nervous systems is mediated by electrical and secreted signals, however, the evolutionary origin and relation of neurons to other secretory cell types has not been elucidated. Here we use developmental single cell RNA-sequencing in the cnidarian Nematostella vectensis, representing an early evolutionary lineage with a simple nervous system. Validated by transgenics, we demonstrate that neurons, stinging cells, and gland cells arise from a common multipotent progenitor population. We identify the conserved transcription factor gene SoxC as a key upstream regulator of all neurosecretory lineages and demonstrate that SoxC knockdown eliminates both neuronal and secretory cell types. While in vertebrates and many other bilaterians neurogenesis is largely restricted to early developmental stages, we show that in the sea anemone differentiation of neurosecretory cells is maintained throughout all life stages, and follows the same molecular trajectories from embryo to adulthood, ensuring lifelong homeostasis of neurosecretory cell lineages.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.10.490529",
    "title": "Neglecting normalization impact in semi-synthetic RNA-seq data simulation generates artificial false positives",
    "authors": "Hejblum, B. P.; Ba, K.; Thiebaut, R.; Agniel, D.",
    "author_corresponding": "Boris P Hejblum",
    "author_corresponding_institution": "University of Bordeaux, Inserm Bordeaux Population Health, Inria SISTM, Vaccine Research Institute",
    "date": "2022-05-11",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.10.490529.source.xml",
    "abstract": "By reproducing differential expression analysis simulation results presented by Li et al, we identified a caveat in the data generation process. Data not truly generated under the null hypothesis led to incorrect comparisons of benchmark methods. We provide corrected simulation results that demonstrate the good performance of dearseq and argue against the superiority of the Wilcoxon rank-sum test as suggested by Li et al. Please see related Research article with DOI 10.1186/s13059-022-02648-4.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491449",
    "title": "A lysine residue from an extracellular turret switches the ion preference in a Cav3 T-Type channel",
    "authors": "Guan, W. D.; Orellana, K. G.; Stephens, R. F.; Zhorov, B. S.; Spafford, J. D.",
    "author_corresponding": "J. David  Spafford",
    "author_corresponding_institution": "University of Waterloo",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491449.source.xml",
    "abstract": "A dominant sodium influx is mediated by a lysine residue in a novel extracellular loop of T-type Cav3 channels. Here we expressed calcium- and sodium-permeable splice variants which have exons 12b and 12a, respectively, as well as mutated channels containing exons Lys-12a-Ala and Ala-12b-Lys. We demonstrate that the mutant channels render high sodium permeability and calcium selectivity, respectively. Modelling illustrate that the pore lysine is salt-bridged to an aspartate residue immediately C-terminal to the second-domain glutamate of the selectivity-filter. We propose that a calcium ion chelated between the aspartate and the selectivity-filter glutamate is knocked-out by the incoming calcium ion in the process of calcium permeation, but sodium ions are repelled. The aspartate is neutralized by the lysine residue in the sodium-permeant variant, allowing for sodium permeation through the selectivity filter ring of four acidic residues akin to the prokaryotic sodium channels with four glutamates in the selectivity filter.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491521",
    "title": "The arrow-of-time in neuroimaging time series identifies causal triggers of brain function",
    "authors": "Bolton, T. A. W.; Van De Ville, D.; Amico, E.; Preti, G.; Liegeois, R.",
    "author_corresponding": "Raphael  Liegeois",
    "author_corresponding_institution": "Ecole Polytechnique Federale de Lausanne (EPFL)",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491521.source.xml",
    "abstract": "Moving from association to causal analysis of neuroimaging data is crucial to advance our understanding of brain function. The arrow-of-time (AoT), i.e., the known asymmetric nature of the passage of time, is the bedrock of causal structures shaping physical phenomena. However, almost all current time series metrics do not exploit this asymmetry, probably due to the difficulty to account for it in modelling frameworks. Here, we introduce an AoT-sensitive metric that captures the intensity of causal effects in multivariate time series, and apply it to high-resolution functional neuroimaging data. We find that that causal effects underlying brain function are more clearly localized in space and time than functional activity or connectivity, thereby allowing us to trace neural pathways recruited in different conditions. Overall, we provide a mapping of the causal brain that challenges the association paradigm of brain function.",
    "published": "10.1002/hbm.26331",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491181",
    "title": "Identification, Characterization and Mode of Action of Corynaridin, a Novel Linaridin from Corynebacterium lactis",
    "authors": "Pashou, E.; Reich, S. J.; Weixler, D.; Eikmanns, B. J.; Riedel, C. U.; Goldbeck, O.",
    "author_corresponding": "Oliver  Goldbeck",
    "author_corresponding_institution": "University of Ulm",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491181.source.xml",
    "abstract": "Genome analysis of Corynebacterium lactis revealed a bacteriocin gene cluster encoding a putative bacteriocin of the linaridin family of ribosomally synthesized and posttranslationally modified peptides (RIPPs). The locus harbors typical linaridin modification enzymes but lacks genes for a decarboxylase and methyltransferase, which is unusual for type B linaridins. Supernatants of Corynebacterium lactis RW3-42 showed antimicrobial activity against Corynebacterium glutamicum. Deletion of the precursor gene crdA clearly linked the antimicrobial activity of the producer strain to the identified gene cluster. Following purification, we observed potent activity of the peptide against Actinobacteria, mainly other members of the genus Corynebacterium including the pathogenic species Corynebacterium striatum and Corynebacterium amycolatum. Also, low activity against some Firmicutes was observed, but no activity against Gram-negative species. The peptide is resilient towards heat but sensitive to proteolytic degradation by trypsin and proteinase K. Notably, time-kill kinetics and experiments using live biosensors to monitor membrane integrity suggest bactericidal activity that does not involve formation of pores in the cytoplasmic membrane. As Corynebacterium species are ubiquitous in nature and include important commensal and pathogens of mammalian organisms, secretion of bacteriocins by species of this genus could be a hitherto neglected trait with high relevance for intra- and interspecies competition and infection.\n\nImportanceBacteriocins are antimicrobial peptides produced by bacteria to fend off competitors in ecological niches and are considered to be important factors influencing the composition of microbial communities. However, bacteriocin production by bacteria of the genus Corynebacterium has been a hitherto neglected trait, although its species are ubiquitous in nature and make up large parts of the microbiome of humans and animals. In this study, we describe and characterize a novel linaridin-family bacteriocin from Corynebacterium lactis and show its narrow spectrum activity, mainly against other actinobacteria. Moreover, we were able to extend the limited knowledge on linaridin bioactivity in general and for the first time describe the mode of action of such a bacteriocin. Interestingly, the peptide, which was named corynaridin, appears bactericidal, but without formation of pores in the bacterial membrane.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491511",
    "title": "DINAVID: A Distributed and Networked Image Analysis System for Volumetric Image Data",
    "authors": "Han, S.; Chen, A.; Lee, S.; Fu, C.; Yang, C.; Wu, L.; Winfree, S.; El-Achkar, T. M.; Dunn, K. W.; Salama, P.; Delp, E. J.",
    "author_corresponding": "Alain  Chen",
    "author_corresponding_institution": "Video and Image Processing Laboratory (VIPER), Purdue University, West Lafayette, Indiana",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491511.source.xml",
    "abstract": "BackgroundThe advancement of high content optical microscopy has enabled the acquisition of very large 3D image datasets. Image analysis tools and three dimensional visualization are critical for analyzing and interpreting 3D image volumes. The analysis of these volumes require more computational resources than a biologist may have access to in typical desktop or laptop computers. This is especially true if machine learning tools are being used for image analysis. With the increased amount of data analysis and computational complexity, there is a need for a more accessible, easy-to-use, and efficient network-based/cloud-based 3D image processing system.\n\nResultsThe Distributed and Networked Analysis of Volumetric Image Data (DINAVID) system was developed to enable remote analysis of 3D microscopy images for biologists. DINAVID is a server/cloud-based system with a simple web interface that allows biologists to upload 3D volumes for analysis and visualization. DINAVID is designed using open source tools and has two main sub-systems, a computational system for 3D microscopy image processing and analysis as well as a 3D visualization system.\n\nConclusionsIn this paper, we will present an overview of the DINAVID system and compare it to other tools currently available for microscopy image analysis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491445",
    "title": "Mutual repression between JNK/AP-1 and JAK/STAT stratifies cell behaviors during tissue regeneration",
    "authors": "Jaiswal, J.; Engesser, R.; Peyroton, A.; Weichselberger, V.; Crucianelli, C.; Grass, I.; Timmer, J.; Classen, A.-K.",
    "author_corresponding": "Anne-Kathrin  Classen",
    "author_corresponding_institution": "Albert-Ludwigs-Universitat Freiburg Fakultat fur Biologie",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491445.source.xml",
    "abstract": "Epithelial repair relies on the activation of stress signaling pathways to coordinate cellular repair behaviors. Their deregulation is implicated in chronic wound and cancer pathologies. Despite such translational importance, an understanding of how spatial patterns of signaling pathways and repair behaviors arise in damaged tissues remains elusive. Using TNF-/Eiger-mediated inflammatory damage to Drosophila imaginal discs, we uncover that JNK/AP-1 signaling cells act as paracrine organizers and initiate a mutual repression network that spatially segregates JNK/AP-1 and JAK/STAT signaling cells into distinct populations. While JNK/AP-1 signaling cells produce JAK/STAT-activating Upd ligands, these signal-sending cells suppress activation of JAK/STAT via Ptp61F. Conversely, responding cells with activated JAK/STAT suppress JNK activation via Zfh2. The resulting bistable segregation of signaling domains is associated with distinct cellular tasks and regenerative potential. While JNK/AP-1 signaling cells at the wound center act as paracrine organizers, their cell cycle is senescently arrested. Thus, compensatory proliferation occurs exclusively in JAK/STAT signaling cells at the wound periphery. This spatial stratification is essential for proper tissue repair, as co-activation of JNK/AP-1 and JAK/STAT in the same cells creates conflicting inputs on cell cycle progression, leading to excess apoptosis of senescently arrested organizer cells. Finally, we demonstrate that bistable spatial segregation of JNK/AP-1 and JAK/STAT drives senescent and proliferative behaviors in transient as well as chronic tissue damage models, and importantly, in RasV12, scrib tumors under the influence of JNK/AP-1 activity. Revealing this previously uncharacterized regulatory network between JNK/AP-1, JAK/STAT and associated cell behaviors have important implications for our conceptual understanding of tissue repair, chronic wound pathologies and tumor microenvironments, where both pathways are strongly implicated.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491277",
    "title": "Clones on the run - the genomics of a recently expanded facultative asexual species",
    "authors": "Pereyra, R. T.; Rafajlovic, M.; De Wit, P.; Pinder, M.; Kinnby, A.; Töpel, M.; Johannesson, K.",
    "author_corresponding": "Ricardo Tomés Pereyra",
    "author_corresponding_institution": "University of Gothenburg",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491277.source.xml",
    "abstract": "Why, in facultative asexual species, marginal populations are often richer in clones than are core populations, remains unclear. Cloning freezes genotypes but hampers recombination and local adaptation. During expansion, clones are favoured over non-selfing sexuals by uniparental reproduction. To better understand the dynamics of clones and sexual lineage, we used genome-wide sequencing to analyse a recently expanded seaweed. We found large clones and sexual populations mixed close to range margins. Clones had evolved repeatedly from sexual populations but were unexpectedly low in genetic variation. Modelling suggested clones form from sexual populations after repeated bottlenecks at the expansion front. A clonal wave of depauperate genotypes thereafter spread ahead of the sexual population. As we observed, these early formed clones may survive side-by-side sexual individuals, which suggests they lost their sexual capacity. Our study illustrates how range expansion can result in complex and dynamic patterns of genetic variation in facultative asexual species.\n\nTeaserWe use genome data and modelling to find out why large clones are only found at range margins in a recently expanded seaweed",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.09.491227",
    "title": "Investigating the evolutionary origins of the first three SARS-CoV-2 variants of concern",
    "authors": "Ghafari, M.; Liu, Q.; Dhillon, A.; Katzourakis, A.; Weissman, D.",
    "author_corresponding": "Mahan  Ghafari",
    "author_corresponding_institution": "University of Oxford",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.09.491227.source.xml",
    "abstract": "The emergence of Variants of Concern (VOCs) of SARS-CoV-2 with increased transmissibility, immune evasion properties, and virulence poses a great challenge to public health. Despite unprecedented efforts to increase genomic surveillance, fundamental facts about the evolutionary origins of VOCs remain largely unknown. One major uncertainty is whether the VOCs evolved during transmission chains of many acute infections or during long-term infections within single individuals. We test the consistency of these two possible paths with the observed dynamics, focusing on the clustered emergence of the first three VOCs, Alpha, Beta, and Gamma, in late 2020, following a period of relative evolutionary stasis. We consider a range of possible fitness landscapes, in which the VOC phenotypes could be the result of single mutations, multiple mutations that each contribute additively to increasing viral fitness, or epistatic interactions among multiple mutations that do not individually increase viral fitness--a \"fitness plateau\". Our results suggest that the timing and dynamics of the VOC emergence, together with the observed number of mutations in VOC lineages, are in best agreement with the VOC phenotype requiring multiple mutations and VOCs having evolved within single individuals with long-term infections.",
    "published": "10.3389/fviro.2022.942555",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491364",
    "title": "Dual control of meiotic crossover patterning",
    "authors": "Durand, S.; Lian, Q.; Jing, J.; Ernst, M.; Grelon, M.; Zwicker, D.; mercier, r.",
    "author_corresponding": "raphael  mercier",
    "author_corresponding_institution": "Max Planck Institute for Plant Breeding Research",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491364.source.xml",
    "abstract": "Most meiotic crossovers (COs), called class I crossovers, are produced by a conserved pathway catalyzed by the ZMM proteins; COs are limited in number, typically to 1-3 per chromosome, and are prevented from occurring close to one other by crossover interference1-3. In many species, CO number is subject to dimorphism between males and females, and a lower CO number is associated with shorter chromosome axes and stronger interference4. How the patterning of COs is imposed, however, remains poorly understood. Here, we show that overexpression of the ZMM protein HEI10 increases COs and reduces crossover interference but maintains sexual dimorphism; shorter axes length in female meiosis is still associated with fewer COs and stronger interference than in male meiocytes. Disrupting the synaptonemal complex (SC) by mutating ZYP1 also leads to an increase in class I COs but, in contrast, abolishes interference and disrupts the link between chromosome axis length and COs, with female and male meiocytes having the same CO frequency despite different axis lengths. Combining HEI10 overexpression and zyp1 mutation leads to a massive increase in class I COs and absence of interference, while axes lengths are still unaffected. These observations support, and can be effectively predicted by, a recently proposed coarsening model5,6 in which HEI10 diffusion is funneled by the central element of the SC before coarsening into large, well-spaced CO-promoting droplets. Given the conservation of the components, this model may account for CO patterning in many eukaryotes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491291",
    "title": "Gene mapping methodology powered by induced genome rearrangements",
    "authors": "Yone, H.; Kono, H.; Hirai, H.; Ohta, K.",
    "author_corresponding": "Kunihiro  Ohta",
    "author_corresponding_institution": "The Univeristy of Tokyo",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491291.source.xml",
    "abstract": "Phenotypic variation occurs through genome rearrangements and mutations in certain responsible genes; however, systematic gene identification methodologies based on genome rearrangements have not been fully established. Here, we explored the loci responsible for the given phenotype using the TAQing system and compared it with a conventional mutagenesis-based method. Two yeast strains with different genetic backgrounds and flocculation phenotypes were fused and genomic rearrangements were induced by transient DNA breaks. Then, selection pressure was applied and multiple mutants were generated, showing different flocculation abilities. We also raised mutants with altered cohesiveness due to spontaneous mutations during long-term recursive passages of haploid strains without TAQing treatment. Comparative genomic analysis of the TAQed mutants revealed three chromosomal regions harboring pivotal flocculation genes, whereas conventional mutagenesis generated a more diverse list of candidate loci after prolonged selection. The combined use of these approaches will accelerate the identification of genes involved in complex phenotypes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.10.491404",
    "title": "Disease classification for whole blood DNA methylation: meta-analysis, missing values imputation, and XAI",
    "authors": "Kalyakulina, A.; Yusipov, I.; Bacalini, M. G.; Franceschi, C.; Vedunova, M.; Ivanchenko, M.",
    "author_corresponding": "Alena  Kalyakulina",
    "author_corresponding_institution": "Lobachevsky State University",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.10.491404.source.xml",
    "abstract": "BackgroundDNA methylation has a significant effect on gene expression and can be associated with various diseases. Meta-analysis of available DNA methylation datasets requires development of a specific pipeline for joint data processing.\n\nResultsWe propose a comprehensive approach of combined DNA methylation datasets to classify controls and patients. The solution includes data harmonization, construction of machine learning classification models, dimensionality reduction of models, imputation of missing values, and explanation of model predictions by explainable artificial intelligence (XAI) algorithms. We show that harmonization can improve classification accuracy by up to 20% when preprocessing methods of the training and test datasets are different. The best accuracy results were obtained with tree ensembles, reaching above 95% for Parkinsons disease. Dimensionality reduction can substantially decrease the number of features, without detriment to the classification accuracy. The best imputation methods achieve almost the same classification accuracy for data with missing values as for the original data. Explainable artificial intelligence approaches have allowed us to explain model predictions from both populational and individual perspectives.\n\nConclusionsWe propose a methodologically valid and comprehensive approach to the classification of healthy individuals and patients with various diseases based on whole blood DNA methylation data using Parkinsons disease and schizophrenia as examples. The proposed algorithm works better for the former pathology, characterized by a complex set of symptoms. It allows to solve data harmonization problems for meta-analysis of many different datasets, impute missing values, and build classification models of small dimensionality.",
    "published": "10.1093/gigascience/giac097",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491515",
    "title": "Integrated Single-Cell Genotyping and Chromatin Accessibility Charts JAK2V617F Human Hematopoietic Differentiation",
    "authors": "Myers, R. M.; Izzo, F.; Kottapalli, S.; Prieto, T.; Dunbar, A.; Bowman, R. L.; Mimitou, E. P.; Stahl, M.; El Ghaity-Beckley, S.; Arandela, J.; Raviram, R.; Ganesan, S.; Mekerishvili, L.; Hoffman, R.; Chaligne, R.; Abdel-Wahab, O.; Smibert, P.; Marcellino, B.; Levine, R. L.; Landau, D. A.",
    "author_corresponding": "Dan A. Landau",
    "author_corresponding_institution": "New York Genome Center / Weill Cornell Medicine",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491515.source.xml",
    "abstract": "In normal somatic tissue differentiation, changes in chromatin accessibility govern priming and commitment of precursors towards cellular fates. In turn, somatic mutations can disrupt differentiation topologies leading to abnormal clonal outgrowth. However, defining the impact of somatic mutations on the epigenome in human samples is challenging due to admixed mutated and wildtype cells. To chart how somatic mutations disrupt epigenetic landscapes in human clonal outgrowths, we developed Genotyping of Targeted loci with single-cell Chromatin Accessibility (GoT-ChA). This high-throughput, broadly accessible platform links genotypes to chromatin accessibility at single-cell resolution, across thousands of cells within a single assay. We applied GoT-ChA to CD34+ cells from myeloproliferative neoplasm (MPN) patients with JAK2V617F-mutated hematopoiesis, where the JAK2 mutation is known to perturb hematopoietic differentiation. Differential accessibility analysis between wildtype and JAK2V617F mutant progenitors revealed both cell-intrinsic and cell state-specific shifts within mutant hematopoietic precursors. An early subset of mutant hematopoietic stem and progenitor cells (HSPCs) exhibited a cell-intrinsic pro-inflammatory signature characterized by increased NF-{kappa}B and JUN/FOS transcription factor motif accessibility. In addition, mutant HSPCs showed increased myeloid/erythroid epigenetic priming, preceding increased erythroid and megakaryocytic cellular output. Erythroid progenitors displayed aberrant regulation of the {gamma}-globin locus, providing an intrinsic epigenetic basis for the dysregulated fetal hemoglobin expression observed in MPNs. In contrast, megakaryocytic progenitors exhibited a more specialized inflammatory chromatin landscape relative to early HSPCs, with increased accessibility of pro-fibrotic JUN/FOS transcription factors. Notably, analysis of myelofibrosis patients treated with JAK inhibitors revealed an overall loss of mutant-specific phenotypes without modifying clonal burden, consistent with clinical responses. Finally, expansion of the multi-modality capability of GoT-ChA to integrate mitochondrial genome profiling and cell surface protein expression measurement enabled genotyping imputation and discovery of aberrant cellular phenotypes. Collectively, we show that the JAK2V617F mutation leads to epigenetic rewiring in a cell-intrinsic and cell type-specific manner. We envision that GoT-ChA will thus serve as a foundation for broad future explorations to uncover the critical link between mutated somatic genotypes and epigenetic alterations across clonal populations in malignant and non-malignant contexts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491355",
    "title": "A synthetic communication system uncovers self-jamming of bacteriophage transmission",
    "authors": "Pathania, A.; Hopper, C.; Pandi, A.; Függer, M.; Nowak, T.; Kushwaha, M.",
    "author_corresponding": "Manish  Kushwaha",
    "author_corresponding_institution": "Universite Paris-Saclay, INRAe, AgroParisTech, Micalis Institute, 78352 Jouy-en-Josas, France",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491355.source.xml",
    "abstract": "Understanding how delivery and exchange of genetic information by bacteriophages shapes bacterial populations is important for designing applications for phage therapy, biocontrol, and microbiome engineering. Here, we present a synthetic intercellular communication system that repurposes phage M13 for genetic exchange between Escherichia coli cells and build mathematical models of the communication behaviour. Our models, based on Chemical Reaction Networks, capture the growth burden, cell density, and growth phase dependence of phage secretion and infection kinetics and predict the stochasticity characterising phage-bacterial interactions at low numbers. In co-cultures of phage sender and receiver cells, resource sharing and selection pressure determine the choice of horizontal versus vertical phage transmission. Surprisingly, we discover that a phage-encoded immunity factor confers extracellular protection to uninfected bacteria, reducing infection rates by 70%. In a simulated gut environment, this novel \"self-jamming\" mechanism enables the phage to farm uninfected bacteria for future infections, increasing the overall success of both M13 and E. coli. The synthetic system developed here lays the groundwork for implementing population level controls in engineered bacterial communities, using phage signals for communication.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491340",
    "title": "Systematic optimization of Cas12a base editors in wheat and maize using the ITER platform",
    "authors": "Gaillochet, C.; Pena Fernandez, A.; Goossens, V.; D'Halluin, K.; Drozdzecki, A.; Shafie, M.; Van Duyse, J.; Van Isterdael, G.; Gonzalez, C.; Vermeersch, M.; De Saeger, J.; Develtere, W.; Audenaert, D.; De Vleesschauwer, D.; Meulewaeter, F.; Jacobs, T. B.",
    "author_corresponding": "Thomas B. Jacobs",
    "author_corresponding_institution": "Department of Plant Biotechnology and Bioinformatics, Ghent University, Technologiepark-Zwijnaarde 71, 9052 Ghent, Belgium",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491340.source.xml",
    "abstract": "The ever-increasing number of CRISPR components creates a significant burden when developing new genome engineering tools. Plant biotechnology in particular has few high-throughput options to perform iterative design-build-test-learn cycles when creating new gene-editing reagents. We have established ITER (Iterative Testing of Editing Reagents) based on arrayed protoplast transfections and high-content imaging, allowing one optimization cycle - from design to results- within three weeks. We validated ITER in wheat and maize protoplasts using Cas9 cytosine and adenine base editors. Given that previous LbCas12a-ABEs have low or no activity in plants, we used ITER to develop an optimized LbCas12a-ABE. We show that the sequential improvement of five components -NLS, crRNA, LbCas12a, adenine deaminase and linker- led to a remarkable increase in ABE activity from almost undetectable levels to 40% on an extrachromosomal GFP reporter. We confirmed the activity of LbCas12a-ABE at endogenous targets and in stable wheat transformants and leveraged these improvements to develop a highly mutagenic LbCas12a nuclease and LbCas12a-CBE. Our data show that ITER is a sensitive, versatile, and high-throughput platform that can be harnessed to accelerate the development of genome editing technologies in plants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.09.491254",
    "title": "Three-dose vaccination-induced immune responses protect against SARS-CoV-2 Omicron-BA.2",
    "authors": "Zhou, R.; Liu, N.; Li, X.; Peng, Q.; Yiu, C.-K.; Huang, H.; Yang, D.; Du, Z.; Kwok, H.-Y.; Au, K.-K.; Cai, J.-P.; Hung, I. F.-N.; To, K. K.-W.; Xu, X.; Yuen, K.-Y.; Chen, Z.",
    "author_corresponding": "Zhiwei  Chen",
    "author_corresponding_institution": "The University of Hong Kong",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.09.491254.source.xml",
    "abstract": "BackgroundThe ongoing outbreak of SARS-CoV-2 Omicron BA.2 infections in Hong Kong, the model city of universal masking of the world, has resulted in a major public health crisis. Although the third vaccination resulted in strong boosting of neutralization antibody, vaccine efficacy and corelates of immune protection against the major circulating Omicron BA.2 remains to be investigated.\n\nMethodsWe investigated the vaccine efficacy against the Omicron BA.2 breakthrough infection among 470 public servants who had received different SARS-CoV-2 vaccine regimens including two-dose BNT162b2 (2xBNT, n=169), three-dose BNT162b2 (3xBNT, n=170), two-dose CoronaVac (2xCorV, n=34), three-dose CoronaVac (3xCorV, n=67) and third-dose BNT162b2 following 2xCorV (2xCorV+1BNT, n=32). Humoral and cellular immune responses after three-dose vaccination were further characterized and correlated with clinical characteristics of BA.2 infection.\n\nFindingsDuring the BA.2 outbreak, 27.7% vaccinees were infected. The timely third-dose vaccination provided significant protection with lower incidence rates of breakthrough infections (2xBNT 49.2% vs 3xBNT 13.1%, p <0.0001; 2xCorV 44.1% vs 3xCoV 19.4%, p=0.003). Investigation of immune response on blood samples derived from 92 subjects in three-dose vaccination cohorts collected before the BA.2 outbreak revealed that the third-dose vaccination activated spike (S)-specific memory B cells and Omicron cross-reactive T cell responses, which correlated with reduced frequencies of breakthrough infections and disease severity rather than with types of vaccines. Moreover, the frequency of S-specific activated memory B cells was significantly lower in infected vaccinees than uninfected vaccinees before vaccine-breakthrough infection whereas IFN-{gamma}+ CD4 T cells were negatively associated with age and viral clearance time. Critically, BA.2 breakthrough infection boosted cross-reactive memory B cells with enhanced cross-neutralizing antibodies to Omicron sublineages, including BA.2.12.1 and BA.4/5, in all vaccinees tested.\n\nInterpretationOur results imply that the timely third vaccination and immune responses are likely required for vaccine-mediated protection against Omicron BA.2 pandemic. Although BA.2 conferred the highest neutralization resistance compared with variants of concern tested before the emergence of BA.2.12.1 and BA.4/5, the third dose vaccination-activated S-specific memory B cells and Omicron cross-reactive T cell responses contributed to reduced frequencies of breakthrough infection and disease severity. Neutralizing antibody potency enhanced by BA. 2 breakthrough infection with previous 3 doses of vaccines (CoronaVac or BNT162b2) may reduce the risk for infection of ongoing BA.2.12.1 and BA.4/5.\n\nFundingHong Kong Research Grants Council Collaborative Research Fund, Health and Medical Research Fund, Wellcome Trust, Shenzhen Science and Technology Program, the Health@InnoHK, Innovation and Technology Commission of Hong Kong, China, National Program on Key Research Project, Emergency Key Program of Guangzhou Laboratory, donations from the Friends of Hope Education Fund and the Hong Kong Theme-Based Research Scheme.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.10.490700",
    "title": "Delayed antigen-specific CD4+ T cell induction correlates with impaired immune responses to SARS-COV-2 mRNA vaccination in the elderly",
    "authors": "Jo, N.; Hidaka, Y.; Kikuchi, O.; Fukahori, M.; Sawada, T.; Aoki, M.; Yamamoto, M.; Nagao, M.; Morita, S.; Nakajima, T. E.; Muto, M.; Hamazaki, Y.",
    "author_corresponding": "Yoko  Hamazaki",
    "author_corresponding_institution": "Kyoto University",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.10.490700.source.xml",
    "abstract": "Despite the clinical efficacy of coronavirus disease 2019 mRNA vaccines, the elderly demonstrate lower IgG levels and neutralizing titers and a higher risk of severe diseases. CD4+ T cells play a central role in regulating antigen-specific antibody and CD8+ T-cell responses; however, because their composition and functionality change significantly with age, relationships between age-associated defects in T cells and the immunogenicity of or reactogenicity to mRNA vaccines are unclear. Using a vaccine cohort (n = 216), we found that the elderly (aged [&ge;]65 years) showed delayed induction and early contraction of vaccine-specific CD4+ T cells, and that the compromised C-X-C motif chemokine receptor 3+ circulating T follicular helper cell response after the first dose was associated with the lower IgG levels. Additionally, the elderly experienced significantly fewer systemic adverse effects (AEs) after the second dose, with those exhibiting few AEs showing lower cytokine+ CD4+ T cells after the first dose and lower antibody levels after the second dose. Furthermore, T helper 1 cells in the elderly expressed higher levels of programmed cell death protein-1, a negative regulator of the T-cell response, which was associated with less production of vaccine-specific CD4+ T cells and impaired CD8+ T-cell expansion. Thus, efficient induction of vaccine-specific effector/memory CD4+ T cells after the first dose may trigger robust cytokine production after the second dose, leading to effective vaccine responses and higher systemic reactogenicity. These results suggested that an enhanced CD4+ T-cell response after the first dose is key to improved vaccination efficacy in the elderly.\n\nOne Sentence SummaryWe compared immunogenicity and reactogenicity to COVID-19 mRNA vaccine in 107 adults (aged <65 years) and 109 elderly (aged [&ge;]65) individuals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.490678",
    "title": "Recombinant Origin and Interspecies Transmission of a HERV-K(HML-2)-related Primate Retrovirus 1 With a Novel RNA Transport Element",
    "authors": "Williams, Z. H.; Gaucherand, L.; Lee, D. C.; Mostafa, S. M.; Phelan, J.; Coffin, J. M.; Johnson, W. E.",
    "author_corresponding": "Welkin E Johnson",
    "author_corresponding_institution": "Boston College",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.490678.source.xml",
    "abstract": "HERV-K(HML-2), the youngest clade of human endogenous retroviruses (HERVs), includes many intact or nearly intact proviruses, but no replication competent HML-2 proviruses have been identified in humans. HML-2-related proviruses are present in other primates, including rhesus macaques, but the extent and timing of HML-2 activity in macaques remains unclear. We have identified 145 HML-2-like proviruses in rhesus macaques, including a clade of young, rhesus-specific insertions. Age estimates, intact ORFs, and insertional polymorphism of these insertions are consistent with recent or ongoing infectious activity in macaques. 108 of the proviruses form a clade characterized by an ~750 bp sequence between env and the 3 LTR, derived from an ancient recombination with a HERV-K(HML-8)-related virus. This clade is found in Old World monkeys (OWM), but not great apes, suggesting it originated after the ape/OWM split. We identified similar proviruses in white-cheeked gibbons; the gibbon insertions cluster within the OWM recombinant clade, suggesting interspecies transmission from OWM to gibbons. The LTRs of the youngest proviruses have deletions in U3, which disrupt the Rec Response Element (RcRE), required for nuclear export of unspliced viral RNA. We show that the HML-8 derived region functions as a Rec-independent constitutive transport element (CTE), indicating the ancestral Rec-RcRE export system was replaced by a CTE mechanism.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.10.491295",
    "title": "Biosynthetic proteins targeting the SARS-CoV-2 spike as anti-virals",
    "authors": "Thebault, S.; Lejal, N.; Dogliani, A.; Donchet, A.; Urvoas, A.; Valerio-Lepiniec, M.; Lavie, M.; Baronti, C.; Touret, F.; da Costa, B.; Bourgon, C.; Fraysse, A.; Saint-Albin-Deliot, A.; Morel, J.; Klonjkowski, B.; de Lamballerie, X.; Dubuisson, J.; Roussel, A.; Minard, P.; Le Poder, S.; Meunier, N.; Delmas, B.",
    "author_corresponding": "Bernard  Delmas",
    "author_corresponding_institution": "INRAE",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.10.491295.source.xml",
    "abstract": "The binding of the SARS-CoV-2 spike to angiotensin-converting enzyme 2 (ACE2) promotes virus entry into the cell. Targeting this interaction represents a promising strategy to generate antivirals. By screening a phage-display library of biosynthetic protein sequences build on a rigid alpha-helicoidal HEAT-like scaffold (named Reps), we selected candidates recognizing the spike receptor binding domain (RBD). Two of them (F9 and C2) bind the RBD with affinities in the nM range, displaying neutralisation activity in vitro and recognizing distinct sites, F9 overlapping the ACE2 binding motif. The F9-C2 fusion protein and a trivalent Rep form (C2-foldon) display 0.1 nM affinities and EC50 of 8-18 nM for neutralization of SARS-CoV-2. In hamsters, F9-C2 instillation in the nasal cavity before or during infections effectively reduced the replication of a SARS-CoV-2 strain harbouring the D614G mutation in the nasal epithelium. Furthermore, F9-C2 and/or C2-foldon effectively neutralized SARS-CoV-2 variants (including delta and omicron variants) with EC50 values ranging from 13 to 32 nM. With their high stability and their high potency against SARS-CoV-2 variants, Reps provide a promising tool for SARS-CoV-2 therapeutics to target the nasal cavity and mitigate virus dissemination in the proximal environment.\n\nAuthor SummaryThe entry of SARS-CoV-2 in permissive cells is mediated by the binding of its spike to angiotensin-converting enzyme 2 (ACE2) on the cell surface. To select ligands able to block this interaction, we screened a library of phages encoding artificial proteins (named Reps) for binding to its receptor binding domain (RBD). Two of them were able to bind the RBD with high affinity and block efficiently the virus entry in cultured cells. Assembled Reps through covalent or non-covalent linkages blocked virus entry at lower concentration than their precursors (with around 20-fold activity increase for a trimeric Rep). These Reps derivates neutralize efficiently SARS-CoV-2 {beta}, {gamma}, {delta} and Omicron virus variants. Instillation of an Rep dimer in the nasal cavity effectively reduced virus replication in the hamster model of SARS-CoV-2 and pathogenicity.",
    "published": "10.1371/journal.ppat.1010799",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491439",
    "title": "Mitotic chromosome condensation resets chromatin to maintain transcriptional homeostasis",
    "authors": "Ramos-Alonso, L.; Holland, P.; Le Gras, S.; Zhao, X.; Jost, B.; Bjoras, M.; Barral, Y.; Enserink, J. M.; Chymkowitch, P.",
    "author_corresponding": "Pierre  Chymkowitch",
    "author_corresponding_institution": "Department of Biosciences, Faculty of Mathematics and Natural Sciences, University of Oslo, 0316 Oslo, Norway",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491439.source.xml",
    "abstract": "Mitotic entry correlates with the condensation of the chromosomes, remodeling of histone modifications, exclusion of transcription factors from DNA and the broad downregulation of transcription. However, whether mitotic condensation influences transcription in the subsequent interphase is unknown. Here, we show that preventing one chromosome to condense during mitosis causes it to fail resetting transcription. Rather it diverted the transcription machinery and underwent unscheduled initiation of gene expression. This caused the activation of inducible transcriptional programs, such as the GAL genes, even in absence of the relevant stimuli. Strikingly, aberrant gene expression persisted into the next interphase. Thus, our study identifies the maintenance of transcriptional homeostasis as an unexpected and yet unexplored function of mitotic chromosome condensation.\n\nOne-Sentence SummaryMitotic chromatin condensation resets the transcriptome to protect cells from transcriptional drifting after anaphase.",
    "published": "10.1073/pnas.2210593120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491512",
    "title": "Multimodal disease transmission as a limiting factor for the spatial extent of a host plant",
    "authors": "Uricchio, L. H.; Bruns, E.; Hood, M.; Boots, M.; Antonovics, J.",
    "author_corresponding": "Lawrence H Uricchio",
    "author_corresponding_institution": "Tufts University",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491512.source.xml",
    "abstract": "Theoretical models suggest that infectious diseases could play a substantial role in determining species ranges, but few studies have collected the empirical data required to test this hypothesis. Pathogens that sterilize their hosts or spread through frequency-dependent transmission could have especially strong effects on the limits of species distributions because sterilized hosts can serve as long-lived disease reservoirs and frequency-dependent transmission mechanisms are effective even at very low population densities. We collected spatial disease prevalence data and population abundance data for alpine carnations infected by the sterilizing pathogen M. violaceum, a disease that is spread through both frequency-dependent (vector-borne) and density-dependent (aerial spore transmission) mechanisms. Our 13-year study reveals rapid declines in population abundance without a compensatory decrease in disease prevalence. We apply a stochastic, spatial model of disease spread that accommodates spatial habitat heterogeneity to investigate how the population dynamics depend on multimodal (frequency-dependent and density-dependent) transmission. We found that the observed rate of population decline can be readily explained by multimodal transmission, but is unlikely to be explained by either frequency-dependent or density-dependent mechanisms alone. Multimodal disease transmission rates high enough to explain the observed decline predicted that eventual local extinction of the host species is highly likely. Our results add to a growing body of literature showing how multimodal transmission can constrain species distributions in nature.\n\nOpen ResearchAll scripts associated with the analyses in this manuscript, as well as the data we collected, are available at https://github.com/uricchio/antherSmutDis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491530",
    "title": "Life-history and deleterious mutation rate coevolution",
    "authors": "Avila, P.; Lehmann, L.",
    "author_corresponding": "Piret  Avila",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491530.source.xml",
    "abstract": "The cost of germline maintenance gives rise to a trade-off between lowering the deleterious mutation rate and investing in life history functions. Therefore, life history and the mutation rate coevolve, but this coevolution is not well understood. We develop a mathematical model to analyse the evolution of resource allocation traits, which simultaneously affect life history and the deleterious mutation rate. First, we show that the invasion fitness of such resource allocation traits can be approximated by the basic reproductive number of the least-loaded class; the expected lifetime production of offspring without deleterious mutations born to individuals without deleterious mutations. Second, we apply the model to investigate (i) the coevolution of reproductive effort and germline maintenance and (ii) the coevolution of age-at-maturity and germline maintenance. This analysis provides two resource allocation predictions when exposure to environmental mutagens is higher. First, selection favours higher allocation to germline maintenance, even if it comes at the expense of life history functions, and leads to a shift in allocation towards reproduction rather than survival. Second, life histories tend to be faster, characterized by individuals with shorter lifespans and smaller body sizes at maturity. Our results suggest that mutation accumulation via the cost of germline maintenance can be a major force shaping life-history traits.",
    "published": "10.1016/j.jtbi.2023.111598",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491505",
    "title": "What the book of Lambda did not tell us about lysogens from natural populations",
    "authors": "Berryhill, B. A.; Garcia, R.; McCall, I. C.; Chaudhry, W.; Petite, M.-A.; Levin, B. R.",
    "author_corresponding": "Brandon A Berryhill",
    "author_corresponding_institution": "Emory University",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491505.source.xml",
    "abstract": "The most significant difference between bacteriophages functionally and ecologically is whether they are purely lytic (virulent) or temperate. Virulent phages can only be transmitted horizontally by infection, most commonly with the death of their hosts. Temperate phages can also be transmitted horizontally, but upon infection of susceptible bacteria, their genomes can be incorporated into that of their hosts as a prophage and be transmitted vertically in the course of cell division by their lysogenic hosts. From what we know from studies with the temperate phage Lambda and other temperate phages, in laboratory culture, lysogenic bacteria are protected from killing by the phage coded for by their prophage by immunity; where upon infecting lysogens, the free temperate phage coded by their prophage are lost. Why are lysogens not also resistant as well as immune to the phage coded by their prophage since immunity does not confer protection against virulent phages? To address this question, we used a mathematical model and performed experiments with temperate and virulent mutants of the phage Lambda in laboratory culture. Our models predict and experiments confirm that selection would favor the evolution of resistant as well as immune lysogens, particularly if the environment includes virulent phage that share the same receptors as the temperate. To explore the validity and generality of this prediction, we examined ten lysogenic Escherichia coli from natural populations. All ten were capable of forming immune lysogens but their original hosts were resistant to the phage coded by their prophage.\n\nSignificance StatementThis jointly theoretical and experimental study predicted that lysogenic bacteria, will be resistant as well as immune to the phage coded for by their prophage. All ten naturally occurring lysogenic Escherichia coli tested were resistant to the temperate phage coded for by their prophage.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491509",
    "title": "Comprehensive analysis of gene regulatory dynamics, fitness landscape, and population evolution during sexual reproduction",
    "authors": "Okubo, K.; Kaneko, K.",
    "author_corresponding": "Kenji  Okubo",
    "author_corresponding_institution": "The Graduate University for Advanced Studies",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491509.source.xml",
    "abstract": "The fitness landscape is a critical concept in evolutionary biology and genetics that depicts fitness in the genotype space and visualizes the relationship between genotype and fitness. However, the fitness landscape is challenging to characterize because the quantitative relationships between genotype and phenotype and their association to fitness has not been comprehensively well described. To address this challenge, we adopted gene regulatory networks to determine gene expression dynamics. We analyzed how phenotype and fitness are shaped by the genotype in two-gene networks. A two-by-two matrix provided the two-gene regulatory network in which a vector with two angle values ({Theta}) was introduced to characterize the genotype. Mapping from this angle vector to phenotypes allowed for the classification of steady-state expression patterns of genes into seven types. We then studied all possible fitness functions given by the Boolean output from the on/off expression of the two genes. The possible fitness landscapes were obtained as a function of the genetic parameters {Theta}. Finally, the evolution of the population distribution under sexual reproduction was investigated in the obtained landscape. We found that the distribution was restricted to a convex region within the landscape, resulting in the branching of population distribution, including the speciation process.",
    "published": "10.1088/1367-2630/ac9549",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491527",
    "title": "Multi-Omic Integration by Machine Learning (MIMaL) Reveals Protein-Metabolite Connections and New Gene Functions",
    "authors": "Dickinson, Q.; Aufschnaiter, A.; Ott, M.; Meyer, J. G.",
    "author_corresponding": "Jesse G Meyer",
    "author_corresponding_institution": "Department of Biochemistry, Medical College of Wisconsin, Milwaukee, Wisconsin, United States; Department of Computational Biomedicine, Cedars-Sinai Medical Cen",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491527.source.xml",
    "abstract": "Cells respond to environments by regulating gene expression to exploit resources optimally. Recent advances in technologies allow the ability to gather information of cellular states of its components, measuring abundances of transcripts, their translation, the accumulation of proteins, lipids and metabolites. These highly complex datasets reflect the state of the different layers in a biological system. Multi-omics is the integration of these disparate methods and data to gain a clearer picture of the biological state. Multi-omic studies of the proteome and metabolome are becoming more common as mass spectrometry technology continues to be democratized. However, knowledge extraction through integration of these data remains challenging. Here we show that connections between omic layers can be discovered through a combination of machine learning and model interpretation. We find that model interpretation values connecting proteins to metabolites are valid experimentally and reveal also largely new connections. Further, clustering the magnitudes of protein control over all metabolites enabled prediction of gene five gene functions, each of which was validated experimentally. We accurately predicted that two uncharacterized genes in yeast modulate mitochondrial translation, YJR120W and YLD157C.We also predict and validate functions for several incompletely characterized genes, including SDH9, ISC1, and FMP52. Our work demonstrates that multi-omic analysis with machine learning (MIMaL) views multi-omic data through a new lens to reveal new insight that was not possible using existing methods.",
    "published": "10.1093/bioinformatics/btac631",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491040",
    "title": "A honey authenticity test by interphase emulsion reveals biosurfactant activity and biotechnology in the stingless bee nest of Scaptotrigona sp. 'Catiana' from Ecuador",
    "authors": "Vit, P.",
    "author_corresponding": "Patricia  Vit",
    "author_corresponding_institution": "Universidad de Los Andes",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491040.source.xml",
    "abstract": "Bees are valuable pollinators of fruit trees and grasses. Honey is a medicinal food of plant and animal origin, with social impact for the wellbeing of bee keepers. The Neotropical apifauna has about 500 species of stingless bees (Meliponini). Commercial beekeeping with Apis mellifera underestimates the cultural legacy of meliponiculture, and both are affected by the presence of fake honeys in the market. Three alternative techniques (interphase emulsion, sensory analysis, and pollen residue) to nuclear magnetic resonance (NMR) were investigated to detect false honeys. One technique was based on an interphase emulsion test, which can be performed by beekeepers, farmers, housekeepers, professionals and consumers of honey in general. Another technique was sensory analysis by a tasting panel, and the third consisted on a palynological preparation with a simplified observation. Five genuine honeys produced by Apis mellifera, Geotrigona leucogastra, Melipona mimetica, Scaptotrigona sp., Tetragonisca angustula and a fake honey from Ecuador were analyzed. The honey authenticity test by interphase emulsion was fast and effective to detect fake honey (two phases), and genuine honeys (one and three phases). A further screening of was done in 51 Asian, Australia, European and Latinamerican honeys. Additionally the HATIE generated a new application as a test to detect unique biosurfactants in honey (HBT) of Scaptotrigona sp.  Catiana (one phase) with potential microbial origin, and its entomological origin in this set of honeys.  Catiana nests smell like Roquefort cheese, indicating a fungus association with this rural stingless bee highlighted by its distribution, productivity and the peculiarities described in this research, 80 years after its description as a new genus Scaptotrigona Moure, 1942. Paradoxically, this communication without microbiological analysis, infers the fungal presence in the nest of Scaptotrigona sp. by sensory observations different from the classic sensory evaluation of honey.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.10.491366",
    "title": "Studying the Effect of Oral Transmission on Melodic Structure using Online Iterated Singing Experiments",
    "authors": "Anglada-Tort, M.; Harrison, P. M. C.; Jacoby, N.",
    "author_corresponding": "Manuel  Anglada-Tort",
    "author_corresponding_institution": "Max Planck Institute for Empirical Aesthetics",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.10.491366.source.xml",
    "abstract": "Since generations, singing and speech have been mainly transmitted orally. How does oral transmission shape the evolution of music? Here, we developed a method for conducting online transmission experiments, in which sung melodies are passed from one singer to the next. We show that cognitive and motor constraints play a profound role in the emergence of melodic structure. Specifically, initially random tones develop into more structured systems that increasingly reuse and combine fewer elements, making melodies easier to learn and transmit over time. We discuss how our findings are compatible with melodic universals found in most human cultures and culturally specific characteristics of participants previous musical exposure. Overall, our method efficiently automates online singing experiments while enabling large-scale data collection using standard computers available to everyone. We see great potential in further extending this work to increase the efficiency, scalability, and diversity of research on cultural evolution and cognitive science.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491447",
    "title": "An expanding arsenal of immune systems that protect bacteria from phages",
    "authors": "Millman, A.; Melamed, S.; Leavitt, A.; Doron, S.; Bernheim, A.; Hör, J.; Lopatina, A.; Ofir, G.; Hochhauser, D.; Stokar-Avihail, A.; Tal, N.; Sharir, S.; Voichek, M.; Erez, Z.; Ferrer, J. L. M.; Dar, D.; Kacen, A.; Amitai, G.; Sorek, R.",
    "author_corresponding": "Rotem  Sorek",
    "author_corresponding_institution": "Department of Molecular Genetics, Weizmann Institute of Science, Rehovot 7610001, Israel",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491447.source.xml",
    "abstract": "Bacterial anti-phage defense systems are frequently clustered in microbial genomes, forming defense islands. This genomic property enabled the recent discovery of multiple defense systems based on their genomic co-localization with known systems, but the full arsenal of anti-phage mechanisms in bacteria is still unknown. In this study we report the discovery of 21 new defense systems that protect bacteria from phages, based on computational genomic analyses and phage infection experiments. We find multiple systems with protein domains known to be involved in eukaryotic anti-viral immunity, including ISG15-like proteins, dynamin-like proteins, and SEFIR domains, and show that these domains participate in bacterial defense against phages. Additional systems include protein domains predicted to manipulate DNA and RNA molecules, as well as multiple toxin-antitoxin systems shown here to function in anti-phage defense. The systems we discovered are widely distributed in bacterial and archaeal genomes, and in some bacteria form a considerable fraction of the immune arsenal. Our data substantially expand the known inventory of defense systems utilized by bacteria to counteract phage infection.",
    "published": "10.1016/j.chom.2022.09.017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491522",
    "title": "Systemic coagulopathy drives host lethality in a new Drosophila tumor model",
    "authors": "Hsi, T.-C.; Ong, K.; Sepers, J. J.; Kim, J.; Bilder, D.",
    "author_corresponding": "David  Bilder",
    "author_corresponding_institution": "University of California-Berkeley",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491522.source.xml",
    "abstract": "Malignant tumors trigger a complex network of inflammatory and wound repair responses, prompting Dvoraks characterization of tumors as  wounds that never heal 1. Some of these responses lead to profound defects in blood clotting, such as Disseminated Intravascular Coagulopathy (DIC), which correlate with poor prognoses 2-4. Here, we demonstrate that a new tumor model in Drosophila provokes phenotypes that recapitulate coagulopathies observed in patients. Fly ovarian tumors overproduce multiple secreted components of the clotting cascade and trigger hypercoagulation of fly blood (hemolymph). Hypercoagulation occurs shortly after tumor induction and is transient; it is followed by a hypocoagulative state that is defective in wound healing. Cellular clotting regulators accumulate on the tumor over time and are depleted from the body, suggesting that hypocoagulation is caused by malignant growth exhaustion of host clotting components. Interestingly, clinical studies have suggested that lethality in patients with high serum levels of clotting components can be independent of thrombotic events 5,6. We show that rescuing coagulopathy improves survival of tumor-bearing flies, despite the fact that flies have an open circulatory system. Our work establishes a platform for identifying alternative mechanisms by which tumor-driven coagulopathy triggers early mortality, as well as exploring other conserved mechanisms of host responses to chronic wounds.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491403",
    "title": "Lymphatic endothelium arises directly from specialized angioblasts",
    "authors": "Lupu, I.-E.; Kirschnick, N.; Weischer, S.; Martinez-Corral, I.; Forrow, A.; Lahmann, I.; Riley, P. R.; Zobel, T.; Makinen, T.; Kiefer, F.; Stone, O. A.",
    "author_corresponding": "Oliver A Stone",
    "author_corresponding_institution": "University of Oxford",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491403.source.xml",
    "abstract": "The lymphatic vasculature is essential for tissue fluid homeostasis, immune cell surveillance and dietary lipid absorption, and has emerged as a key regulator of organ growth and repair1. Despite significant advances in our understanding of lymphatic function, the precise developmental origin of lymphatic endothelial cells (LECs) has remained a point of debate for over a century2-5. It is currently widely accepted that most LECs are derived from venous endothelium4,6, although other sources have been described, including mesenchymal cells3, hemogenic endothelium7 and musculoendothelial progenitors8,9. Here we show that the initial expansion of mammalian LECs is driven primarily by the in situ differentiation of specialized angioblasts and not migration from venous endothelium. Single-cell RNA sequencing and genetic lineage tracing experiments in mouse revealed a population of Etv2+Prox1+ lymphangioblasts that arise directly from paraxial mesoderm-derived progenitors. Conditional lineage labelling and morphological analyses showed that these specialized angioblasts emerge within a tight spatiotemporal window, and give rise to LECs in numerous tissues. Analysis of early LEC proliferation and migration supported these findings, suggesting that emergence of LECs from venous endothelium is limited. Collectively, our data reconcile discrepancies between previous studies and indicate that LECs form through both de novo specification from lymphangioblasts and transdifferentiation from venous endothelium.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491333",
    "title": "A user-friendly guide to using distance measures to compare time series in ecology.",
    "authors": "Dove, S.; Bohm, M.; Freeman, R.; Jellesmark, S.; Murrell, D.",
    "author_corresponding": "Shawn  Dove",
    "author_corresponding_institution": "Centre for Biodiversity and Environment Research, University College London",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491333.source.xml",
    "abstract": "O_LITime series are a critical component of ecological analysis, used to track changes in biotic and abiotic variables. Information can be extracted from the properties of time series for tasks such as classification, clustering, prediction, and anomaly detection. These common tasks in ecological research rely on the notion of (dis-) similarity which can be determined by using distance measures. A plethora of distance measures have been described in the scientific literature, but many of them have not been introduced to ecologists. Furthermore, little is known about how to select appropriate distance measures and the properties they focus on for time-series related tasks.\nC_LIO_LIHere we describe 16 potentially desirable properties of distance measures, test 42 distance measures for each property, and present an objective method to select appropriate distance measures for any task and ecological dataset. We then demonstrate our selection method by applying it to a set of real-world data on breeding bird populations in the UK. We also discuss ways to overcome some of the difficulties involved in using distance measures to compare time series.\nC_LIO_LIOur real-world population trends exhibit a common challenge for time series comparison: a high level of stochasticity. We demonstrate two different ways of overcoming this challenge, first by selecting distance measures with properties that make them well-suited to comparing noisy time series, and second by applying a smoothing algorithm before selecting appropriate distance measures. In both cases, the distance measures chosen through our selection method are not only fit-for-purpose but are consistent in their rankings of the population trends.\nC_LIO_LIThe results of our study should lead to an improved understanding of, and greater scope for, the use of distance measures for comparing time series within ecology, and allow for the answering of new ecological questions.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491288",
    "title": "RNA binding proteins Smaug and Cup induce CCR4-NOT-dependent deadenylation of the nanos mRNA in a reconstituted system",
    "authors": "Pekovic, F.; Rammelt, C.; Kubikova, J.; Metz, J.; Jeske, M.; Wahle, E.",
    "author_corresponding": "Elmar  Wahle",
    "author_corresponding_institution": "Martin Luther University Halle-Wittenberg",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491288.source.xml",
    "abstract": "Posttranscriptional regulation of the maternal nanos mRNA is essential for the development of the anterior - posterior axis of the Drosophila embryo. The nanos RNA is regulated by the protein Smaug. Binding to Smaug recognition elements (SREs) in the nanos 3-UTR, Smaug nucleates the assembly of a larger repressor complex including the eIF4E-T paralog Cup and five additional proteins. The Smaug-dependent complex represses translation of nanos and induces its deadenylation by the CCR4-NOT deadenylase. Here we report an in vitro reconstitution of the Drosophila CCR4-NOT complex and Smaug-dependent deadenylation. We find that Smaug by itself is sufficient to cause deadenylation by the Drosophila or human CCR4-NOT complexes in an SRE-dependent manner. CCR4-NOT subunits NOT10 and NOT11 are dispensable, but the NOT module, consisting of NOT2, NOT3 and the C-terminal part of NOT1, is required. Smaug interacts with the C-terminal domain of NOT3. Both catalytic subunits of CCR4-NOT contribute to Smaug-dependent deadenylation. Whereas the CCR4-NOT complex itself acts distributively, Smaug induces a processive behavior. The cytoplasmic poly(A) binding protein (PABPC) has but a minor effect on Smaug-dependent deadenylation. Among the additional constituents of the Smaug-dependent repressor complex, Cup also facilitates CCR4-NOT-dependent deadenylation, both independently and in cooperation with Smaug.",
    "published": "10.1093/nar/gkad159",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491330",
    "title": "Near-Infrared Diffuse In Vivo Flow Cytometry",
    "authors": "Pace, J.; Ivich, F.; Marple, E.; Niedre, M.",
    "author_corresponding": "Mark  Niedre",
    "author_corresponding_institution": "Northeastern University",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491330.source.xml",
    "abstract": "SignificanceDiffuse in vivo Flow Cytometry (DiFC) is an emerging technique for enumerating rare fluorescently labeled circulating cells non-invasively in the bloodstream. Thus far we have reported red and blue-green versions of DiFC. Use of near-infrared (NIR) fluorescent light would in principle allow use of DiFC in deeper tissues and would be compatible with emerging NIR fluorescence molecular contrast agents.\n\nAimIn this work, we describe the design of a NIR-DiFC instrument and demonstrate its use in optical flow phantoms in vitro and in mice in vivo.\n\nApproachWe developed an improved optical fiber probe design for efficient collection of fluorescence from individual circulating cells, and efficient rejection of instrument autofluorescence. We built a NIR-DiFC instrument. We tested this with NIR fluorescent microspheres and cell lines labeled with OTL38 fluorescence contrast agent in a flow phantom model. We also tested NIR-DiFC in nude mice injected intravenously with OTL38-labeled L1210A cells.\n\nResultsNIR-DiFC allowed detection of CTCs in flow phantoms with mean signal to noise ratios (SNRs) of 19 to 32 dB. In mice, fluorescently-labeled CTCs were detectable with mean SNR of 26 dB. NIR-DiFC also exhibited orders significantly lower autofluorescence and false-alarm rates than blue-green DiFC.\n\nConclusionsNIR-DiFC allows use of emerging NIR contrast agents. This work could pave the way for future use of NIR-DiFC in humans.",
    "published": "10.1117/1.JBO.27.9.097002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491502",
    "title": "eRNA profiling uncovers the enhancer landscape of oesophageal adenocarcinoma and reveals new deregulated pathways",
    "authors": "Ahmed, I.; Yang, S.-H.; Ogden, S.; Li, Y.; Zhang, W.; the OCCAMs consortium,  ; Sharrocks, A.",
    "author_corresponding": "Andrew  Sharrocks",
    "author_corresponding_institution": "University of Manchester",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491502.source.xml",
    "abstract": "Cancer is driven by both genetic and epigenetic changes that impact on gene expression profiles and the resulting tumourigenic phenotype. Enhancers are transcriptional regulatory elements that are key to our understanding of how this rewiring of gene expression is achieved in cancer cells. Here we have harnessed the power of RNA-seq data from hundreds of patients with oesophageal adenocarcinoma (OAC) or its precursor state Barretts oesophagus (BO) coupled with open chromatin maps to identify potential enhancer RNAs (eRNAs) and their associated enhancer regions in this cancer. We identify [~]1000 OAC-specific enhancers and use this data to uncover new cellular pathways that are operational in OAC. Among these are enhancers for JUP, MYBL2 and CCNE1, and we show that their activity is required for cancer cell viability. We also demonstrate the clinical utility of our dataset for identifying disease stage and patient prognosis. Our data therefore identify an important set of regulatory elements that enhance our molecular understanding of OAC and point to potential new therapeutic directions.",
    "published": "10.7554/eLife.80840",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491436",
    "title": "Baseline control of optimal performance in recurrent neural networks",
    "authors": "Ogawa, S.; Fumarola, F.; Mazzucato, L.",
    "author_corresponding": "Luca  Mazzucato",
    "author_corresponding_institution": "University of Oregon",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491436.source.xml",
    "abstract": "Changes in behavioral state, such as arousal and movements, strongly affect neural activity in sensory areas. Recent evidence suggests that they may be mediated by top-down projections regulating the statistics of baseline input currents to sensory areas, inducing qualitatively different effects across sensory modalities. What are the computational benefits of these baseline modulations? We investigate this question within a brain-inspired framework for reservoir computing, where we vary the quenched baseline inputs to a random neural network. We found that baseline modulations control the dynamical phase of the reservoir network, unlocking a vast repertoire of network phases. We uncover a new zoo of bistable phases exhibiting the simultaneous coexistence of fixed points and chaos, of two fixed points, and of weak and strong chaos. Crucially, we discovered a host of novel phenomena, including noise-driven enhancement of chaos and ergodicity breaking; neural hysteresis, whereby transitions across phase boundary retain the memory of the initial phase. Strikingly, we found that baseline control can achieve optimal performance without any fine tuning of recurrent couplings. In summary, baseline control of network dynamics opens new directions for brain-inspired artificial intelligence and provides a new interpretation for the ubiquitously observed behavioral modulations of cortical activity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491514",
    "title": "Glucose-regulated O-GlcNAcylation of DNMT1 inhibits DNA methyltransferase activity and maintenance of genomic methylation",
    "authors": "Shin, H.; Leung, A.; Costello, K. R.; Senapati, P.; Kato, H.; Schones, D. E.",
    "author_corresponding": "Dustin E Schones",
    "author_corresponding_institution": "City of Hope",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491514.source.xml",
    "abstract": "The DNA methyltransferase activity of DNMT1 is vital for genomic maintenance of DNA methylation. We report here that DNMT1 function is regulated by O-GlcNAcylation, a protein modification that is sensitive to glucose levels, and that elevated O-GlcNAcylation of DNMT1 from high glucose environment leads to alterations to the epigenome. Using mass spectrometry and complementary alanine mutation experiments, we identified S878 as the major residue that is O-GlcNAcylated on DNMT1. Functional studies further revealed that O-GlcNAcylation of DNMT1-S878 results in an inhibition of methyltransferase activity, resulting in a general loss of DNA methylation that is preferentially at partially methylated domains (PMDs). This loss of methylation corresponds with an increase in DNA damage and apoptosis. These results establish O-GlcNAcylation of DNMT1 as a mechanism through which the epigenome is regulated by glucose metabolism and implicates a role for glycosylation of DNMT1 in metabolic diseases characterized by hyperglycemia.",
    "published": "10.7554/elife.85595",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491472",
    "title": "Long-term ecological and evolutionary dynamics in the gut microbiomes of carbapenemase-producing Enterobacteriaceae colonized subjects",
    "authors": "Kang, J. T. L.; Teo, J.; Bertrand, D.; Ng, A.; Ravikrishnan, A.; Yong, M.; Ng, O. T.; Marimuthu, K.; Chen, S.; Chng, K. R.; Gan, Y.-H.; Nagarajan, N.",
    "author_corresponding": "Niranjan  Nagarajan",
    "author_corresponding_institution": "Genome Institute of Singapore; Yong Loo Lin School of Medicine, National University of Singapore",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491472.source.xml",
    "abstract": "Long-term colonization of the gut microbiome by carbapenemase-producing Enterobacteriaceae (CPE) is a growing area of public health concern as it can lead to community transmission and rapid increase in cases of life-threatening CPE infections. Leveraging the observation that many subjects are decolonized without interventions within a year, we used longitudinal shotgun metagenomics (up to 12 timepoints) for detailed characterization of ecological and evolutionary dynamics in the gut microbiome of a cohort of CPE-colonized subjects and family members (n=46; 361 samples). Subjects who underwent decolonization exhibited a distinct ecological shift marked by recovery of microbial diversity, key commensals and anti-inflammatory pathways. In addition, colonization was marked by elevated but unstable Enterobacteriaceae abundances, which exhibited distinct strain-level dynamics for different species (Escherichia coli and Klebsiella pneumoniae). Finally, comparative analysis with whole genome sequencing data from CPE isolates (n=159) helped identify sub-strain variation in key functional genes and the presence of highly similar E. coli and K. pneumoniae strains with variable resistance profiles and plasmid sharing. These results provide an enhanced view into how colonization by multi-drug resistant bacteria associates with altered gut ecology and can enable transfer of resistance genes, even in the absence of overt infection and antibiotic usage.",
    "published": "10.1038/s41564-022-01221-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491506",
    "title": "SbCYP79A61 Produces Phenylacetaldoxime, a Precursor of Benzyl Cyanide and Phenylacetic Acid in Sorghum bicolor",
    "authors": "Perez, V.; Dai, R.; Tomiczek, B.; Mendoza, J.; Wolf, E.; Grenning, A.; Vermerris, W.; Block, A.; Kim, J.",
    "author_corresponding": "Jeongim  Kim",
    "author_corresponding_institution": "University of Florida",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491506.source.xml",
    "abstract": "Aldoximes are amino acid derivatives that serve as intermediates for numerous specialized metabolites including cyanogenic glycosides, glucosinolates, and auxins. Aldoxime formation is mainly catalyzed by cytochrome P450 monooxygenases of the 79 family (CYP79s) that can have broad or narrow substrate specificity. Aldoxime biosynthesis in the cereal sorghum (Sorghum bicolor) is not well characterized. This study identified nine CYP79-encoding genes in the genome of sorghum. A phylogenetic analysis of CYP79 showed that SbCYP79A61 formed a subclade with maize ZmCYP79A61, previously characterized to be involved in aldoxime biosynthesis. Functional characterization of this sorghum enzyme using transient expression in Nicotiana benthamiana and stable overexpression in Arabidopsis thaliana revealed that SbCYP79A61 catalyzes the production of phenylacetaldoxime (PAOx) from phenylalanine, but unlike the maize enzyme, displays no detectable activity against tryptophan. Additionally, targeted metabolite analysis after stable isotope feeding assays revealed that PAOx can serve as a precursor of phenylacetic acid (PAA) in sorghum and identified benzyl cyanide as an intermediate of PAOx-derived PAA biosynthesis in both sorghum and maize. Taken together, our results demonstrate that SbCYP79A61 produces PAOx in sorghum and may serve in the biosynthesis of other nitrogen-containing phenylalanine-derived metabolites involved in mediating biotic and abiotic stresses.\n\nHighlightIdentification of SbCYP79A61, an enzyme catalyzing the production of phenylacetaldoxime (PAOx) in sorghum, and identification of benzyl cyanide as an intermediate of PAOx-derived phenylacetic acid (PAA) biosynthesis in monocots.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491566",
    "title": "Dynamics of TCRβ repertoires from serial sampling of healthy individuals",
    "authors": "Blundell, J. R.; Ayestaran, I.",
    "author_corresponding": "Jamie R Blundell",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491566.source.xml",
    "abstract": "T-cell receptor (TCR) repertoires provide a historical record of antigen exposure. However, the dynamics of TCR repertoires in healthy individuals remain largely uncharacterised. How much of the repertoire is under immune selection in healthy individuals? Do groups of sequences under immune selection share similar dynamics due to convergent specificity? What is the relationship between dynamic similarity and sequence similarity of TCRs? Here we develop a statistical framework for identifying clonotypes under immune selection in time series repertoire data. Applying this framework to serially sampled repertoires collected over the course of a year from 3 healthy volunteers, we are able to detect hundreds of TCRs undergoing strong immune selection whereby clonotype frequencies can change by orders of magnitude over timescales as short as a month. Clonotypes under immune selection belong to a handful of distinct dynamic clusters each of which show highly coordinated temporal behaviour suggesting a common immunogenic stimulus. Whilst a subset of clonotypes within dynamic clusters show shared amino acid motif usage, most do not, suggesting the same immunogenic stimulus elicits a diverse TCR response. Conversely, shared amino acid motif usage alone identifies far fewer clonotypes under immune selection and these clonotypes do not routinely exhibit correlated temporal behaviour. These results highlight the potential of using information contained in the dynamics of TCR repertoires for identifying clonotypes responding to the same immunogenic stimulus in a sequence agnostic way.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491538",
    "title": "Microbiome assembly and maintenance across the lifespan of bumble bee workers",
    "authors": "Hammer, T. J.; Easton-Calabria, A.; Moran, N. A.",
    "author_corresponding": "Tobin J Hammer",
    "author_corresponding_institution": "University of California, Irvine",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491538.source.xml",
    "abstract": "How a hosts microbiome changes over its lifespan can influence development and aging. As these temporal patterns have only been described in detail for humans and a handful of other hosts, an important next step is to compare microbiome dynamics across a broader array of host-microbe symbioses, and to investigate how and why they vary. Here we characterize the temporal dynamics and stability of the bumblebee worker gut microbiome. Bumblebees are a useful symbiosis model given their relatively well-understood life history and simple, host-specific gut bacterial communities. Furthermore, microbial dynamics may influence bumblebee health and pollination services. We combined high-temporal-resolution sampling with 16S rRNA gene sequencing, quantitative PCR, and shotgun metagenomics to characterize gut microbiomes over the adult lifespan of Bombus impatiens workers. To understand how hosts may control (or lose control of) the gut microbiome as they age, we also sequenced hindgut transcriptomes. We found that, at the community level, microbiome assembly is highly predictable and similar to patterns of primary succession observed in the human gut. At the same time, partitioning of strain-level bacterial variants among colonies suggests stochastic colonization events similar to those observed in flies and nematodes. We also find strong differences in temporal dynamics among symbiont species, suggesting ecological differences among microbiome members in colonization and persistence. Finally, we show that both the gut microbiome and host transcriptome--including expression of key immunity genes--stabilize, as opposed to senesce, with age. We suggest that in highly social groups such as bumblebees, maintenance of both microbiomes and immunity contribute to the inclusive fitness of workers, and thus remain under selection even in old age. Our findings provide a foundation for exploring the mechanisms and functional outcomes of bee microbiome succession, and for comparative analyses with other host-microbe symbioses.",
    "published": "10.1111/mec.16769",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491493",
    "title": "Activation of TnSmu1, an integrative and conjugative element, is lethal to Streptococcus mutans",
    "authors": "King, S.; Quick, A.; King, K.; Walker, A. R.; Shields, R.",
    "author_corresponding": "Robert  Shields",
    "author_corresponding_institution": "Arkansas State University",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491493.source.xml",
    "abstract": "Integrative and conjugative elements (ICEs) are chromosomally encoded mobile genetic elements that can transfer DNA between bacterial strains. Recently, as part of efforts to determine hypothetical gene functions, we have discovered an important regulatory module encoded on an ICE known as TnSmu1 on the Streptococcus mutans chromosome. The regulatory module consists of a cI-like repressor with a helix-turn-helix DNA binding domain immRSmu (immunity repressor) and a metalloprotease immASmu (anti-repressor). It is not possible to create an in-frame deletion mutant of immRSmu and repression of immRSmu with CRISPRi causes substantial cell defects. We used a bypass of essentiality (BoE) screen to discover genes that allow deletion of the regulatory module. This revealed that conjugation genes, located within TnSmu1, can restore the viability of an immRSmu mutant. Deletion of immRSmu also leads to production of a circular intermediate form of TnSmu1, that is also inducible by the genotoxic agent mitomycin C. To gain further insights into potential regulation of TnSmu1 by ImmRSmu and broader effects on S. mutans UA159 physiology we used CRISPRi and RNA-seq. Strongly induced genes included all the TnSmu1 mobile element, genes involved in amino acid metabolism, transport systems, and a Type I-C CRISPR-Cas system. Lastly, bioinformatic analysis shows that the TnSmu1 mobile element and its associated genes are well distributed across S. mutans isolates. Taken together, our results show that activation of TnSmu1 is controlled by the immRASmu module, and that activation is deleterious to S. mutans, highlighting the complex interplay between mobile elements and their host.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.490027",
    "title": "Botrytis cinerea identifies host plants via the recognition of antifungal capsidiol to induce expression of a specific detoxification gene",
    "authors": "Kuroyanagi, T.; Bulasag, A.; Fukushima, K.; Suzuki, T.; Tanaka, A.; Camagna, M.; Sato, I.; Chiba, S.; Ojika, M.; Takemoto, D.",
    "author_corresponding": "Daigo  Takemoto",
    "author_corresponding_institution": "Nagoya University",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.490027.source.xml",
    "abstract": "The gray mold pathogen Botrytis cinerea has a broad host range, causing disease in over 400 plant species, but it is not known how this pathogen evolved this polyxenous nature. B. cinerea can metabolize a wide range of phytoalexins, including the stilbenoid, resveratrol, and the sesquiterpenoids capsidiol in tobacco, and rishitin in potato and tomato. In this study, we analyzed the metabolism of sesquiterpenoid phytoalexins by B. cinerea. Capsidiol was dehydrogenated to capsenone which was then further oxidized, while rishitin was directly oxidized to epoxy-or hydroxy-rishitins indicating that B. cinerea has separate mechanisms to detoxify structurally similar sesquiterpenoid phytoalexins. RNAseq analysis revealed that a distinct set of genes were induced in B. cinerea when treated with capsidiol or rishitin, suggesting that B. cinerea can distinguish structurally similar phytoalexins to activate appropriate detoxification mechanisms. The gene most highly upregulated by capsidiol treatment encoded a dehydrogenase, designated Bccpdh. Heterologous expression of Bccpdh in a capsidiol-sensitive plant symbiotic fungus, Epichloe festucae, resulted in an acquired tolerance of capsidiol and the ability to metabolize capsidiol to capsenone, while B. cinerea {Delta}bccpdh mutants became relatively sensitive to capsidiol. The{Delta} bccpdh mutant showed reduced virulence on the capsidiol producing Nicotiana and Capsicum species but remained fully pathogenic on potato and tomato. Homologs of Bccpdh are not found in taxonomically distant Ascomycota fungi but not in related Leotiomycete species, suggesting that B. cinerea acquired the ancestral Bccpdh by horizontal gene transfer, thereby extending the pathogenic host range of this polyxenous pathogen to capsidiol-producing plant species.\n\nSignificance StatementB. cinerea can metabolize a wide range of phytoalexins, however, the extent to which phytoalexin detoxification contributes to pathogenicity is largely unknown. In this study, we have shown that B. cinerea recognizes structurally resembling sesquiterpenoid phytoalexins, rishitin and capsidiol, to activate appropriate detoxification mechanisms. We identify Bccpdh, encoding a dehydrogenase for capsidiol detoxification, which is upregulated in B. cinerea exclusively during the infection of capsidiol producing plant species, and is required to exert full virulence. Analysis of the Bccpdh locus implicates that the gene was acquired via horizontal gene transfer. This work highlights that the polyxenous plant pathogen B. cinerea can distinguish its host plants by its anti-microbial compounds, to activate appropriate mechanisms for enhanced virulence.",
    "published": "10.1093/pnasnexus/pgac274",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.490027",
    "title": "Botrytis cinerea identifies host plants via the recognition of antifungal capsidiol to induce expression of a specific detoxification gene",
    "authors": "Kuroyanagi, T.; Bulasag, A.; Fukushima, K.; Suzuki, T.; Tanaka, A.; Camagna, M.; Sato, I.; Chiba, S.; Ojika, M.; Takemoto, D.",
    "author_corresponding": "Daigo  Takemoto",
    "author_corresponding_institution": "Nagoya University",
    "date": "2022-05-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.490027.source.xml",
    "abstract": "The gray mold pathogen Botrytis cinerea has a broad host range, causing disease in over 400 plant species, but it is not known how this pathogen evolved this polyxenous nature. B. cinerea can metabolize a wide range of phytoalexins, including the stilbenoid, resveratrol, and the sesquiterpenoids capsidiol in tobacco, and rishitin in potato and tomato. In this study, we analyzed the metabolism of sesquiterpenoid phytoalexins by B. cinerea. Capsidiol was dehydrogenated to capsenone which was then further oxidized, while rishitin was directly oxidized to epoxy-or hydroxy-rishitins indicating that B. cinerea has separate mechanisms to detoxify structurally similar sesquiterpenoid phytoalexins. RNAseq analysis revealed that a distinct set of genes were induced in B. cinerea when treated with capsidiol or rishitin, suggesting that B. cinerea can distinguish structurally similar phytoalexins to activate appropriate detoxification mechanisms. The gene most highly upregulated by capsidiol treatment encoded a dehydrogenase, designated Bccpdh. Heterologous expression of Bccpdh in a capsidiol-sensitive plant symbiotic fungus, Epichloe festucae, resulted in an acquired tolerance of capsidiol and the ability to metabolize capsidiol to capsenone, while B. cinerea {Delta}bccpdh mutants became relatively sensitive to capsidiol. The{Delta} bccpdh mutant showed reduced virulence on the capsidiol producing Nicotiana and Capsicum species but remained fully pathogenic on potato and tomato. Homologs of Bccpdh are not found in taxonomically distant Ascomycota fungi but not in related Leotiomycete species, suggesting that B. cinerea acquired the ancestral Bccpdh by horizontal gene transfer, thereby extending the pathogenic host range of this polyxenous pathogen to capsidiol-producing plant species.\n\nSignificance StatementB. cinerea can metabolize a wide range of phytoalexins, however, the extent to which phytoalexin detoxification contributes to pathogenicity is largely unknown. In this study, we have shown that B. cinerea recognizes structurally resembling sesquiterpenoid phytoalexins, rishitin and capsidiol, to activate appropriate detoxification mechanisms. We identify Bccpdh, encoding a dehydrogenase for capsidiol detoxification, which is upregulated in B. cinerea exclusively during the infection of capsidiol producing plant species, and is required to exert full virulence. Analysis of the Bccpdh locus implicates that the gene was acquired via horizontal gene transfer. This work highlights that the polyxenous plant pathogen B. cinerea can distinguish its host plants by its anti-microbial compounds, to activate appropriate mechanisms for enhanced virulence.",
    "published": "10.1093/pnasnexus/pgac274",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491481",
    "title": "Antimicrobial resistance genes predict plasmid generalism and network structure in wastewater",
    "authors": "Risely, A.; Stalder, T.; Simmons, B.; Top, E. M.; Buckling, A.; Sanders, D.",
    "author_corresponding": "Dirk  Sanders",
    "author_corresponding_institution": "University of Exeter",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491481.source.xml",
    "abstract": "Plasmids are mobile genetic elements that can act as mutualists or parasites to their bacterial hosts depending on their accessory genes and environment. Ecological network theory predicts that mutualists, such as plasmids with antimicrobial resistance (AMR) genes in the presence of antimicrobials, should act as generalists, while plasmids without beneficial genes are expected to be more specialised. Therefore, whether the relationship between plasmid and host is mutualistic or antagonistic is likely to have a strong impact on the formation of interaction network structures and the spread of AMR genes across microbial networks. Here we re-analyse Hi-C metagenome data from wastewater samples and identify plasmid signatures with machine learning to generate a natural host-plasmid network. We found that AMR-carrying plasmids indeed interacted with more hosts than non-AMR plasmids (on average 14 versus 3, respectively). The AMR plasmid-host subnetwork showed a much higher connectedness and nestedness than the subnetwork associated with non-AMR plasmids. The overall network was clustered around Proteobacteria and AMR-carrying plasmids giving them a crucial role in network connectivity. Therefore, by forming mutualistic networks with their hosts, beneficial AMR plasmids lead to more connected network structures that ultimately share a larger gene pool of AMR genes across the network.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491565",
    "title": "Response of the plant core microbiome to Fusarium oxysporum infection and identification of the pathobiome.",
    "authors": "Singh, B.; Qiu, G.",
    "author_corresponding": "Brajesh  Singh",
    "author_corresponding_institution": "Western Sydney University",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491565.source.xml",
    "abstract": "Plant core microbiomes consist of persistent key members that provide critical host functions, but their assemblages can be interrupted by biotic and abiotic stresses. The pathobiome is comprised of dynamic microbial interactions in response to disease status of the host. Hence, identifying variation in the core microbiome and pathobiome can significantly advance our understanding of microbial-microbial interactions and consequences for disease progression and host functions. In this study, we combined glasshouse and field studies to analyse the soil and plant rhizosphere microbiome of cotton plants (Gossypium hirsutum) in the presence of a cotton-specific fungal pathogen, Fusarium oxysporum f. sp. vasinfectum (FOV). We found that FOV directly and consistently altered the rhizosphere microbiome, but the biocontrol agents enabled microbial assemblages to resist pathogenic stress. Using co-occurrence network analysis of the core microbiome, we identified the pathobiome comprised of the pathogen and key associate phylotypes in the cotton microbiome. Isolation and application of some negatively correlated pathobiome members provided protection against plant infection. Importantly, our field survey from multiple cotton fields validated the pattern and responses of core microbiomes under FOV infection. This study advances key understanding of core microbiome responses and existence of plant pathobiomes, which provides a novel framework to better manage plant diseases in agriculture and natural settings.",
    "published": "10.1111/1462-2920.16194",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491529",
    "title": "Shared and distinctive neighborhoods of emerin and LBR revealed by proximity labeling and quantitative proteomics",
    "authors": "Cheng, L.-C.; Zhang, X.; Abhinav, K.; Nguyen, J. A.; Baboo, S.; Martinez-Bartolomé, S.; Branon, T. C.; Ting, A. Y.; Loose, E.; Yates, J. R.; Gerace, L.",
    "author_corresponding": "Larry  Gerace",
    "author_corresponding_institution": "The Scripps Research Institute",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491529.source.xml",
    "abstract": "Emerin and LBR are abundant transmembrane proteins of the nuclear envelope (NE) that are concentrated at the inner nuclear membrane (INM). Although both proteins interact with chromatin and nuclear lamins, they have distinctive biochemical and functional properties. Here we have deployed proximity labeling using the engineered biotin ligase TurboID (TbID) and quantitative proteomics to compare the neighborhoods of emerin and LBR in cultured mouse embryonic fibroblasts (MEFs). Our analysis revealed 232 high confidence proximity partners (HCPP) that interact selectively with emerin and/or LBR, 49 of which are shared by both. These included previously characterized NE-concentrated proteins, as well as a host of additional proteins not previously linked to emerin or LBR functions. Many of these are TM proteins of the ER and include two E3 ubiquitin ligases. Using the proximity ligation assay as an orthogonal approach, we validated the interactions described by proximity labeling for 11/12 proteins analyzed, supporting the robustness of our analysis. Overall, this work presents methodology that may be used for large-scale mapping of the landscape of the INM and reveals a group of new proteins with potential functional connections to emerin and LBR.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491478",
    "title": "Genome assembly and analysis of the flavonoid and phenylpropanoid biosynthetic pathways in Fingerroot ginger (Boesenbergia rotunda)",
    "authors": "Taheri, S.; Teo, C. H.; Heslop-Harrison, J.; Schwarzacher, T.; Tan, Y. S.; Wee, W. Y.; Khalid, N.; Biswas, M. K.; Mutha, N. V. R.; Mohd-Yusof, Y.; Gan, H. M.; Harikrishna, J. A.",
    "author_corresponding": "Jennifer Ann Harikrishna",
    "author_corresponding_institution": "University of Malaya",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491478.source.xml",
    "abstract": "Boesenbergia rotunda (Zingiberaceae), is a high-value culinary and ethno-medicinal plant of Southeast Asia. The rhizomes of this herb have high flavanone and chalcone content. Here we report genome analysis of B. rotunda together with a complete genome sequence as a hybrid assembly. B. rotunda has an estimated genome size of 2.4 Gb which was assembled as 27,491 contigs with N50 size of 12.386 Mb. The highly heterozygous genome encodes 71,072 protein-coding genes and has 72% repeat content, with class I TEs occupying [~]67% of the assembled genome. Fluorescence In Situ Hybridization of the 18 chromosome pairs at metaphase showed six sites of 45S rDNA and two sites of 5S rDNA. SSR analysis identified 238,441 gSSRs and 4,604 EST-SSRs with 49 SSR markers common among related species. Genome-wide methylation percentages ranged from 73% CpG, 36% CHG and 34% CHH in leaf to 53% CpG, 18% CHG and 25% CHH in embryogenic callus. Panduratin A biosynthetic unigenes were most highly expressed in watery callus. B rotunda has a relatively large genome with high heterozygosity and TE content. This assembly and data (PRJNA71294) comprise a source for further research on the functional genomics of B. rotunda, the evolution of the ginger plant family and the potential genetic selection or improvement of gingers.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491555",
    "title": "Microinjection in C. elegans by direct penetration of elastomeric membranes",
    "authors": "Lockery, S. R.; Pop, S.; Jussila, B.",
    "author_corresponding": "Shawn R Lockery",
    "author_corresponding_institution": "University of Oregon",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491555.source.xml",
    "abstract": "The nematode worm C. elegans is widely used in basic and translational research. The creation of transgenic strains by injecting DNA constructs into the worms gonad is an essential step in many C. elegans research projects. This paper describes the fabrication and use of a minimalist microfluidic chip for performing microinjections. The worm is immobilized in a tight-fitting microchannel one sidewall of which is a thin elastomeric membrane which the injection pipette penetrates to reach the worm. The pipette is neither broken nor clogged by passing through the membrane, and the membrane reseals when the pipette is withdrawn. Rates of survival and transgenesis are similar to those in the conventional method. Novice users found injections using the device easier to learn than the conventional method. The principle of direct penetration of elastomeric membranes is readily adaptable to microinjections in a wide range of organisms including cells, embryos, and other small animal models. It could therefore lead to a new generation of microinjection systems for basic, translational, and industrial applications.",
    "published": "10.1063/5.0130806",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491460",
    "title": "In situ identification of secondary structures in unpurified Bombyx mori silk fibrils using polarized two-dimensional infrared spectroscopy",
    "authors": "Giubertoni, G.; Caporaletti, F.; Roeters, S. J.; Chatterley, A. S.; Weidner, T.; Laity, P.; Holland, C.; Woutersen, S.",
    "author_corresponding": "Federico  Caporaletti",
    "author_corresponding_institution": "IoP/HIMS, University of Amsterdam",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491460.source.xml",
    "abstract": "The mechanical properties of biomaterials are dictated by the interactions and conformations of their building blocks, typically proteins. Although the macroscopic behaviour of biomaterials is widely studied, our understanding of the underlying molecular properties is generally limited. Among the non-invasive and label-free methods to investigate molecular structures, infrared spectroscopy is one of the most commonly used tools, because the absorption bands of the amide groups strongly depend on protein secondary structure. However, spectral congestion usually complicates the analysis of the amide spectrum. Here, we apply polarized two-dimensional (2D) infrared spectroscopy (IR) to directly identify the protein secondary structures in native silk filks cast from Bombyx mori silk feedstock. Without any additional analysis, such as peak fitting, we find that the initial effect of hydration is an increase of the random-coil content at the expense of the -helix content, while the {beta}-sheet content is unchanged, and only increases at a later stage. This paper demonstrates that 2D-IR can be a valuable tool for characterizing biomaterials.",
    "published": "10.1021/acs.biomac.2c01156",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491452",
    "title": "Analysis and Identification of Necroptosis Landscape on Therapy and Prognosis in Bladder Cancer",
    "authors": "Zhao, Z.; Jiang, N.; Zhang, Y.; Bai, Y.; Liu, T.; Li, T.; Guo, H.; Yang, R.",
    "author_corresponding": "Rong  Yang",
    "author_corresponding_institution": "Department of Urology, Nanjing Drum Tower Hospital, The Affiliated Hospital of Nanjing University Medical School, Institute of Urology, Nanjing University, Nanj",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491452.source.xml",
    "abstract": "Bladder cancer (BLCA) is one of the most common malignant tumors of the urinary system, but current therapeutic strategy based on chemotherapy and immune checkpoint inhibitors (ICIs) therapy cannot meet the treatment needs, which mainly owing to the endogenous or acquired apoptotic resistance of cancer cells. Targeting necroptosis provides a novel strategy for chemotherapy, targeted drugs, and improves the efficacy of ICIs because of strong immunogenicity of necroptosis. Therefore, we systemically analyzed necroptosis landscape on therapy and prognosis in BLCA. We firstly divided BLCA patients from The Cancer Genome Atlas (TCGA) database into two necroptosis-related clusters (C1 and C2). Necroptosis C2 showed a significantly better prognosis than C1, and the differential genes of C2 and C1 were mainly related to the immune response according to GO and KEGG analysis. Next, we constructed a novel necroptosis related genes (NRGs) signature consisting of SIRT6, FASN, GNLY, FNDC4, SRC, ANXA1, AIM2, and IKBKB to predict the survival of TCGA-BLCA cohort, the accuracy of NRGsocre was also verified by external datasets. In addition, a nomogram combining NRGscore and several clinicopathological features was established to predict the BLCA patients OS more accurately and conveniently. We also found that NRGscore was significantly related to the infiltration levels of CD8 T cells, NK cells, and iDC cells, the gene expression of CTLA4, PD1, TIGIT, and LAG3 of TME, the sensitivity to chemotherapy and targeted agents in BLCA patients. In conclusion, the NRGscore has an excellent performance in evaluating the prognosis, clinicopathologic features, tumor microenvironment (TME) and therapeutic sensitivity of BLCA patients, which could be utilized as a guide for chemotherapy, ICIs therapy, and combination therapy.",
    "published": "10.3389/fgene.2022.919829",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491551",
    "title": "Phosphorylation Status of B beta Subunit Acts as a Switch to Regulate the Function of Phosphatase PP2A in Ethylene-mediated Root Growth Inhibition",
    "authors": "Shao, z.; Zhao, B.; Kotla, P.; Tran, J.; Chen, X.; Browning, K.; Qiao, H.",
    "author_corresponding": "Hong  Qiao",
    "author_corresponding_institution": "Department of Molecular Biosciences, the University of Texas at Austin",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491551.source.xml",
    "abstract": "The various combinations and regulations of different subunits of phosphatase PP2A holoenzymes underlie their functional complexity and importance. We found that phosphorylation status of B{beta} of PP2A acts as a switch to regulate the activity of PP2A. In the absence of ethylene, phosphorylated B{beta} leads to an inactivation of PP2A; the substrate EIR1 remains to be phosphorylated, preventing the EIR1 mediated auxin transport in epidermis, leading to normal root growth. Upon the ethylene treatment, the dephosphorylated B{beta} mediates the formation of A2-C4-B{beta} protein complex to activate PP2A, resulting in the dephosphorylation of EIR1 to promote auxin transport in epidermis of elongation zone, leading to root growth inhibition. Altogether, our research revealed a novel molecular mechanism by which the dephosphorylation of B{beta} subunit switches on the PP2A activity to dephosphorylate EIR1 to establish EIR1 mediated auxin transport in epidermis in elongation zone for root growth inhibition in response to ethylene.\n\nSignificance StatementRoot growth is critical to the establishment of planted seedlings. Ethylene plays an important role in the root growth. Yet, the molecular mechanisms that how ethylene regulates the root growth are largely unexplored. This research sheds light on the molecular mechanisms of the determination of the functional specificity and activity of PP2A in response to stimulus in cell type specific manner and reveals the novel molecular mechanism through which ethylene signaling regulates EIR1 dephosphorylation through B{beta} dephosphorylation to active EIR1 mediated auxin transport in epidermis in elongation zone, leading to root growth inhibition.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491395",
    "title": "Characterization and visualization of global metabolomic responses of Brachypodium distachyon to environmental changes",
    "authors": "Mahood, E. H.; Bennett, A. A.; Komatsu, K.; Kruse, L. H.; Lau, V.; Ishka, M. R.; Jiang, Y.; Bravo, A.; Bowen, B. P.; Louie, K.; Harrison, M. J.; Provart, N. J.; Vatamaniuk, O. K.; Moghe, G. D.",
    "author_corresponding": "Gaurav D. Moghe",
    "author_corresponding_institution": "Plant Biology Section, School of Integrative Plant Science, Cornell University, Ithaca, NY, USA",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491395.source.xml",
    "abstract": "Plant responses to environmental change are mediated via changes in cellular metabolomes. However, <5% of signals obtained from tandem liquid chromatography mass spectrometry (LC-MS/MS) can be identified, limiting our understanding of how different metabolite classes change under biotic/abiotic stress. To address this challenge, we performed untargeted LC-MS/MS of leaves, roots and other organs of Brachypodium distachyon, a model Poaceae species, under 17 different organ-condition combinations, including copper deficiency, heat stress, low phosphate and arbuscular mycorrhizal symbiosis (AMS). We used a combination of information theory-based metrics and machine learning-based identification of metabolite structural classes to assess metabolomic changes. Both leaf and root metabolomes were significantly affected by the growth medium. Leaf metabolomes were more diverse than root metabolomes, but the latter were more specialized and more responsive to environmental change. We also found that one week of copper deficiency shielded the root metabolome, but not the leaf metabolome, from perturbation due to heat stress. Using a recently published deep learning based method for metabolite class predictions, we analyzed the responsiveness of each metabolite class to environmental change, which revealed significant perturbations of various lipid classes and phenylpropanoids such as cinnamic acids and flavonoids. Co-accumulation analysis further identified condition-specific metabolic biomarkers. Finally, to make these results publicly accessible, we developed a novel visualization platform on the Bioanalytical Resource website, where significantly perturbed metabolic classes can be readily visualized. Overall, our study illustrates how emerging chemoinformatic methods can be applied to reveal novel insights into the dynamic plant metabolome and plant stress adaptation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491471",
    "title": "Methodological comparison of different approaches to cultivate postnatal organotypic hippocampal cultures",
    "authors": "Czapla, V.; Reiterer, P.; Funke, K.",
    "author_corresponding": "Vivien  Czapla",
    "author_corresponding_institution": "Ruhr-University Bochum",
    "date": "2022-05-11",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491471.source.xml",
    "abstract": "To study molecular and cellular processes of the brain in vitro, the cultivation of postnatal organotypic hippocampal slices should be established. The methodological approach had to be optimized several times because the result of the cultivation was not optimal. Initially, cultivation was performed by roller tube culture, which is the first developed cultivation method for these cultures. As the cultures detached or even dissolved, further cultivation was carried out using inserts, which represent a modification of the roller tube cultures. In the further course it came also to the use of different preparation methods and to the exchange of the medium and the incubator, in order to obtain a result of the organ cultivation corresponding to the expectations. The results show that cultivation on semi-permeable membranes has an advantage over roller tube cultures. On the one hand, there is no detachment and dissolution of hippocampal slices due to the mechanical influence and on the other hand, the tissue shows an improvement in general condition compared to roller tube cultures. Furthermore, it was found that an acceleration of the preparation time has positive effects on the neurons. In addition, it could be shown by the recorded time series that a cultivation over a longer period of time stabilizes the tissue. If the hippocampi remain connected to the entorhinal cortex, wallerian degeneration does not occur, resulting in longer survival of the cells in the postnatal cultures and thus strengthening the tissue.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491487",
    "title": "Membrane-associated shortened Trk receptors promote neuroprotection and robust axon regeneration without ligands",
    "authors": "Nishijima, E.; Honda, S.; Kitamura, Y.; Namekata, K.; Kimura, A.; Guo, X.; Azuchi, Y.; Harada, C.; Murakami, A.; Matsuda, A.; Nakano, T.; Parada, L.; Harada, T.",
    "author_corresponding": "Takayuki  Harada",
    "author_corresponding_institution": "Tokyo Metropolitan Institute of Medical Science",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491487.source.xml",
    "abstract": "Activation of neurotrophic factor signaling is a promising therapy for neurodegeneration. However, limited availability of both ligands and receptors permits only transient activation. In this study, we conquered this problem by inventing a new system that forces membrane localization of the intracellular domain of neurotrophin receptor TrkB, which results in constitutive activation without ligands. Our new system overcomes the small size limitation of the genome packaging in adeno-associated virus and allows high expression of the transgene. Single gene therapy using the modified form of TrkB enhances neuroprotection in mose models of glaucoma, and stimulates robust axon regeneration after optic nerve injury. Our system may be also applicable to other trophic factor signaling and lead to a significant advance in the field of gene therapy for neurodegenerative disorders.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491453",
    "title": "Translocator protein is a marker of activated microglia in rodent models but not human neurodegenerative diseases",
    "authors": "Nutma, E.; Fancy, N.; Weinert, M.; Marzin, M. C.; Tsartsalis, S.; Muirhead, R. C.; Falk, I.; de Bruin, J.; Hollaus, D.; Pieterman, R.; Anink, J.; Story, D.; Chandran, S.; Tang, J.; Trolese, M. C.; Saito, T.; Saido, T. C.; Wiltshire, K.; Beltran-Lobo, P.; Philips, A.; Antel, J.; Healy, L.; Moore, C. S.; Bendotti, C.; Aronica, E.; Radulescu, C. I.; Barnes, S. J.; Hampton, D. W.; van der Valk, P.; Jacobson, S.; Matthews, P. M.; Amor, S.; Owen, D. R.",
    "author_corresponding": "David R Owen",
    "author_corresponding_institution": "Department of Brain Sciences, Imperial College London, UK",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491453.source.xml",
    "abstract": "Microglial activation plays central roles in neuro-inflammatory and neurodegenerative diseases. Positron emission tomography (PET) targeting 18kDa Translocator Protein (TSPO) is widely used for localising inflammation in vivo, but its quantitative interpretation remains uncertain. We show that TSPO expression increases in activated microglia in mouse brain disease models but does not change in a non-human primate disease model or in common neurodegenerative and neuroinflammatory human diseases. We describe genetic divergence in the TSPO gene promoter, consistent with the hypothesis that the increase in TSPO expression in activated myeloid cells is unique to a subset of species within the Muroidea superfamily of rodents. We show that TSPO is mechanistically linked to classical pro-inflammatory myeloid cell function in rodents but not humans. These data emphasise that TSPO expression in human myeloid cells is related to different phenomena than in mice, and that TSPO PET reflects density of inflammatory cells rather than activation state.",
    "published": "10.1038/s41467-023-40937-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491531",
    "title": "Deaza-modification of MR1 ligands modulates recognition by MR1-restricted T cells",
    "authors": "Jin, H.; Ladd, N. A.; Peev, A. M.; Swarbrick, G. M.; Cansler, M.; Null, M.; Boughter, C. T.; McMurtrey, C.; Nilsen, A.; Dobos, K. M.; Hildebrand, W. H.; Lewinsohn, D. A.; Adams, E. J.; Lewinsohn, D. M.; Harriff, M.",
    "author_corresponding": "Melanie  Harriff",
    "author_corresponding_institution": "Oregon Health & Science University",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491531.source.xml",
    "abstract": "MR1-restricted T (MR1T) cells recognize microbial small molecule metabolites presented on the MHC Class I-like molecule MR1 and have been implicated in early effector responses to microbial infection. As a result, there is considerable interest in identifying chemical properties of metabolite ligands that permit recognition by MR1T cells, for consideration in therapeutic or vaccine applications. Here, we made chemical modifications to known MR1 ligands to evaluate the effect on MR1T cell activation. Specifically, we modified 6,7-dimethyl-8-D-ribityllumazine (DMRL) to generate 6,7-dimethyl-8-D-ribityldeazalumazine (DZ), and then further derivatized DZ to determine the requirements for retaining MR1 surface stabilization and agonistic properties. Interestingly, the IFN-{gamma} response toward DZ varied widely across a panel of T cell receptor (TCR)-diverse MR1T cell clones; while one clone was agnostic toward the modification, most displayed either an enhancement or depletion of IFN-{gamma} production when compared with its response to DMRL. To gain insight into a putative mechanism behind this phenomenon, we used in silico molecular docking techniques for DMRL and its derivatives and performed molecular dynamics simulations of the complexes. In assessing the dynamics of each ligand in the MR1 pocket, we found that DMRL and DZ exhibit differential dynamics of both the ribityl moiety and the aromatic backbone, which may contribute to ligand recognition. Together, our results support an emerging hypothesis for flexibility in MR1:ligand-MR1T TCR interactions and enable further exploration of the relationship between MR1:ligand structures and MR1T cell recognition for downstream applications targeting MR1T cells.",
    "published": "10.1038/s41598-022-26259-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491455",
    "title": "Glutamine 666 renders murine ADAM10 an inefficient S.aureus alpha-toxin receptor",
    "authors": "von Hoven, G.; Meyenburg, M.; Neukirch, C.; Siedenschur, D.; Husmann, M.",
    "author_corresponding": "Matthias  Husmann",
    "author_corresponding_institution": "Institute of Medical Microbiology and Hygiene, University Medical Center, Johannes Gutenberg-University Mainz",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491455.source.xml",
    "abstract": "S. aureus is one of the most important causes of infectious diseases in hospitalized individuals and outpatients. The majority of clinical isolates secretes large amounts of the small membrane pore-forming -toxin, alias -hemolysin, which serves as an important virulence factor of this organism. The identification of A Disintegrin And Metalloprotease (ADAM10) as its high affinity receptor held great promise for a better understanding of the processes underlying membrane damage by -toxin. Twelve years on however, the molecular details of initial toxin binding to target cells remain elusive. Because we noted that several murine cell lines were resilient to -toxin, we considered the possibility that murine ADAM10 could be less efficient a receptor, as compared to human or bovine orthologues. Accordingly, we sought to identify amino acid residues in ADAM10, which could explain species-dependent functionality as receptor for -toxin. Our work led to the finding that replacement of a single glutamine residue (Q666) in murine ADAM10 with corresponding glutamic acid (E665) of human or bovine ADAM10 enhances significantly the binding and consequent cytotoxicity of -toxin. Consistently, a synthetic peptide comprising E665 mitigated -toxin-dependent hemolysis. In multicellular organisms, E665 is highly conserved, but mice and several other members of the taxon glires evolved glutamine at the corresponding position. The residue is located in a short membrane proximal, extracellular region of ADAM10. Taken together, available structural information, in silico docking, and functional data suggests that -toxin monomers could bind to cellular membranes via this so-called stalk region of ADAM10 and phosphocholine.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491477",
    "title": "siRNAs targeting a chromatin-associated RNA induce its transcriptional silencing in human cells",
    "authors": "Ouvrard, J.; Muniz, L.; Nicolas, E.; Trouche, D.",
    "author_corresponding": "Didier  Trouche",
    "author_corresponding_institution": "CNRS - MCD",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491477.source.xml",
    "abstract": "Transcriptional gene silencing by small interfering RNAs (siRNAs) has been widely described in various species, such as plants or fission yeasts. In mammals, its extent remained somewhat debated. Previous studies showed that siRNAs targeting gene promoters can induce the silencing of the targeted promoter, although the involvement of off-target mechanisms was also suggested. Here, by nascent RNA capture and RNA Pol II ChIP, we show that siRNAs targeting a chromatin-associated non-coding RNA induce its transcriptional silencing. Deletion of the sequence targeted by one of these siRNAs on the two alleles by genome editing further show that this silencing is due to base pairing of the siRNA to the target. Moreover, by using cells with heterozygous deletion of the target sequence, we show that only the wild type allele, but not the deleted allele, is silenced by the siRNA, indicating that transcriptional silencing occurs only in cis. Finally, we demonstrate that both Ago1 and Ago2 are involved in this transcriptional silencing. Altogether, our data demonstrate that siRNAs targeting a chromatin-associated RNA at distance from its promoter induce its transcriptional silencing. Our results thus extend the possible repertoire of endogenous or exogenous interfering RNAs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491484",
    "title": "DNA double strand breaks lead to de novo transcription and translation of damage-induced long RNAs in planta",
    "authors": "Schreiber, T.; Tripathee, S.; Iwen, T.; Prange, A.; Vahabi, K.; Gruetzner, R.; Horn, C.; Marillonnet, S.; Tissier, A. F.",
    "author_corresponding": "Alain F. Tissier",
    "author_corresponding_institution": "Leibniz Institute of Plant Biochemistry",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491484.source.xml",
    "abstract": "DNA double strand breaks (DSBs) are lethal threats that need to be repaired. Although many of the proteins involved in the early steps of DSB repair have been characterized, recent reports indicate that damage induced long and small RNAs also play an important role in DSB repair. Here, using a Nicotiana benthamiana transgenic line originally designed as a reporter for targeted knock-ins, we show that DSBs generated by Cas9 induce the transcription of long stable RNAs (damage-induced long RNAs - dilRNAs) that are translated into proteins. Using an array of single guide RNAs we show that the initiation of transcription takes place in the vicinity of the DSB. Single strand DNA nicks are not able to induce transcription, showing that cis DNA damage-induced transcription is specific for DSBs. Our results support a model in which a default and early event in the processing of DSBs is transcription into RNA which, depending on the genomic and genic context, can undergo distinct fates, including translation into protein, degradation or production of small RNAs. Our results have general implications for understanding the role of transcription in the repair of DSBs and, reciprocally, reveal DSBs as yet another way to regulate gene expression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491499",
    "title": "APOE Expression and Secretion are Modulated by Copper-Dependent and -Independent Mitochondrial Dysfunction",
    "authors": "Wynne, M. E.; Ogunbona, O.; Lane, A. R.; Gokhale, A.; Zlatic, S. A.; Xu, C.; Wen, Z.; Duong, D.; Ivanova, A.; Orlund, E. A.; Seyfried, N. T.; Crocker, A.; Shanbhag, V.; Petris, M.; Senoo, N.; Kandasamy, S.; Claypool, S. M.; Wingo, A. P.; Wingo, T. S.; Levey, A.; Werner, E.; Faundez, V.",
    "author_corresponding": "Victor  Faundez",
    "author_corresponding_institution": "Emory University",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491499.source.xml",
    "abstract": "Mitochondria influence cellular function through both cell-autonomous and non-cell autonomous mechanisms, such as production of paracrine and endocrine factors. Here, we demonstrate that mitochondrial regulation of the secretome is more extensive than previously appreciated, as both genetic and pharmacological disruption of the electron transport chain caused upregulation of the Alzheimers disease risk factor apolipoprotein E (APOE) and other secretome components. This upregulation of secretory proteins was of a similar extent as modifications to the mitochondrial annotated proteome. Indirect disruption of the electron transport chain by gene editing of SLC25A mitochondrial membrane transporters as well as direct genetic and pharmacological disruption of either complexes I, III, or the copper-containing complex IV of the electron transport chain, elicited upregulation of APOE transcript, protein, and secretion, up to 49-fold. These APOE phenotypes were robustly expressed in diverse cell types and iPSC-derived human astrocytes as part of an inflammatory gene expression program. Moreover, age- and genotype-dependent decline in brain levels of respiratory complex I preceded an increase in APOE in the 5xFAD mouse model. We propose that mitochondria act as novel upstream regulators of APOE-dependent cellular processes in health and disease.",
    "published": "10.7554/eLife.85779",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491498",
    "title": "Context-dependent transcriptional regulation by Drosophila Polycomb Response Elements",
    "authors": "Coleman, R. T.; Struhl, G.",
    "author_corresponding": "Gary  Struhl",
    "author_corresponding_institution": "Columbia University",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491498.source.xml",
    "abstract": "Polycomb Response Elements (PREs) are cis-acting DNA sequences that confer heritable states of Drosophila HOX gene expression by anchoring Polycomb and Trithorax Group (PcG and TrxG) chromatin modifiers. PREs are also associated with hundreds of other Drosophila genes, most of which are regulated dynamically in response to developmental and physiological context, rather than heritably like HOX genes. Here, we assess the role(s) PREs play at these other loci by analyzing how genomic inserts of a transgenic form of the HOX gene Ultrabithorax (Ubx) can both control and respond to neighboring genes depending on the presence of a single, excisable PRE. Our results support the view that PREs and their associated PcG and TrxG modifiers act primarily to confer quantitative, rather than qualitative, influences on gene expression with the response of any given gene depending on how it integrates this information with other regulatory elements in the local genomic milieu. They also show that PREs can act on neighboring genes selectively and at remarkably long range, but that any given gene can be susceptible or impervious to PRE/PcG/TrxG input depending on context. Finally, we find that transcription and PRE/PcG-dependent silencing are not mutually exclusive: a Ubx transgene inside the intron of a continuously transcribed \"host\" gene is nevertheless silenced by its resident PRE. We posit that the widely accepted roles of PcG and TrxG complexes in maintaining heritable states of gene expression apply only to a limited coterie of target genes such as HOX genes that are evolutionarily selected to exclude regulatory elements that can over-ride this control.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491561",
    "title": "Reconstruction and deconstruction of human somitogenesis in vitro",
    "authors": "Miao, Y.; Djeffal, Y.; De Simone, A.; Zhu, K.; Silberfeld, A.; Lee, J. G.; Rao, J.; Tarazona, O. A.; Mongera, A.; Rigoni, P.; Diaz-Cuadros, M.; Song, L. M. S.; Di Talia, S.; Pourquie, O.",
    "author_corresponding": "Olivier  Pourquie",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491561.source.xml",
    "abstract": "The body of vertebrates displays a segmental organization which is most conspicuous in the periodic organization of the vertebral column and peripheral nerves. This metameric organization is first implemented when somites, which contain the precursors of skeletal muscles and vertebrae, are rhythmically generated from the presomitic mesoderm (PSM). Somites then become subdivided into anterior and posterior compartments essential for vertebral formation and segmental patterning of the peripheral nervous system1-4. How this key somitic subdivision is established remains poorly understood. Here we introduce novel tridimensional culture systems of human pluripotent stem cells (PSCs), called Somitoids and Segmentoids, which can recapitulate the formation of epithelial somite-like structures with antero-posterior (AP) identity. Using these systems, we identified a key organizing function of the segmentation clock in converting temporal rhythmicity into the spatial regularity of anterior and posterior somitic compartments. We show that an initial salt-and-pepper expression pattern of the segmentation gene MESP2 in the newly formed segment is transformed into defined compartments of anterior and posterior identity via an active cell sorting mechanism. Moreover, we demonstrate a large degree of independence of the various patterning modules involved in somitogenesis including the segmentation clock, somite epithelialization and AP polarity patterning. Together we put forward a novel framework accounting for the symmetry breaking process initiating somite polarity patterning. Our work provides a valuable platform to decode general principles of somitogenesis and advance knowledge of human development.",
    "published": "10.1038/s41586-022-05655-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491541",
    "title": "Mechanism of Lys6 poly-ubiquitin specificity by the L. pneumophila deubiquitinase LotA",
    "authors": "Warren, G. D.; Kitao, T.; Franklin, T. G.; Nguyen, J. V.; Geurink, P. P.; Kubori, T.; Nagai, H.; Pruneda, J. N.",
    "author_corresponding": "Jonathan N. Pruneda",
    "author_corresponding_institution": "Oregon Health & Science University",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491541.source.xml",
    "abstract": "The versatility of ubiquitination to impose control over vast domains of eukaryotic biology is due, in part, to diversification through differently-linked poly-ubiquitin chains. Deciphering the signaling roles for some poly-ubiquitin chain types, including those linked via K6, has been stymied by a lack of stringent linkage specificity among the implicated regulatory proteins. Forged through strong evolutionary pressures, pathogenic bacteria have evolved intricate mechanisms to regulate host ubiquitin, and in some cases even with exquisite specificity for distinct poly-ubiquitin signals. Herein, we identify and characterize a deubiquitinase domain of the secreted effector protein LotA from Legionella pneumophila that specifically regulates K6-linked poly-ubiquitin during infection. We demonstrate the utility of LotA as a tool for studying K6 poly-ubiquitin. By determining apo and diUb-bound structures, we identify the mechanism of LotA activation and K6 poly-ubiquitin specificity, and identify a novel ubiquitin-binding domain utilized among bacterial deubiquitinases.",
    "published": "10.1016/j.molcel.2022.11.022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491547",
    "title": "A novel triple-action inhibitor targeting B-cell receptor signaling and BRD4 demonstrates preclinical activity in chronic lymphocytic leukemia",
    "authors": "Smith, A. L.; Eiken, A. P.; Moore, D. Y.; Umeta, L. T.; Smith, L. M.; Lyden, E. R.; D'Angelo, C. R.; Kallam, A.; Vose, J. M.; Kutateladze, T. G.; El-Gamal, D.",
    "author_corresponding": "Dalia  El-Gamal",
    "author_corresponding_institution": "University of Nebraska Medical Center",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491547.source.xml",
    "abstract": "B-cell chronic lymphocytic leukemia (CLL) results from intrinsic genetic defects and complex microenvironment stimuli that fuel CLL cell growth through an array of survival-signaling pathways. Novel small-molecule agents targeting the B-cell receptor pathway and anti-apoptotic proteins alone or in combination have revolutionized the management of CLL, yet combination therapy carries significant toxicity and CLL still remains an incurable disease due to residual disease and relapse. Single-molecule inhibitors that can target multiple disease-driving factors are thus an attractive approach to combat both drug resistance and combination therapy-related toxicities. Using SRX3305, a novel small-molecule BTK/PI3K/BRD4 inhibitor that targets three distinctive facets of CLL biology, we demonstrate that SRX3305 attenuates CLL cell proliferation and promotes apoptosis in a dose-dependent fashion. SRX3305 also inhibits activation-induced proliferation of primary CLL cells in vitro, and effectively blocks microenvironment-mediated survival signals including stromal cell contact. Furthermore, SRX3305 blocks CLL cell migration toward CXCL-12 and CXCL-13, major chemokines involved in CLL cell homing and retention in microenvironment niches. Importantly, SRX3305 maintains its anti-tumor effects in ibrutinib-resistant CLL cells. Collectively, this study establishes the preclinical efficacy of SRX3305 in CLL providing significant rationale for its development as a therapeutic agent for CLL and related disorders.",
    "published": "10.3390/ijms23126712",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491550",
    "title": "Mitochondrial Pyruvate Carrier Inhibition Initiates Metabolic Crosstalk to Stimulate Branched Chain Amino Acid Catabolism",
    "authors": "Ferguson, D.; Eichler, S. J.; Yiew, N. K. H.; Colca, J. R.; Cho, K.; Patti, G. J.; McCommis, K. S.; Niemi, N. M.; Finck, B.",
    "author_corresponding": "Brian  Finck",
    "author_corresponding_institution": "Department of Medicine, Center for Human Nutrition, Washington University in St. Louis.",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491550.source.xml",
    "abstract": "ObjectiveThe mitochondrial pyruvate carrier (MPC) has emerged as a therapeutic target for treating insulin resistance, type 2 diabetes, and nonalcoholic steatohepatitis (NASH). We evaluated whether MPC inhibitors (MPCi) might correct impairments in branched chain amino acid (BCAA) catabolism, which are predictive of developing diabetes and NASH.\n\nMethodsCirculating BCAA concentrations were measured in people with NASH and type 2 diabetes, who participated in a recent randomized, placebo-controlled Phase IIB clinical trial to test the efficacy and safety of the MPCi MSDC-0602K (EMMINENCE; NCT02784444). In this 52-week trial, patients were randomly assigned to placebo (n = 94) or 250 mg MSDC-0602K (n = 101). Human hepatoma cell lines were used to test the direct effects of various MPCi on BCAA catabolism in vitro. Lastly, we investigated how hepatocyte-specific deletion of MPC2 affects BCAA catabolism in the liver of obese mice.\n\nResultsIn patients with NASH, MSDC-0602K treatment, which led to marked improvements in insulin sensitivity and diabetes, decreased plasma concentrations of BCAAs compared to baseline while placebo had no effect. The rate-limiting enzyme in BCAA catabolism is the mitochondrial branched chain ketoacid dehydrogenase (BCKDH), which is deactivated by phosphorylation. In multiple human hepatoma cell lines, MPCi markedly reduced BCKDH phosphorylation and stimulated branched chain keto acid catabolism; an effect that required the BCKDH phosphatase PPM1K. Mechanistically, the effects of MPCi were linked to activation of the energy sensing AMP-dependent protein kinase (AMPK) and mechanistic target of rapamycin (mTOR) kinase signaling cascades. Finally, BCKDH phosphorylation was reduced in liver of obese, hepatocyte-specific MPC2 knockout (LS-Mpc2-/-) mice compared to wild-type controls concomitant with activation of mTOR signaling in vivo.\n\nConclusionsThese data demonstrate novel cross talk between mitochondrial pyruvate and BCAA metabolism and suggest that MPC inhibition leads to lower plasma BCAA concentrations and BCKDH phosphorylation by activating the AMPK/mTOR axis.",
    "published": "10.1016/j.molmet.2023.101694",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491457",
    "title": "A phospho-switch provided by LRR receptor-like kinase, ALK1/QSK1/KIN7, prioritizes ABCG36/PEN3/PDR8 transport toward defense",
    "authors": "Aryal, B.; Xia, J.; Hu, Z.; Tsering, T.; Liu, J.; Huynh, J.; Fukao, Y.; Gloeckner, N.; Huang, H. Y.; Sancho-Andres, G.; Pakula, K.; Gorzolka, K.; Zwiewka, M.; Nodzynski, T.; Harter, K.; Sanchez-Rodriguez, C.; Jasinski, M.; Rosahl, S.; Geisler, M. M.",
    "author_corresponding": "Markus M Geisler",
    "author_corresponding_institution": "University of Fribourg",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491457.source.xml",
    "abstract": "Based on its proposed substrate preferences, the ABC transporter, ABCG36/PDR8/PEN3, from the model plant Arabidopsis stands at the cross-road between growth and defence. Recently, ABCG36 was shown to export a few indolic compounds, including the auxin precursor, indole-3-butyric acid (IBA), and to be implicated in the export of the major phytoalexin of Arabidopsis, camalexin, although clear-cut proof of camalexin transport activity is still lacking.\n\nHere we provide strong evidence that ABCG36 catalyses the direct, ATP-dependent export of camalexin over the plasma membrane, however, most likely in functional interplay with non-camalexin transporting ABCG isoforms. We identify the leucin-rich repeat receptor-like kinase, Auxin-induced LRR Kinase1 (ALK1/KIN7/QSK1), as a functional kinase to physically interact with and phosphorylate ABCG36. ABCG36 phosphorylation by ALK1 represses unilaterally IBA but not camalexin export leading to a prioritization of ABCG transport toward defense. As a consequence, phospho-dead mutants of ABCG36, like alk1 and abcg36 alleles, are hypersensitive toward infection with the root pathogen, F. oxysporum, caused by elevated fungal progression.\n\nOur findings indicate a novel, direct regulatory circuit between a receptor kinase and an ABC transporter determining transporter substrate specificity. It appears that growth and defense balance decisions in plants are performed on the transporter level by means of a reversible phospho-switch.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.489680",
    "title": "Three ALS genes regulate expression of the MHC class II antigen presentation pathway",
    "authors": "Chi, B.; Ozturk, M. M.; Paraggio, C. L.; Leonard, C. E.; Sanita, M. E.; Dastpak, M.; O'Connell, J. D.; Coady, J. A.; Zhang, J.; Gygi, S. P.; Lopez-Gonzalez, R.; Reed, R.",
    "author_corresponding": "Robin  Reed",
    "author_corresponding_institution": "Department of Cell Biology, Harvard Medical School, 240 Longwood Ave. Boston MA 02115",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.489680.source.xml",
    "abstract": "Here we report that the major histocompatibility complex II (MHC II) antigen presentation pathway is regulated by the ALS-causative genes, FUS, TAF15, or MATR3. Of >6000 proteins detected by quantitative mass spectrometry, the subunits of the MHC II heterodimer, HLA-DR, were the top 2 downregulated proteins in HeLa knock outs (KO) of these ALS genes, but not the related gene, EWSR1. Moreover, CD74, which is the 3rd essential component of HLA-DR, was downregulated in the 3 KOs. We show that the downregulations are due to loss of CIITA, a transcription factor dedicated to expression of MHC II genes. Thus, our results reveal the 1st shared cellular pathway regulated by multiple ALS genes, and this pathway is ALS genes -> CIITA -> MHC II genes. We obtained the same results in HMC3 cells, a microglia cell line, showing that loss of the MHC II pathway extends to an ALS-relevant cell type in the central nervous system (CNS). Furthermore, the MHC II pathway is downregulated in hematopoietic progenitor cells (HPCs) bearing the ALS FUSR495X mutation. This observation may be highly significant to ALS pathogenesis as HPCs give rise to a multitude of CNS-specific and systemic immune cells, both of which have known or suspected roles in ALS. Together, our data raise the possibility that loss of the MHC II pathway in a large range of immune cells results in global failure of the immune system to protect motor neurons from damage that leads to the disease. Consequently, CIITA and the other genes in the MHC II pathway may be important new therapeutic targets for the disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491519",
    "title": "A dynamic in vitro model of Down Syndrome neurogenesis with Trisomy 21 gene dosage correction",
    "authors": "Bansal, P.; Banda, E. C.; Glatt-Deeley, H. R.; Stoddard, C.; Ahern, D. T.; Kondaveeti, Y.; Nicouleau, M.; Pinter, S. F.",
    "author_corresponding": "Stefan F Pinter",
    "author_corresponding_institution": "University of Connecticut, UConn Health",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491519.source.xml",
    "abstract": "ABSTRACT/SUMMARYExcess gene dosage from human chromosome 21 (chr21) causes Down syndrome (DS), spanning developmental as well as acute phenotypes in terminal cell types. Which phenotypes remain amenable to intervention after development is unknown. To address this question in a model of DS neurogenesis, we generated trisomy 21 (T21) human induced pluripotent stem cells (hiPSCs) alongside otherwise isogenic euploid controls from mosaic DS fibroblasts, and integrated an inducible XIST transgene on one chr21 copy. Monoallelic chr21 silencing by XIST was near-complete and irreversible in hiPSCs. Differential expression reveals T21 neural lineages and T21 hiPSCs suppress similar translation and mitochondrial pathways, and activate cellular stress responses. When XIST is induced before the neural progenitor stage, T21 dosage correction mitigates a pronounced skew towards astrogenesis in differentiation. Because our transgene remained inducible in post-mitotic T21 neurons and astrocytes, we demonstrate XIST efficiently represses genes even after terminal differentiation, which will empower exploration of cell type-specific T21 phenotypes that remain responsive to chr21 dosage.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491546",
    "title": "Translation of the ERM-1 membrane-binding domain directs erm-1 mRNA localization to the plasma membrane in the C. elegans embryo",
    "authors": "Winkenbach, L. P.; Parker, D. M.; Williams, R. T.; Osborne Nishimura, E.",
    "author_corresponding": "Erin  Osborne Nishimura",
    "author_corresponding_institution": "Colorado State University",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491546.source.xml",
    "abstract": "mRNA localization and transport are integral in regulating gene expression. In Caenorhabditis elegans embryos, the maternally inherited mRNA erm-1 (Ezrin/Radixin/Moesin) concentrates in anterior blastomeres. erm-1 mRNA localizes within those blastomeres to the plasma membrane where the essential ERM-1 protein, a membrane-actin linker, is also found. We demonstrate that the localization of erm-1 mRNA to the plasma membrane is translation-dependent and requires its encoded N-terminal membrane-binding (FERM) domain. By perturbing translation through multiple methods, we found erm-1 mRNA localization at the plasma membrane was maintained only if the nascent peptide remained in complex with the translating mRNA. Indeed, recoding the erm-1 mRNA coding sequence while preserving the encoded amino acid sequence did not disrupt erm-1 mRNA localization, corroborating that the information directing mRNA localization resides within its membrane-binding protein domain. A smiFISH screen of 17 genes encoding similar membrane-binding domains identified three plasma membrane localized mRNAs in the early embryo. Nine additional transcripts showed apparent membrane localization later in development. These findings point to a translation-dependent pathway for localization of mRNAs encoding membrane-associated proteins.\n\nSUMMARY STATEMENTIn C. elegans, erm-1 mRNA localization to plasma membranes requires translation of the ERM-1 membrane-binding domain",
    "published": "10.1242/dev.200930",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491456",
    "title": "Rapidly changing speciation and extinction rates can be inferred in spite of non-identifiability",
    "authors": "Kopperud, B. T.; Magee, A. F.; Höhna, S.",
    "author_corresponding": "Bjørn Tore Kopperud",
    "author_corresponding_institution": "Ludwig-Maximilians-Universität München",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491456.source.xml",
    "abstract": "The birth-death model is commonly used to infer speciation and extinction rates by fitting the model to extant phylogenetic trees. Recently, it was demonstrated that speciation and extinction rates are not identifiable if the rates are allowed to vary freely over time. The group of birth-death models that are not identifiable from each other is called a congruence class. Every model in a congruence class is equally likely, and there is no statistical evidence that can be used to favor one over the other. This issue has led researchers to question if and what patterns can reliably be inferred, and whether time-variable birth-death models should be fitted at all. We explore the congruence class in the context of several empirical phylogenies as well as hypothetical scenarios and summarize shared patterns in the congruence class. We show that strong directional trends in speciation and extinction rates are ubiquitous among most models within the congruence class, and conclude that inference of strong directional trends is therefore robust. Conversely, estimates of constant rates or gentle slopes are not robust and must be treated with caution. Additionally, most conflict in trends within the congruence class is observed near the present, implying that very recent rate changes should be treated carefully. Interestingly, the space of valid speciation rates is limited in contrast to extinction rates, which are less constrained. These results provide further evidence and insights that speciation rates can be estimated more reliably than extinction rates.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491490",
    "title": "Integrating and formatting biomedical data in the Bioteque, a comprehensive repository of pre-calculated knowledge graph embeddings",
    "authors": "Fernandez-Torras, A.; Duran-Frigola, M.; Bertoni, M.; Locatelli, M.; Aloy, P.",
    "author_corresponding": "Patrick  Aloy",
    "author_corresponding_institution": "Institute for Research in Biomedicine (IRB Barcelona)",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491490.source.xml",
    "abstract": "Biomedical data is accumulating at a fast pace and integrating it into a unified framework is a major challenge, so that multiple views of a given biological event can be considered simultaneously. Here we present the Bioteque, a resource of unprecedented size and scope that contains pre-calculated biomedical descriptors derived from a gigantic knowledge graph, displaying more than 450 thousand biological entities and 30 million relationships between them. The Bioteque integrates, harmonizes, and formats data collected from over 150 data sources, including 12 biological entities (e.g., genes, diseases, drugs) linked by 67 types of associations (e.g.,  drug treats disease,  gene interacts with gene). We show how Bioteque descriptors facilitate the assessment of high-throughput protein-protein interactome data, the prediction of drug response and new repurposing opportunities, and demonstrate that they can be used off-the-shelf in downstream machine learning tasks without loss of performance with respect to using original data. The Bioteque thus offers a thoroughly processed, tractable, and highly optimized assembly of the biomedical knowledge available in the public domain.",
    "published": "10.1038/s41467-022-33026-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491571",
    "title": "Detecting more peptides from bottom-up mass spectrometry data via peptide-level target-decoy competition",
    "authors": "Lin, A.; Short, T.; Noble, W. S.; Keich, U.",
    "author_corresponding": "Uri  Keich",
    "author_corresponding_institution": "University of Sydney",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491571.source.xml",
    "abstract": "The analysis of shotgun proteomics data often involves generating lists of inferred peptide-spectrum matches (PSMs) and/or of peptides. The canonical approach for generating these discovery lists is by controlling the false discovery rate (FDR), most commonly through target-decoy competition (TDC). At the PSM level, TDC is implemented by competing each spectrums best-scoring target (real) peptide match with its best match against a decoy database. This PSM-level procedure can be adapted to the peptide level by selecting the top-scoring PSM per peptide prior to FDR estimation. Here we first highlight and empirically augment a little-known previous work by He et al., which showed that TDC-based PSM-level FDR estimates can be liberally biased. We thus propose that researchers instead focus on peptide-level analysis. We then investigate three ways to carry out peptide-level TDC and show that the most common method (\"PSM-only\") offers the lowest statistical power in practice. An alternative approach that carries out a double competition, first at the PSM and then at the peptide level (\"PSM-and-peptide\"), is the most powerful method, yielding an average increase of 17% more discovered peptides at a 1% FDR threshold relative to the PSM-only method.",
    "published": "10.1021/acs.jproteome.2c00282",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491537",
    "title": "Enteric bacterial infection in Drosophila induces whole-body alterations in metabolic gene expression independently of the Immune Deficiency (Imd) signalling pathway.",
    "authors": "Deshpande, R.; Lee, B.; Grewal, S. S.",
    "author_corresponding": "Savraj S.  Grewal",
    "author_corresponding_institution": "University of Calgary",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491537.source.xml",
    "abstract": "When infected by intestinal pathogenic bacteria, animals initiate both local and systemic defence responses. These responses are required to reduce pathogen burden and also to alter host physiology and behaviour to promote infection tolerance, and they are often mediated through alterations in host gene expression. Here, we have used transcriptome profiling to examine gene expression changes induced by enteric infection with the gram-negative bacteria Pseudomonas entomophila (P.e) in adult female Drosophila. We find that infection induces a strong upregulation of metabolic gene expression, including gut and fat body-enriched genes involved in lipid transport, lipolysis, and beta-oxidation, as well as glucose and amino acid metabolism genes. Furthermore, we find that the classic innate immune deficiency (Imd)/Relish/NF-KappaB pathway is not required for, and in some cases limits, these infection-mediated increases in metabolic gene expression. We also see that enteric infection with P.e. down regulates the expression of many transcription factors and cell-cell signaling molecules, particularly those previously shown to be involved in gut-to-brain and neuronal signaling. Moreover, as with the metabolic genes, these changes occurred largely independent of the Imd pathway. Together, our study identifies many metabolic, signaling and transcription factor gene expression changes that may contribute to organismal physiological and behavioural responses to enteric pathogen infection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491152",
    "title": "Proteomic Analysis of Huntington's Disease Medium Spiny Neurons Identifies Alterations in Lipid Droplets",
    "authors": "Tshilenge, K.-T.; Galicia Aguirre, C.; Bons, J.; Basisty, N.; Song, S.; Rose, J.; Lopez-Ramirez, A.; Akos Gerencser, A.; Naphade, S.; Loureiro, A.; Wehrfritz, C.; Holtz, A.; Mooney, S.; Schilling, B.; Ellerby, L.",
    "author_corresponding": "Lisa  Ellerby",
    "author_corresponding_institution": "Buck Institute for Research on Aging",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491152.source.xml",
    "abstract": "Huntingtons disease (HD) is a neurodegenerative disease caused by a CAG repeat expansion in the Huntingtin (HTT) gene. The resulting polyglutamine (polyQ) tract alters the function of the HTT protein. Although HTT is expressed in different tissues, the medium spiny projection neurons (MSNs) in the striatum are particularly vulnerable in HD. Thus, we sought to define the proteome of human HD patient-derived MSNs. We differentiated HD72 induced pluripotent stem cells and isogenic controls into MSNs and carried out quantitative proteomic analysis by two approaches. First, using data-dependent acquisitions with FAIMS (FAIMS-DDA) for label-free quantification on the Orbitrap Lumos mass spectrometer, we identified 6,323 proteins with at least two unique peptides (FDR [&le;] 0.01). Of these, 901 proteins were significantly altered in the HD72-MSNs, compared to isogenic controls. Second, we quantitatively validated protein candidates by comprehensive data-independent acquisitions on a TripleTOF 6600 mass spectrometer quantifying 3,106 proteins with at least two unique peptides. Functional enrichment analysis identified pathways related to the extracellular matrix, including TGF-y regulation of extracellular matrix, epithelial-mesenchymal transition, DNA replication, senescence, cardiovascular system, organism development, regulation of cell migration and locomotion, aminoglycan glycosaminoglycan proteoglycan, growth factor stimulus and fatty acid processes. Conversely, processes associated with the downregulated proteins included neurogenesis-axogenesis, the brain-derived neurotrophic factor-signaling pathway, Ephrin-A: EphA pathway, regulation of synaptic plasticity, triglyceride homeostasis cholesterol, plasmid lipoprotein particle immune response, interferon-{gamma} signaling, immune system major histocompatibility complex, lipid metabolism and cellular response to stimulus. Moreover, proteins involved in the formation and maintenance of axons, dendrites, and synapses (e.g., Septin protein members) are dysregulated in HD72-MSNs. Importantly, lipid metabolism pathways were altered, and we found that lipid droplets accumulated in the HD72-MSNs, suggesting a deficit in lipophagy. Our proteomics analysis of HD72-MSNs identified relevant pathways that are altered in MSNs and confirm current and new therapeutic targets for HD.",
    "published": "10.1016/j.mcpro.2023.100534",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491462",
    "title": "FAMetA: a mass isotopologue-based tool for the comprehensive analysis of fatty acid metabolism",
    "authors": "Alcoriza-Balaguer, M. I.; Garcia-Canaveras, J. C.; Benet, M.; Juan Vidal, O.; Lahoz, A.",
    "author_corresponding": "Agustin  Lahoz",
    "author_corresponding_institution": "Instituto de Investigacion del Hospital La Fe de la Comunidad Valenciana-IISLAFE",
    "date": "2022-05-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/11/2022.05.11.491462.source.xml",
    "abstract": "The use of stable isotope tracers and mass spectrometry (MS) is the gold standard method for the analysis of fatty acids (FAs) metabolism. Yet current state-of-the-art tools provide limited and difficult to interpret information about FA biosynthetic routes. Here we present FAMetA, an R-package and a web-based application (www.fameta.es) that use 13C mass-isotopologue profiles to estimate FA import, de novo lipogenesis, elongation, and desaturation in a user-friendly platform. The FAMetA workflow covers all the functionalities needed for MS data analyses. To illustrate its utility, different in vitro and in vivo experimental settings are used in which FA metabolism is modified. Thanks to the comprehensive characterisation of FA biosynthesis and the easy-to-interpret graphical representations compared to previous tools, FAMetA discloses unnoticed insights into how cells reprogramme their FA metabolism and, when combined with FASN, SCD1 and FADS2 inhibitors, it enables the straightforward identification of new FAs by the metabolic reconstruction of their synthesis route.",
    "published": "10.1093/bib/bbad064",
    "server": "biorxiv"
  }
]