[
  {
    "doi": "10.1101/2021.05.18.444718",
    "title": "Evolutionary coexistence in a fluctuating environment by specialization on resource level",
    "authors": "Wortel, M. T.",
    "author_corresponding": "Meike T Wortel",
    "author_corresponding_institution": "University of Amsterdam",
    "date": "2022-05-28",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2021.05.18.444718.source.xml",
    "abstract": "Microbial communities in fluctuating environments, such as the human gut or repeated dilutions in the laboratory, contain a wealth of diversity. Diversity contributes to the stability and function of communities and is maintained by underlying mechanisms. When nutrient levels fluctuate over time, one possibly relevant mechanism is that types specialize on low and high nutrient levels. The relevance of this process is supported by observations of coexistence in the laboratory, and by simple models, that show that negative frequency dependence of two such types can stabilize coexistence. However, as microbial populations are often large and numerous, they evolve. Our aim is to determine what happens when species can evolve; whether evolutionary branching can create diversity or whether evolution will destabilize coexistence.\n\nWe derive the selection coefficient in fluctuating environments and use adaptive dynamics to find that evolutionary stable coexistence requires a special type of trade-off between growth at low and high nutrients. We do not find support for the necessary trade-off in data available for the bacterium Escherichia coli and the yeast Saccharomyces cerevisiae on glucose. However, this type data is scarce, and might exist for other species or in different conditions. Moreover, we do find evidence for the right trade-off and evolutionarily stable coexistence of the two species together. Since we find this coexistence in the scarce data that is available, we predict that specialization on resource level is a relevant mechanism for species diversity in microbial communities in fluctuating environments in natural settings.",
    "published": "10.1111/jeb.14158",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.04.463018",
    "title": "Temperature impacts on fish physiology and resource abundance lead to faster growth but smaller fish sizes and yields under warming",
    "authors": "Lindmark, M.; Audzijonyte, A.; Blanchard, J.; Gardmark, A.",
    "author_corresponding": "Max  Lindmark",
    "author_corresponding_institution": "Swedish University of Agricultural Sciences, Lysekil, SE",
    "date": "2022-05-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2021.10.04.463018.source.xml",
    "abstract": "Resolving the combined effect of climate warming and exploitation in a food web context is key for predicting future biomass production, size-structure, and potential yields of marine fishes. Previous studies based on mechanistic size-based food web models have found that bottom-up processes are important drivers of size-structure and fisheries yield in changing climates. However, we know less about the joint effects of  bottom-up and physiological effects of temperature; how do temperature effects propagate from individual-level physiology through food webs and alter the size-structure of exploited species in a community? Here we assess how a species-resolved size-based food web is affected by warming through both these pathways, and by exploitation. We parameterize a dynamic size spectrum food web model inspired by the offshore Baltic Sea food web, and investigate how individual growth rates, size-structure, relative abundances of species and yields are affected by warming. The magnitude of warming is based on projections by the regional coupled model system RCA4-NEMO and the RCP 8.5 emission scenario, and we evaluate different scenarios of temperature dependence on fish physiology and resource productivity. When accounting for temperature-effects on physiology in addition to on basal productivity, projected size-at-age in 2050 increases on average for all fish species, mainly for young fish, compared to scenarios without warming. In contrast, size-at-age decreases when temperature affects resource dynamics only, and the decline is largest for young fish. Faster growth rates due to warming, however, do not always translate to larger yields, as lower resource carrying capacities with increasing temperature tend to result in declines in the abundance of larger fish and hence spawning stock biomass. These results suggest that to understand how global warming affects the size structure of fish communities, both direct metabolic effects and indirect effects of temperature via basal resources must be accounted for.",
    "published": "10.1111/gcb.16341",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.29.466539",
    "title": "Cell Intrinsic pH-regulated Control of Death and Proliferation of Lymphocytes in Immune Response and Tumor Cells",
    "authors": "Zeng, W.-p.",
    "author_corresponding": "Wei-ping  Zeng",
    "author_corresponding_institution": "Therazwimm",
    "date": "2022-05-28",
    "version": "5",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2021.10.29.466539.source.xml",
    "abstract": "Cancer and highly proliferating normal cells have high demand for energy but paradoxically switch energy production from the highly efficient mitochondrial respiration to the low efficient cytosolic glycolysis. This phenomenon is known as the Warburg effect, but the reason for which is not fully understood. This study found that low intracellular pH (pHi) induced apoptosis, whereas high pHi enhanced proliferation, of normal lymphocytes. In tumor cells, low pHi also induced apoptosis whereas high pHi maintained high rates of proliferation. In the draining mediastinal lymph nodes (MLNs) of mice sensitized and challenged with ovalbumin, lymphocytes had dramatically higher and more heterogeneous pHi values than lymphocytes in the non-draining lymph nodes. The pHi values of the lymphocytes were inversely related to mitochondrial energetic activities, and the rise of the lymphocyte pHi in the MLNs was accompanied by the reduction of mitochondrial energetic activities. Furthermore, high lymphocyte proliferation in the MLNs powered by strong mitochondrial energy led to low pHi thereby predestined the lymphocytes to death by apoptosis, thus prevented such cells from accumulating in the MLNs. Since unlike mitochondrial respiration, the Warburg effect does not increase protons in the cells, these findings support a proposed explanation for the Warburg effect as a substitution for mitochondrial respiration that allows the highly proliferating cells to avoid low pHi-induced apoptosis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.19.469260",
    "title": "A Comprehensive Roadmap Towards the Generation of an Influenza B Reporter Assay Using a Single DNA Polymerase-Based Cloning of the Reporter RNA Construct",
    "authors": "Kedia, N.; Banerjee, S.; Mondal, A.",
    "author_corresponding": "Arindam  Mondal",
    "author_corresponding_institution": "Indian Institute of Technology Kharagpur",
    "date": "2022-05-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2021.11.19.469260.source.xml",
    "abstract": "Mini-genome reporter assay is a key tool for conducting RNA virus research. But, procedural complications and lack of adequate literature pose a major challenge in developing these assay systems. Here, we present a novel yet generic and simple cloning strategy for the construction of influenza B virus reporter RNA template and describe an extensive standardization of the reporter RNP/ polymerase activity assay for monitoring viral RNA synthesis in an infection free setting. Using this assay system, we, for the first time showed the effect of viral protein NS1 and host protein PKC-Delta upon influenza B virus RNA synthesis. Additionally, the assay system showed promising results in evaluating the efficacy of antiviral drugs targeting viral RNA synthesis and virus propagation. Together, this work offers a detailed protocol for standardization of influenza virus mini-genome assay and an excellent tool for screening of host factors and antivirals in a fast, user-friendly and high throughput manner.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.29.470428",
    "title": "OxPhos Dysfunction Causes Hypermetabolism and Reduces Lifespan in Cells and in Patients with Mitochondrial Diseases",
    "authors": "Sturm, G.; Karan, K. R.; Monzel, A.; Santhanham, B. S.; Taivassalo, T.; Bris, C.; Duplaga, S. A.; Cross, M.; Towheed, A.; Higgins-Chen, A.; McManus, M. J.; Cardenas, A.; Lin, J.; Epel, E. S.; Rahman, S.; Vissing, J.; Grassi, B.; Levine, M.; Horvath, S.; Haller, R. G.; Lenaers, G.; Wallace, D. C.; Tavazoie, S.; Procaccio, V.; Kaufman, B. A.; Seifert, E. L.; Hirano, M.; Picard, M.",
    "author_corresponding": "Martin  Picard",
    "author_corresponding_institution": "Columbia University",
    "date": "2022-05-28",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2021.11.29.470428.source.xml",
    "abstract": "Patients with primary mitochondrial diseases present with fatigue and multi-system disease, are often lean, and die prematurely, but the mechanistic basis for this clinical picture remains unclear. Integrating data from 17 cohorts of patients with mitochondrial diseases (n=690), we find that clinical mitochondrial disorders increase resting energy expenditure, a state termed hypermetabolism. In a longitudinal cellular model of primary patient-derived fibroblasts from multiple donors, we show that genetic and pharmacological disruptions of oxidative phosphorylation (OxPhos) similarly trigger increased energy consumption in a cell-autonomous manner, despite near-normal OxPhos coupling efficiency. Hypermetabolism is associated with mtDNA instability, activation of the integrated stress response, increased extracellular secretion of age-related cytokines and metabokines including GDF15, as well as an accelerated rate of telomere erosion and epigenetic aging, and a reduced Hayflick limit. Together with these dynamic measures, we have generated a longitudinal RNASeq and DNA methylation resource dataset, which reveals conserved, energetically demanding, genome-wide recalibrations in response to OxPhos dysfunction. The increased energetic cost of living, or hypermetabolism, in cells and organisms with OxPhos defects has important biological and clinical implications.",
    "published": "10.1038/s42003-022-04303-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.16.473013",
    "title": "Mapping information-rich genotype-phenotype landscapes with genome-scale Perturb-seq",
    "authors": "Replogle, J. M.; Saunders, R. A.; Pogson, A. N.; Hussmann, J. A.; Lenail, A.; Guna, A.; Mascibroda, L.; Wagner, E. J.; Adelman, K.; Lithwick-Yanai, G.; Iremadze, N.; Oberstrass, F.; Lipson, D.; Bonnar, J. L.; Jost, M.; Norman, T. M.; Weissman, J. S.",
    "author_corresponding": "Jonathan S Weissman",
    "author_corresponding_institution": "Whitehead Institute, MIT",
    "date": "2022-05-28",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2021.12.16.473013.source.xml",
    "abstract": "A central goal of genetics is to define the relationships between genotypes and phenotypes. High-content phenotypic screens such as Perturb-seq (pooled CRISPR-based screens with single-cell RNA-sequencing readouts) enable massively parallel functional genomic mapping but, to date, have been used at limited scales. Here, we perform genome-scale Perturb-seq targeting all expressed genes with CRISPR interference (CRISPRi) across >2.5 million human cells and present a framework to power biological discovery with the resulting genotype-phenotype map. We use transcriptional phenotypes to predict the function of poorly-characterized genes, uncovering new regulators of ribosome biogenesis (including CCDC86, ZNF236, and SPATA5L1), transcription (C7orf26), and mitochondrial respiration (TMEM242). In addition to assigning gene function, single-cell transcriptional phenotypes allow for in-depth dissection of complex cellular phenomena - from RNA processing to differentiation. We leverage this ability to systematically identify the genetic drivers and consequences of aneuploidy and to discover an unanticipated layer of stress-specific regulation of the mitochondrial genome. Our information-rich genotype-phenotype map reveals a multidimensional portrait of gene function and cellular behavior.",
    "published": "10.1016/j.cell.2022.05.013",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.02.02.478913",
    "title": "Reliable and efficient parameter estimation using approximate continuum limit descriptions of stochastic models",
    "authors": "Simpson, M. J.; Baker, R. E.; Buenzli, P. R.; Nicholson, R.; Maclaren, O. J.",
    "author_corresponding": "Matthew J Simpson",
    "author_corresponding_institution": "Queensland Univeristy of Technology",
    "date": "2022-05-28",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.02.02.478913.source.xml",
    "abstract": "Stochastic individual-based mathematical models are attractive for modelling biological phenomena because they naturally capture the stochasticity and variability that is often evident in biological data. Such models also allow us to track the motion of individuals within the population of interest. Unfortunately, capturing this microscopic detail means that simulation and parameter inference can become computationally expensive. One approach for overcoming this computational limitation is to coarse-grain the stochastic model to provide an approximate continuum model that can be solved using far less computational effort. However, coarse-grained continuum models can be biased or inaccurate, particularly for certain parameter regimes. In this work, we combine stochastic and continuum mathematical models in the context of lattice-based models of two-dimensional cell biology experiments by demonstrating how to simulate two commonly used experiments: cell proliferation assays and barrier assays. Our approach involves building a simple statistical model of the discrepancy between the expensive stochastic model and the associated computationally inexpensive coarse-grained continuum model. We form this statistical model based on a limited number of expensive stochastic model evaluations at design points sampled from a user-chosen distribution, corresponding to a computer experiment design problem. With straightforward design point selection schemes, we show that using the statistical model of the discrepancy in tandem with the computationally inexpensive continuum model allows us to carry out prediction and inference while correcting for biases and inaccuracies due to the continuum approximation. We demonstrate this approach by simulating a proliferation assay, where the continuum limit model is the well-known logistic ordinary differential equation, as well as a barrier assay where the continuum limit model is closely related to the well-known Fisher-KPP partial differential equation. We construct an approximate likelihood function for parameter inference, both with and without discrepancy correction terms. Using maximum likelihood estimation, we provide point estimates of the unknown parameters, and use the profile likelihood to characterise the uncertainty in these estimates and form approximate confidence intervals. For the range of inference problems considered, working with the continuum limit model alone leads to biased parameter estimation and confidence intervals with poor coverage. In contrast, incorporating correction terms arising from the statistical model of the model discrepancy allows us to recover the parameters accurately with minimal computational overhead. The main tradeoff is that the associated confidence intervals are typically broader, reflecting the additional uncertainty introduced by the approximation process. All algorithms required to replicate the results in this work are written in the open source Julia language and are available at GitHub.",
    "published": "10.1016/j.jtbi.2022.111201",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.17.488590",
    "title": "Multi-marker DNA metabarcoding detects suites of environmental gradients from an urban harbour",
    "authors": "Robinson, C. V.; Porter, T. M.; McGee, K. M.; McCusker, M.; Wright, M. T. G.; Hajibabaei, M.",
    "author_corresponding": "Mehrdad  Hajibabaei",
    "author_corresponding_institution": "University of Guelph Centre for Biodiversity Genomics",
    "date": "2022-05-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.04.17.488590.source.xml",
    "abstract": "There is increasing need for biodiversity monitoring, especially in places where potential anthropogenic disturbance may significantly impact ecosystem health. We employed a combination of traditional morphological and bulk macroinvertebrate metabarcoding analyses to benthic samples collected from Toronto Harbour (Ontario, Canada) to compare taxonomic and functional diversity of macroinvertebrates and their responses to environmental gradients. At the species rank, sites assessed using COI metabarcoding showed more variation than sites assessed using morphological methods. Depending on the assessment method, we detected gradients in magnesium (morphological taxa), ammonia (morphological taxa, COI sequence variants), pH (18S sequence variants) as well as gradients in contaminants such as metals (COI & 18S sequence variants) and organochlorines (COI sequence variants). Observed responses to contaminants such as aromatic hydrocarbons and metals align with known patchy distributions in harbour sediments. We determined that the morphological approach may limit the detection of macroinvertebrate responses to lake environmental conditions due to the effort needed to obtain fine level taxonomic assignments necessary to investigate responses. DNA metabarcoding, however, need not be limited to macroinvertebrates, can be automated, and taxonomic assignments are associated with a certain level of accuracy from sequence variants to named taxonomic groups. The capacity to detect change using a scalable approach such as metabarcoding is critical for addressing challenges associated with biodiversity monitoring and ecological investigations.",
    "published": "10.1038/s41598-022-13262-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491445",
    "title": "Mutual repression between JNK/AP-1 and JAK/STAT stratifies cell behaviors during tissue regeneration",
    "authors": "Jaiswal, J.; Engesser, R.; Peyroton, A.; Weichselberger, V.; Crucianelli, C.; Grass, I.; Timmer, J.; Classen, A.-K.",
    "author_corresponding": "Anne-Kathrin  Classen",
    "author_corresponding_institution": "Albert-Ludwigs-Universitat Freiburg Fakultat fur Biologie",
    "date": "2022-05-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.11.491445.source.xml",
    "abstract": "Epithelial repair relies on the activation of stress signaling pathways to coordinate cellular repair behaviors. Their deregulation is implicated in chronic wound and cancer pathologies. Despite such translational importance, an understanding of how spatial patterns of signaling pathways and repair behaviors arise in damaged tissues remains elusive. Using TNF-/Eiger-mediated inflammatory damage to Drosophila imaginal discs, we uncover that JNK/AP-1 signaling cells act as paracrine organizers and initiate a mutual repression network that spatially segregates JNK/AP-1 and JAK/STAT signaling cells into distinct populations. While JNK/AP-1 signaling cells produce JAK/STAT-activating Upd ligands, these signal-sending cells suppress activation of JAK/STAT via Ptp61F. Conversely, responding cells with activated JAK/STAT suppress JNK activation via Zfh2. The resulting bistable segregation of signaling domains is associated with distinct cellular tasks and regenerative potential. While JNK/AP-1 signaling cells at the wound center act as paracrine organizers, their cell cycle is senescently arrested. Thus, compensatory proliferation occurs exclusively in JAK/STAT signaling cells at the wound periphery. This spatial stratification is essential for proper tissue repair, as co-activation of JNK/AP-1 and JAK/STAT in the same cells creates conflicting inputs on cell cycle progression, leading to excess apoptosis of senescently arrested organizer cells. Finally, we demonstrate that bistable spatial segregation of JNK/AP-1 and JAK/STAT drives senescent and proliferative behaviors in transient as well as chronic tissue damage models, and importantly, in RasV12, scrib tumors under the influence of JNK/AP-1 activity. Revealing this previously uncharacterized regulatory network between JNK/AP-1, JAK/STAT and associated cell behaviors have important implications for our conceptual understanding of tissue repair, chronic wound pathologies and tumor microenvironments, where both pathways are strongly implicated.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.16.492203",
    "title": "The gradient-based parameter optimization to determine membrane ionic current composition of human induced pluripotent stem cell-derived cardiomyocytes",
    "authors": "Kohjitani, H.; Koda, S.; Himeno, Y.; Makiyama, T.; Yamamoto, Y.; Yoshinaga, D.; Wuriyanghai, Y.; Kashiwa, A.; Toyoda, F.; Zhang, Y.; Amano, A.; Noma, A.; Kimura, T.",
    "author_corresponding": "Akira  Amano",
    "author_corresponding_institution": "Ritsumeikan University",
    "date": "2022-05-28",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.16.492203.source.xml",
    "abstract": "1.Premature cardiac myocytes derived from human-induced pluripotent stem cells (hiPSC-CMs) show heterogeneous action potentials (APs), most probably because of different expression patterns of membrane ionic currents. We aim to develop a method of determining expression patterns of functional channels in terms of the whole-cell ionic conductances (Gx) using individual spontaneous AP configurations. However, it has been suggested that apparently identical AP configurations were obtained by different sets of ionic currents in a mathematical model of cardiac membrane excitation. If so, the inverse problem of Gx estimation might not be solved. We computationally tested the feasibility of the gradient-based optimization method. For realistic examination, conventional  cell-specific models were prepared by superimposing the model output of AP on each experimental AP record by the conventional manual adjustment of Gxs of the baseline model. Then, Gxs of 4 ~ 6 major ionic currents of the  cell-specific models were randomized within a range of {+/-}5 ~ 15% and were used as initial parameter sets for the gradient-based automatic Gxs recovery by decreasing the mean square error (MSE) between the target and model output. When plotted all data points of MSE - Gx relation during the optimization, we found that the randomized population of Gxs progressively converged to the original value of the cell-specific model with decreasing MSE. To confirm the absence of any other local minimum in the global search space, we mapped the MSE by randomizing Gxs over a range of 0.1 ~ 10 times the control. No additional local minimum of MSE was obvious in the whole parameter space besides the global minimum of MSE at the default model parameter.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.22.492986",
    "title": "A crescendo of competent coding (c3) contains the Standard Genetic Code",
    "authors": "Yarus, M.",
    "author_corresponding": "Michael  Yarus",
    "author_corresponding_institution": "University of Colorado  Boulder",
    "date": "2022-05-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.22.492986.source.xml",
    "abstract": "The Standard Genetic Code (SGC) can arise by fusion of partial codes evolved in different individuals, perhaps for differing prior tasks. Such code fragments can be unified into an SGC after later evolution of accurate third-position Crick wobble. Late wobble advent fills in the coding table, leaving only later development of final translational initiation and termination in separate domains of life. This code fusion mechanism is computationally implemented here. C3 fusion before late Crick wobble (c3-lCw) is tested for its ability to evolve the SGC. Compared with the previously-studied evolution of isolated coding tables, or with increasing numbers of similar, but non-fusing codes, code fusions reach the SGC sooner, work in a smaller population, and present more accurate and more complete codes more frequently. Notably, a crescendo of SGC-like codes is exposed to selection for an extended period. c3-lCw also effectively suppresses varied disordered assignments, unifying the coding table. Such codes approach the SGC, making its selection seem likely. Given unexceptional conditions, {approx} 1 of 22 c3-lCw environments evolves codes with [&ge;] 20 assignments and [&le;] 3 differences from the SGC, including some with assignments identical to the SGC.",
    "published": "10.1261/rna.079275.122",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.24.493290",
    "title": "Highly-multiplexed serology for non-human mammals",
    "authors": "Schuettenberg, A.; Pina, A.; Metrailer, M.; Pelaez-Sanchez, R. G.; Agudelo-Florez, P.; Alvaro Lopez, J.; Ryle, L.; Monroy, F. P.; Altin, J. A.; Ladner, J. T.",
    "author_corresponding": "Jason T Ladner",
    "author_corresponding_institution": "Northern Arizona University",
    "date": "2022-05-28",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.24.493290.source.xml",
    "abstract": "Emerging infectious diseases represent a serious and ongoing threat to humans. Most emerging viruses are maintained in stable relationships with other species of animals, and emergence within the human population results from cross-species transmission. Therefore, if we want to be prepared for the next emerging virus, we need to broadly characterize the diversity and ecology of viruses currently infecting other animals (i.e., the animal virosphere). High-throughput metagenomic sequencing has accelerated the pace of virus discovery. However, molecular assays can only detect active viral infections and only if virus is present within the sampled fluid or tissue at the time of collection. In contrast, serological assays measure long-lived antibody responses to infections, which can be detected within the blood, regardless of the infected tissues. Therefore, serological assays can provide a complementary approach to understanding the circulation of viruses, and while serological assays have historically been limited in scope, recent advancements allow 1000s to 100,000s of antigens to be assessed simultaneously using <1 l of blood (i.e., highly-multiplexed serology). Application of highly-multiplexed serology for characterization of the animal virosphere is dependent on the availability of reagents that can be used to capture or label antibodies of interest. Here, we demonstrate the potential for commercial immunoglobulin-binding proteins (protein A and protein G) to enable highly-multiplexed serology in 25 species of non-human mammals and we describe a competitive FLISA assay that can be used as an initial screen for choosing the most appropriate capture protein for a given host species.\n\nImportanceAntibodies are generated in response to infections with viruses and other pathogens and they help protect against future exposures. Mature antibodies are long-lived, highly specific, and can bind to their protein targets with high affinity. Thus, antibodies can also provide information about an individuals history of viral exposures, which has important applications in understanding the epidemiology and etiology of disease. In recent years, there have been large advances in the available methods for broadly characterizing antibody binding profiles, but thus far, these have primarily been utilized only with human samples. Here, we demonstrate that commercial antibody-binding reagents can facilitate modern antibody assays for a wide variety of mammalian species, and we describe a cheap and fast approach for choosing the best reagent for each animal species. By studying antibody-binding profiles in captive and wild animals, we can better understand the distribution and prevalence of viruses that could spillover into humans.",
    "published": "10.1128/spectrum.02873-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.24.493230",
    "title": "Core neurons are structural crossroads of cortical dynamics",
    "authors": "Guarino, D.; Filipchuk, A.; Destexhe, A.",
    "author_corresponding": "Domenico  Guarino",
    "author_corresponding_institution": "Universite Paris-Saclay",
    "date": "2022-05-28",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.24.493230.source.xml",
    "abstract": "Cortical activity often consists of recurring population events of correlated neuronal firing and highly reproducible firing patterns. Because of their resemblance with attractor dynamics, the attractor model prevails today, although it has not been firmly demonstrated. Here, we used a unique dataset, with co-registered two-photon calcium imaging and electron microscopy of the same cortical tissue, to test the central assumption of attractor networks: recurrently active \"core\" neurons should be strongly interconnected. We report that, contrary to the attractor paradigm, core neurons have fewer weaker connections compared to other neurons. Instead, core neurons funnel the flow of multiple connectivity pathways. Computational models give a mechanistic account of these features showing that distance-dependent connectivity forms converging-diverging motifs and, at their funneling centers, core neurons are found. Thus, reproducible cortical activity and connectivity can be explained without postulating underlying attractor networks but rather by the existence of overlapping information flows.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493537",
    "title": "Specific Pupylation as IDEntity Reporter (SPIDER) for the identification of Protein-Biomolecule interactions",
    "authors": "Jiang, H.-W.; Chen, H.; Zheng, Y.-X.; Wang, X.-N.; Meng, Q.; Xie, J.; Zhang, J.; Zhang, C.-S.; Xu, Z.-W.; Chen, Z.-Q.; Wang, L.; Kong, W.-S.; Zhou, K.; Ma, M.-L.; Zhang, H.-N.; Guo, S.-J.; Xue, J.-B.; Hou, J.-L.; Liu, Z.-Y.; Niu, W.-X.; Wang, F.-J.; Wang, T.; Li, W.; Wang, R.-N.; Dang, Y.-J.; Czajkowsky, D. M.; Qiao, Y.; Dong, J.-J.; Pei, J.; Tao, S.-C.",
    "author_corresponding": "Sheng-Ce  Tao",
    "author_corresponding_institution": "Shanghai Jiao Tong University",
    "date": "2022-05-28",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.26.493537.source.xml",
    "abstract": "Protein-biomolecule interactions play pivotal roles in almost all biological processes, the identification of the interacting protein is essential. By combining a substrate-based proximity labelling activity from the pupylation pathway of Mycobacterium tuberculosis, and the streptavidin (SA)-biotin system, we developed Specific Pupylation as IDEntity Reporter (SPIDER) for identifying protein-biomolecular interactions. As a proof of principle, SPIDER was successfully applied for global identification of interacting proteins, including substrates for enzyme (CobB), the readers of m6A, the protein interactome of mRNA, and the target proteins of drug (lenalidomide). In addition, by SPIDER, we identified SARS-CoV-2 Omicron variant specific receptors on cell membrane and performed in-depth analysis for one candidate, Protein-g. These potential receptors could explain the differences between the Omicron variant and the Prototype strain, and further serve as target for combating the Omicron variant. Overall, we provide a robust technology which is applicable for a wide-range of protein-biomolecular interaction studies.",
    "published": "10.1007/s11427-023-2316-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.27.493769",
    "title": "Benzopyrene biodegradation by multiple and individual mesophilic bacteria in axenic conditions and in soil samples",
    "authors": "Nzila, A.; Musa, M. M.; Afuecheta, E.; Thukair, A.; Sankaran, S.; Xiang, L.; Li, Q. X.",
    "author_corresponding": "Alexis  Nzila",
    "author_corresponding_institution": "King Fahd University of Petroleum & Minerals",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.27.493769.source.xml",
    "abstract": "Thus far, only a handful of bacterial strains that can independently degrade and utilize benzo[a]pyrene (BaP) as the sole carbon source have been isolated and characterized. Here, three new bacterial strains, JBZ1A, JBZ2B, and JBZ5E, were isolated from contaminated soil and, using 16S rRNA sequencing, were identified as Bradyrhizobium japonicum, Micrococcus luteus, and Bacillus cereus, respectively. The growth ability of each individual strain and a consortium of all strains in the presence of BaP (4-400 {micro}mol{middle dot}l-1, pH 7, 37{degrees}C) was identified by the doubling time (dt). The results illustrated that dt decreased with increasing BaP concentrations for individual strain and the consortium. The optimum growth conditions of the consortium were 37{degrees}C, 0.5% NaCl (w/v), and pH 7. Under these conditions, the degradation rate was 1.06 {micro}mol{middle dot}l-1{middle dot}day-1, whereas that of individual strains ranged 0.9-0.38 {micro}mol{middle dot}l-1{middle dot}day-1. B. cereus had the strongest contribution to the consortiums activity, with a degradation rate of 0.9 {micro}mol{middle dot}l-1{middle dot}day-1. The consortium could also remove BaP spiked with soil, but at a lower rate (0.01 {micro}mol.l-1.day-1). High-performance liquid chromatography-high-resolution tandem mass spectrometry permitted the detection of the metabolites of these strains, and a biodegradation pathway has been proposed.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493555",
    "title": "Comparative Insilco functional, structural and phylogenetic characterization of plant Mn-Superoxide Dismutase",
    "authors": "Gangwar, R.",
    "author_corresponding": "Rashmi  Gangwar",
    "author_corresponding_institution": "IIT Roorkee",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.26.493555.source.xml",
    "abstract": "The environmental stress is jeopardizing the production as well as the survival of plants. This stress leads to the emergence of ROS, a toxic byproduct of several metabolic processes. To combat the ROS plant possess definite defense machinery, superoxide dismutase is one of the antioxidant enzymes responsible for effectively eradicating these ROS. Amongst several SOD, MnSOD is specialized in eliminating the ROS from mitochondria, a site for cellular energy production. In this study, the MnSOD from 16 plants was considered, and its physiochemical and structural properties were predicted using various computational tools. The physiochemical characterization reveals protein properties such as Mw, PI, AI, GRAVY, and II. The secondary structure and the motif analysis revealed these proteins functional characteristics. The 3D structure of several proteins was not available, so the SWISS model was used for the homology modeling. The quality of the predicted protein structures was verified using the Ramachandran Plot, VERIFY 3D, and PROCHECK under the SAVES server. These data would provide a foundation for structural and functional characterization of potential MnSOD yet to be characterized, which is expected to enhance the knowledge about its metal binding and catalytic efficiency for future applications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.27.493620",
    "title": "Exploring Xylem Anatomical Adaptations Associated with Crassulacean Acid Metabolism and Hydraulic Capacitance in Clusia Leaves: Lessons for CAM Bioengineering",
    "authors": "Leverett, A.; Ferguson, K.; Winter, K.; Borland, A. M.",
    "author_corresponding": "Alistair  Leverett",
    "author_corresponding_institution": "Newcastle University",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.27.493620.source.xml",
    "abstract": "* Background and AimsMany succulent species are characterised by the presence of crassulacean acid metabolism (CAM) and/or elevated bulk hydraulic capacitance (CFT). Both CAM and elevated CFT substantially reduce the rate at which water moves through transpiring leaves. However, little is known about how these physiological adaptations are coordinated with leaf vascular architecture and xylem anatomy.\n\n* MethodsThe genus Clusia contains species spanning the entire C3-CAM continuum, and also is known to have > 5-fold interspecific variation in CFT. We used this highly diverse genus to explore how interspecific variation in vein density and xylem vessel dimensions are coordinated with CAM and CFT.\n\n* Key ResultsWe found that constitutive CAM phenotypes were associated with lower vein length per leaf area (VLA) and vein termini density (VTD), compared to C3 or facultative CAM species. However, when vein densities were standardised by leaf depth, this value was higher in CAM than C3 species, which is likely an adaptation to overcome apoplastic hydraulic resistance in deep chlorenchyma tissue. In contrast, CFT did not correlate with any xylem anatomical trait measured, suggesting CAM has a greater impact on leaf hydraulic physiology than CFT.\n\n* ConclusionsOur findings strongly suggest that CAM photosynthesis is coordinated with leaf vein densities. The link between CAM and vascular anatomy will be important to consider when attempting to bioengineer CAM into C3 crops.",
    "published": "10.1093/aob/mcad035",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.25.493375",
    "title": "Bayesian analyses of radiocarbon dates on rice reveal geographic variations in the rate of agricultural dispersal in prehistoric Japan",
    "authors": "Crema, E. R.; Stevens, C. J.; Shoda, S.",
    "author_corresponding": "Enrico R Crema",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.25.493375.source.xml",
    "abstract": "The adoption of rice farming during the 1st millennium BC was a turning point in Japanese prehistory, defining the subsequent cultural, linguistic, genetic variation in the archipelago. Here we employ a suite of novel Bayesian techniques to estimate the regional rates of dispersal and arrival time of rice farming using radiocarbon dates on charred rice remains. Our results indicate substantial variations in the pace of agricultural adoption within the Japanese islands, hinting at the presence of a mixture of demic and cultural diffusion, geographic variations in the suitability of rice cultivation, as well as the possible role of existing social networks in facilitating or hindering the adoption of the new subsistence economy.\n\nTeaserThe adoption of rice farming in prehistoric Japan was characterised by regional episodes of slowdowns and accelerations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493536",
    "title": "Low heritability of crossover rate in wild sticklebacks",
    "authors": "Kivikoski, M.; Fraimout, A.; Rastas, P.; Löytynoja, A.; Merilä, J.",
    "author_corresponding": "Mikko  Kivikoski",
    "author_corresponding_institution": "Ecological Genetics Research Unit, Organismal and Evolutionary Biology Research Programme, Faculty of Biological and Environmental Sciences, University of Helsi",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.26.493536.source.xml",
    "abstract": "Crossover rate is mostly studied with domesticated or lab-reared populations and little is known about its genetic variation in the wild. We studied the variation and genetic underpinnings of crossover rate in outbred wild nine- (Pungitius pungitius) and three-spined (Gasterosteus aculeatus) sticklebacks. In both species, the crossover rate of females exceeded that of males as did also its repeatability (RFemales =0.21-0.33, RMales=0.026-0.11), implying individual differences of crossover rate in females, but no or less so in males. However, in both species and sexes additive genetic variance and heritability of crossover rate were effectively zero. A review of the previously reported repeatability and heritability estimates revealed that the repeatabilities in stickleback females were moderately high, whereas those in males were very low. Genome-wide association analyses recovered a few candidate regions possibly involved with control of crossover rate. The low additive genetic variance of crossover rate in wild sticklebacks suggest limited evolvability of crossover rate.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.25.493474",
    "title": "Genomic signatures associated with transitions to viviparity in Cyprinodontiformes",
    "authors": "Yusuf, L. H.; Lemus, Y. S.; Thorpe, P.; Garcia, C. M.; Ritchie, M. G.",
    "author_corresponding": "Leeban H Yusuf",
    "author_corresponding_institution": "Centre for Biological Diversity, School of Biology, University of St Andrews, St Andrews, UK",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.25.493474.source.xml",
    "abstract": "The transition from oviparity to viviparity has occurred independently over a hundred times across vertebrates, presenting a compelling case of phenotypic convergence. However, whether repeated, independent evolution of viviparity is driven by redeployment of similar genetic mechanisms and whether these leave a common genetic signature in genomic divergence remains unknown. Whilst investigations into the evolution of viviparity have demonstrated striking similarity among the genes and pathways involved across vertebrate groups, quantitative tests for genome-wide convergence provide ambivalent answers. Here, we investigate molecular convergence during independent transitions to viviparity across an order of ray-finned freshwater fish (Cyprinodontiformes). We assembled de novo and publicly-available genomes of viviparous and oviparous species to quantify molecular convergence across coding and non-coding regions. We found no evidence for an excess of molecular convergence in amino acid substitutions and rates of sequence divergence, implying independent genetic changes are associated with these transitions. However, statistical power and biological confounds (hemiplasy and introgression) could constrain our ability to detect correlated evolution. We therefore also identified candidate genes with potential signatures of molecular convergence in viviparous Cyprinodontiformes lineages. While we detected no evidence of positive or relaxed selection for these genes in branches associated with the evolution of viviparity in Cyprinodontiformes, motif-enrichment and gene ontology analyses suggest transcriptional changes associated with early morphogenesis, brain development and immunity occurred alongside the evolution of viviparity. Overall, our findings indicate that an excess of molecular convergence, at any level, is not strongly associated with independent transitions to viviparity in these fish.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.27.493784",
    "title": "Secretoglobin family 1D member 2 (SCGB1D2) protein inhibits growth of Borrelia burgdorferi and affects susceptibility to Lyme disease",
    "authors": "Strausz, S.; Blacker, G.; Galloway, S.; Hansen, P.; Jones, S.; Sanders, E.; Sinnott-Armstrong, N.; FinnGen, F.; Weissman, I. L.; Daly, M. J.; Aivelo, T.; Tal, M.; Ollila, H. M.",
    "author_corresponding": "Hanna Maria Ollila",
    "author_corresponding_institution": "Institute for Molecular Medicine Finland, Helsinki Institute of Life Science, University of Helsinki, Helsinki, Finland, Broad Institute of MIT and Harvard, Cam",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.27.493784.source.xml",
    "abstract": "Lyme disease is a tick-borne disease caused by bacteria of the genus Borrelia. The disease can initially manifest as an erythema migrans rash and, if able to evade the host immune defenses, can progress into a secondary stage chronic disease with debilitating physical or neurological manifestations1,2. The host factors that modulate susceptibility for Lyme disease have remained mostly unknown. Here we show a novel host defense mechanism against Lyme disease in humans. Using epidemiological and genetic data from FinnGen, we identify a common missense variant at the gene encoding for Secretoglobin family 1D member 2 (SCGB1D2) protein that increases the susceptibility for Lyme disease. The genetic variant changes proline at position 53 to leucine and is predicted as deleterious. Consequently, we validate the dysfunction of this protein variant using live Borrelia burgdorferi (Bb). Recombinant reference SCGB1D2 protein inhibits the growth of Bb twice as effectively as the recombinant SCGB1D2 P53L deleterious missense variant. Together, these data suggest that SCGB1D2 is a host defense factor present in the skin, sweat, and other secretions which protects against Bb infection. This finding provides a novel therapeutic avenue for drug development to prevent and treat Lyme disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.27.493789",
    "title": "Affinity-optimizing variants within the ZRS enhancer disrupt limb development",
    "authors": "Lim, F.; Ryan, G. E.; Le, S. H.; Solvason, J. J.; Steffen, P.; Farley, E. K.",
    "author_corresponding": "Emma K Farley",
    "author_corresponding_institution": "University of California San Diego",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.27.493789.source.xml",
    "abstract": "SummaryAn emerging regulatory principle governing enhancers is the use of suboptimal affinity binding sites to encode tissue-specific gene expression. Here we investigate if optimizing single-nucleotide variants that violate this principle can disrupt tissue-specific gene expression and development. The ZRS enhancer mediates expression of Shh in the posterior of the developing limb buds and is critical for limb and digit development. We find that the ZRS contains suboptimal-affinity ETS binding sites. Two human mutations and a synthetic mutation that optimize the affinity of the ETS-A site from 0.15 to 0.25 relative binding affinity cause polydactyly with the same penetrance and severity. Further increasing the affinity of the ETS-A site results in more penetrant and severe phenotypes. The prevalent use of suboptimal affinity binding sites within enhancers to encode tissue-specificity creates a vulnerability within genomes whereby variants that optimize affinity, even subtly, can be pathogenic. This provides a generalizable approach to identify causal variants that underlie enhanceropathies.\n\nIn BriefSubtle increases in low-affinity sites underlie human limb defects, while greater increases in affinity lead to more severe and penetrant phenotypes.\n\nHighlightsPrediction and validation of pathogenic enhancer variants\n\nVery subtle increases in affinity of low-affinity sites are pathogenic\n\nPenetrance and severity of phenotype scales with increase in affinity",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.28.493819",
    "title": "Whole exome-sequencing of vitiligo lesions indicate lower burden of somatic variations: implications in risk for non-melanoma skin cancers",
    "authors": "Gupta, I.; Shankrit, S.; Narta, K.; Ghazi, M.; Grover, R.; Pandey, R.; Kar, H. K.; Menon, S. M.; Gupta, A.; Yenamandra, V. K.; Singh, A.; Mukerji, M.; Mukhopadhyay, A.; Rani, R.; Gokhale, R. S.; Natarajan, V. T.",
    "author_corresponding": "Vivek T Natarajan",
    "author_corresponding_institution": "CSIR-IGIB",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.28.493819.source.xml",
    "abstract": "Mapping of somatic variations has enabled understanding the progression of clonal variations from healthy skin to cutaneous malignancies. Highlighting, the adaptive nature of pigmentation, germline mutations in albinism amplify skin cancer susceptibility. However, lower incidence of non-melanoma skin cancer among subjects with acquired depigmenting skin disorder vitiligo is enigmatic and a matter of longstanding debate. To address this, we performed high-coverage exome sequencing of matched non-lesional and lesional vitiligo skin along with whole blood to account for germline variations. Our analysis suggests lower burden of somatic cancer-associated variations in exposed depigmented lesional skin compared to the non-lesional skin. A detailed investigation of vitiligo skin transcriptome reveals elevation of DNA repair and cell-proliferation pathways. Validation by comet-assay for DNA damage and cell cycle analysis of epidermal cells suggest undamaged DNA in vitiligo lesions that could be attributed to higher proliferation-coupled repair. Endorsing this, UV-signature variations are not prominent, instead SBS5 associated with endogenous mutational processes is conspicuous in both the vitiligo tissues. Our systematic pilot study indicates lower somatic mutation burden in vitiligo skin and supports the earlier demographic observation on lower risk of non-melanoma skin cancer in vitiligo subjects, providing an opportunity to learn strategies for cancer prevention from vitiligo.\n\nBrief SummaryVitiligo skin harbors decreased somatic variation burden in cancer-associated genes and a concomitant augmentation in DNA repair response, explaining the lower incidence of cutaneous malignancies.",
    "published": "10.1016/j.jid.2022.11.018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493590",
    "title": "Genomic correlates for migratory direction in a free-ranging cervid",
    "authors": "Bonar, M.; Anderson, S. J.; Anderson, C. R.; Wittemyer, G.; Northrup, J. M.; Shafer, A. B. A.",
    "author_corresponding": "Maegwin  Bonar",
    "author_corresponding_institution": "Trent University",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.26.493590.source.xml",
    "abstract": "Animal migrations are some of the most ubiquitous and one of the most threatened ecological processes. A wide range of migratory behaviours occur in nature, and this behaviour is not uniform between and within species, where even individuals in the same population can exhibit differentiation. While the environment largely drives migratory behaviour, it is necessary to understand the genetic mechanisms influencing migration to elucidate the adaptive potential of migratory species to cope with novel conditions and adapt to environmental change. In this study, we identified genes associated with migratory traits by undertaking pooled genome-wide scans on a natural population of a facultatively migrating ungulate. We identified genomic regions associated with variation in migratory direction in the study population, including FTM1, a gene linked to the formation of lipids, and DPPA3, a gene linked to epigenetic modifications of the maternal line. Such a genetic basis for migratory traits can have implications on heritability of behaviour and the flexibility of individuals to change their behaviour in the face of stochastic changes in their environment.",
    "published": "10.1098/rspb.2022.1969",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.27.493758",
    "title": "A network of CLAVATA receptors buffers auxin-dependent meristem maintenance",
    "authors": "John, A.; Smith, E. S.; Jones, D. S.; Soyars, C.; Nimchuk, Z. L.",
    "author_corresponding": "Zachary L. Nimchuk",
    "author_corresponding_institution": "Department of Biology, University of North Carolina at Chapel Hill.",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.27.493758.source.xml",
    "abstract": "Plant body plans are elaborated in response to both environmental and endogenous cues. How these inputs intersect to promote growth and development remains poorly understood. During reproductive development, central zone stem cell proliferation in inflorescence meristems is negatively regulated by the CLAVATA3 (CLV3) peptide signaling pathway. In contrast, floral primordia formation on meristem flanks requires the hormone auxin. Here we show that CLV3 signaling is also necessary for auxin-dependent floral primordia generation and that this function is partially masked by both inflorescence fasciation and heat-induced auxin biosynthesis. Stem cell regulation by CLAVATA signaling is separable from primordia formation but is also sensitized to temperature and auxin levels. Additionally, we uncover a novel role for the CLV3 receptor CLAVATA1 in auxin- dependent meristem maintenance in cooler environments. As such, CLV3 signaling buffers multiple auxin-dependent shoot processes across divergent thermal environments with opposing effects on cell proliferation in different meristem regions.",
    "published": "10.1038/s41477-023-01485-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493660",
    "title": "NFYA promotes the malignant behavior of triple-negative breast cancer through the regulation of lipid metabolism",
    "authors": "Okada, N.; Ueki, C.; Shimazaki, M.; Tsujimoto, G.; Kohno, S.; Muranaka, H.; Yoshikawa, K.; Takahashi, C.",
    "author_corresponding": "Nobuhiro  Okada",
    "author_corresponding_institution": "Graduate School of Interdisciplinary Science & Engineering in Health Systems, Okayama University",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.26.493660.source.xml",
    "abstract": "Two splicing variants exist in NFYA, which exhibits high expression in many human tumor types, and their expression balance is known to correlate with prognosis in breast cancer, but functional differences are still unclear. Here, we demonstrate that NFYAv1, the long-form variant, upregulates the transcription of ACACA and FASN, essential lipogenic enzymes, to enhance the malignant behavior of triple-negative breast cancer (TNBC). Loss of the NFYAv1-lipogenesis axis strongly suppresses the malignant behavior in vitro and in vivo, indicating that the NFYAv1-lipogenesis axis is essential for TNBC malignant behavior and that the axis might be a potential therapeutic target for TNBC. Furthermore, mice deficient in lipogenic enzymes such as Acly, Acaca, and Fasn exhibit embryonic lethality, but our Nfyav1-deficient mice have no apparent developmental abnormalities. Taken together, our results elucidate NFYAv1-lipogenesis axis has significant tumor-promoting effects and the potential for NFYAv1 to be a safer therapeutic target for TNBC.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493548",
    "title": "Spectral flow cytometry reveals metabolic heterogeneity in tissue macrophages",
    "authors": "Heieis, G. A.; Patente, T. A.; Tak, T.; Almeida, L.; Everts, B.",
    "author_corresponding": "Graham A Heieis",
    "author_corresponding_institution": "Leiden University Medical Center",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.26.493548.source.xml",
    "abstract": "Tissue-macrophage populations are constituted by a mosaic of phenotypes, yet new methods are needed to link metabolic status to the range of phenotypes in vivo. We therefore designed a high-dimensional panel for spectral flow cytometry to investigate the heterogeneity of tissue macrophage metabolism at steady-state, and their metabolic adaptation in response to infection. Distinct metabolic profiles were observed between tissue macrophages from different peripheral organs, as well as within populations from a specific site. As such, our data show multiple metabolic states in macrophages corresponding to relative stages of maturity in both the peritoneal cavity and small intestine. Immune perturbation with helminth infection further showed that peritoneal macrophages acquire an overall highly metabolically active profile, whereas responding intestinal macrophages displayed minimal changes in their metabolic phenotype. Thus, we demonstrate that high-dimensional, flow-based analysis is an exciting method to interrogate the metabolic heterogeneity and dynamics of tissue-macrophage populations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493579",
    "title": "Kidney tubular epithelial cell ferroptosis links glomerular injury to tubulointerstitial pathology in lupus nephritis",
    "authors": "Alli, A. A.; Desai, D.; Elshika, A.; Morel, L.; Conrad, M.; Proneth, B.; Clapp, W.; Atkinson, C.; Segal, M.; Searcy, L.; Denslow, N.; Bolisetty, S.; Mehrad, B.; Scindia, Y.",
    "author_corresponding": "Yogesh  Scindia",
    "author_corresponding_institution": "University of Florida",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.26.493579.source.xml",
    "abstract": "ObjectiveAn appreciation of factors that lead to tubular injury in lupus nephritis is lacking. Iron accumulates in the kidney tubules of nephritic patients and lupus-prone nephritic mice. Ferroptosis is a druggable, iron-dependent form of cell death that has received little attention in lupus nephritis. This study investigated whether intra-renal ferroptosis is a target for intervention in lupus nephritis.\n\nMethodsKidneys of lupus nephritis patients and two spontaneous murine models of lupus nephritis were characterized for ferroptosis using protein, RNA, and lipidomics-based approaches. Susceptibility of heavy chain ferritin (FtH1; an essential iron sequestration protein) deficient proximal tubular epithelial cells (PTECs) was studied using nephrotoxic serum nephritis and FtH1 knockdown human PTECs. The benefit of Liproxstatin-2, a novel second-generation ferroptosis, was evaluated using human PTECs exposed to lupus nephritis patients serum.\n\nResultsHuman and murine nephritic kidneys have the characteristic markers of ferroptosis, such as 4-hydroxynonenal and acyl-CoA synthetase long-chain family member 4, mainly in the tubular segments. Murine kidneys showed impairment in the glutathione synthesis pathway, decreased expression of glutathione peroxidase 4, a glutathione-dependent ferroptosis inhibitor, and characteristic ferroptotic lipid signature. Loss of FtH1 increased PTEC pathology independent of glomerular injury. These findings were recapitulated in human PTECs. Of translational relevance, Liproxstatin-2 demonstrated a prophylactic and therapeutic benefit in mitigating lupus nephritis patient serum-induced PTEC ferroptosis.\n\nConclusionOur findings highlight tubular cell ferroptosis as a pathological feature in human and murine lupus nephritis and identify ferroptosis inhibitors as potential novel adjunct therapeutics to treat lupus nephritis.",
    "published": "10.1016/j.clim.2022.109213",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.27.493805",
    "title": "The outer surface protease, SepM, is required for blp locus activation in three of the four most common pherotypes of Streptococcus pneumoniae.",
    "authors": "Ratner, S.; Bollinger, K.; Richardson, J.; Dawid, S.",
    "author_corresponding": "Suzanne  Dawid",
    "author_corresponding_institution": "University of Michigan-Ann Arbor",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.27.493805.source.xml",
    "abstract": "Streptococcus pneumoniae (pneumococcus) is an important human pathogen that primarily resides in the nasopharynx. To persist in this polymicrobial environment, pneumococcus must compete with other members of the bacterial community. Competition is mediated in part by the action of the blp locus which encodes a variable array of bacteriocins and their associated immunity proteins. The locus is controlled by a two-component regulatory system that senses the extracellular concentration of the peptide pheromone, BlpC. There are four major pherotypes of BlpC that can be found in most pneumococcal genomes. Here, we show that the protease, SepM, is required for activation of three of the four major pherotypes. The only SepM independent BlpC type is 9AA shorter than the SepM-dependent peptides, consistent with a cleavage event at the C-terminal end. The processing event occurs following secretion and removal of the C terminal region is required for binding to the histidine kinase receptor. Synthetic truncated peptides or full-length peptides pre-incubated with SepM-expressing bacteria can upregulate the blp locus independent of SepM. We show that SepM-independent peptides accumulate in the supernatant of secreting cells at low levels suggesting a role for the tail in peptide secretion, stability or solubility and demonstrating a significant tradeoff for SepM-independence.\n\nImportanceStreptococcus pneumoniae is an important cause of disease in humans that occurs when the bacteria in the nasopharynx bypasses host defenses to invade deeper tissues. Colonization fitness thus represents an important initial step in pathogenesis. S. pneumoniae produces antimicrobial peptides called bacteriocins which provide a competitive advantage over neighboring bacteria in the nasopharynx. The blp locus encodes a variable array of bacteriocins that participate in competition. Here, we demonstrate that activation of the blp locus requires a surface protease that activates the blp signal peptide. There are naturally occurring signal peptides that do not require cleavage, but these are characterized by poor secretion. We describe an additional, previously unappreciated activation step in the control of bacteriocin production in S. pneumoniae.",
    "published": "10.1128/jb.00196-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493674",
    "title": "Intestinal norovirus binding patterns in non-secretor individuals",
    "authors": "Tarris, G.; Estienney, M.; Daval-Frerot, P.; Lariotte, A.-C.; Aubignat, D.; Se, K.; Michiels, C.; Martin, L.; de Rougemont, A.; Belliot, G.",
    "author_corresponding": "Gael  Belliot",
    "author_corresponding_institution": "Centre National de Reference des Virus Enteriques",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.26.493674.source.xml",
    "abstract": "Human norovirus (HuNoV) infection is associated with active FUT2 status, which characterizes the secretor phenotype. However, non-secretor individuals are also affected by HuNoV infection although in a lesser proportion. Here, we study GII.3, GII.4 and GII.17 HuNoV interactions in non-secretor individuals using baculovirus-expressed virus-like particles (VLPs). Only GII.4 HuNoV specifically interacted with non-secretor saliva. Competition experiments using HBGA-specific mAbs demonstrate that GII.4 VLPs recognized the Lewis a antigen (Lea). We also analyzed HuNoV VLP interactions on duodenum tissue blocks from healthy non-secretor individuals. VLP binding was observed for the three HuNoV genotypes in 10 of the 13 individuals, and competition experiments demonstrated that VLP recognition was driven by interaction with the Lea antigen. In 3 individuals, binding was restricted to either GII.4 alone or GII.3 and GII.17. One patient did not display VLP binding for any of the three genotypes.\n\nFinally, we performed a VLP binding assay on proximal and distal colon tissue blocks from a non-secretor patient with Crohns disease. VLP binding to inflammatory tissues was genotype-specific since GII.4 and GII.17 VLPs were able to interact with regenerative mucosa whereas GII.3 VLP was not. Binding of GII.4 and GII.17 HuNoV VLPs was linked to Lea in regenerative mucosae from the proximal and distal colon. Overall, our data clearly showed that Lea has a pivotal role in the recognition of HuNoV in non-secretors. We also showed that Lea is expressed in inflammatory/regenerative tissues and that it can interact with HuNoV in secretor and non-secretor individuals. The physiological and immunological consequences of such interactions in non-secretors has yet to be elucidated.\n\nIMPORTANCEHuman norovirus (HuNoV) is the main etiological agent of viral gastroenteritis in all age classes. HuNoV infection mainly affects secretor individuals, who are characterized by the presence of the ABO(H) and Lewis histo-blood group antigens at the surface of the small intestine. Non-secretor individuals, who only express Lewis antigens (Le), are less susceptible to HuNoV infection. Here we study the interaction of three frequently encountered HuNoV genotypes (GII.3, GII.4 and GII.17) in non-secretor individual using baculovirus-expressed viral particles. Preliminary saliva binding assays showed that only GII.4 interacted with non-secretor saliva via the Lea antigen.\n\nSurprisingly, in the binding assays on duodenal tissue blocks, the three genotypes interacted with non-secretor enterocytes via Lea. This suggests that HBGA status in the saliva does not necessarily reflect interactions in the intestines and, secondly, that Lea plays a pivotal role in HuNoV attachment in non-secretors. Similarly, Lea was involved in the recognition of GII.4 and GII.17 HuNoV particles by inflammatory colon tissue from a non-secretor Crohns disease patient. The molecular implications of HuNoV binding in non-secretors remains to be elucidated in physiological and pathological conditions encountered in other intestinal diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.28.493828",
    "title": "Abnormal Tibia Translation leads Directly the Surface Cartilage Degeneration with Molecular Biological Response using a Novel Non-Invasive ACL ruptured Mice Model",
    "authors": "Takahata, K.; Arakawa, K.; Enomoto, S.; Usami, Y.; Nogi, K.; Ozone, K.; Takahashi, H.; Yoneno, M.; Kokubun, T.",
    "author_corresponding": "Takanori  Kokubun",
    "author_corresponding_institution": "Saitama Prefectural University",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.28.493828.source.xml",
    "abstract": "ObjectiveThe ACL-deficient model helps to clarify the mechanism of knee OA; however, the conventional ACL injury model could have included concurrent onset factors such as direct compression stress to cartilage and subchondral bone. In this study, we established a novel Non-invasive ACL-Ruptured mouse model without concurrent injuries and elucidated the relationship between OA progression and joint instability.\n\nDesignWe induced the ACL-Rupture non-invasively in twelve-week-old C57BL/6 male mice and evaluated histological, macroscopical, and morphological analysis at 0 days. Next, we created the ACL-R, controlled abnormal tibial translation (CATT), and Sham groups. Then, the joint stability and OA pathophysiology were analyzed at 2, 4, and 8 weeks.\n\nResultsNo intra-articular injuries, except for ACL rupture, were observed in the ACL-R model. ACL-R mice increased anterior tibial displacement compared to the Sham group (p<0.001, 95% CI [-1.509 to -0.966]) and CATT group (p<0.001, 95% CI [-0.841 to -0.298]) at 8 weeks. All mice in the ACL-R group caused cartilage degeneration. The degree of cartilage degeneration in the ACL-R group was higher than in the CATT group (p=0.006) at 8 weeks. The MMP-3-positive cell rate of chondrocytes increased in the ACL-R group than CATT group from 4 weeks (p=0.043; 95% CI [-28.32 to -0.364]) while that of synovial cells increased at 8 weeks (p=0.031; 95% CI [-23.398 to -1.021]).\n\nConclusionWe successfully established a Non-invasive ACL-R model without intra-articular damage. Our model revealed that chondrocytes might react to abnormal mechanical stress prior to synovial cells while the knee OA onset.",
    "published": "10.1016/j.joca.2022.12.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.28.493830",
    "title": "Single-cell perspectives on the function and development of deep-sea mussel bacteriocytes",
    "authors": "Chen, H.; Li, M.; Wang, M.; Zhong, Z.; Lian, C.; Zhou, L.; Zhang, H.; Wang, H.; Cao, L.; Li, C.",
    "author_corresponding": "Chaolun  Li",
    "author_corresponding_institution": "Institute of Oceanology, Chinese Academy of Sciences",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.28.493830.source.xml",
    "abstract": "The authors have withdrawn their manuscript because the authors need to re-organize the data and writing, meanwhile more experimental evidence from more RNA-seq replications, immunofluorescence assay and in vivo knock-down assays will be added to support the viewpoints. In this preprint, only one individual of decolonized mussel was employed for transcriptome sequencing while combined data from single cell transcriptomics with in situ hybridization is not enough convincing to draw some of the conclusion. Therefore, the authors do not wish this work to be cited as reference for the project. If you have any questions, please contact the corresponding author.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.27.493704",
    "title": "LUBAC assembles a signaling platform at mitochondria for signal amplification and shuttling of NF-ĸB to the nucleus",
    "authors": "Wu, Z.; Berlemann, L. A.; Bader, V.; Sehr, D. A.; Eilers, E.; Covallero, A.; Meschede, J.; Angersbach, L.; Showkat, C.; Michaelis, J. B.; Muench, C.; Rieger, B.; Namgaladze, D.; Herrera, M. G.; Fiesel, F. C.; Springer, W.; Mendes, M.; Stepien, J.; Barkovits, K.; Marcus, K.; Sickmann, A.; Dittmar, G.; Busch, K. B.; Riedel, D.; Brini, M.; Tatzelt, J.; Cali, T.; Winklhofer, K. F.",
    "author_corresponding": "Konstanze F. Winklhofer",
    "author_corresponding_institution": "Ruhr University Bochum",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.27.493704.source.xml",
    "abstract": "Mitochondria are increasingly recognized as cellular hubs to orchestrate signaling pathways that regulate metabolism, redox homeostasis, and cell fate decisions. Recent research revealed a role of mitochondria also in innate immune signaling, however, the mechanisms of how mitochondria affect signal transduction are poorly understood. Here we show that the NF-B pathway activated by TNF employs mitochondria as a platform for signal amplification and shuttling of activated NF-B to the nucleus. TNF induces the recruitment of HOIP, the catalytic component of the linear ubiquitin chain assembly complex (LUBAC), and its substrate NEMO to the outer mitochondrial membrane, where M1- and K63-linked ubiquitin chains are generated. NF-B is locally activated and transported to the nucleus by mitochondria, resulting in an increase in mitochondria-nucleus contact sites in a HOIP-dependent manner. Notably, TNF-induced stabilization of the mitochondrial kinase PINK1 contributes to signal amplification by antagonizing the M1-ubiquitin-specific deubiquitinase OTULIN.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.27.493435",
    "title": "A Role for Nup153 in Nuclear Assembly Reveals Differential Requirements for Targeting of Nuclear Envelope Constituents",
    "authors": "LaJoie, D.; Turkmen, A. M.; Mackay, D. R.; Jensen, C. C.; Aksenova, V.; Niwa, M.; Dasso, M.; Ullman, K. S.",
    "author_corresponding": "Katharine S Ullman",
    "author_corresponding_institution": "University of Utah",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.27.493435.source.xml",
    "abstract": "Assembly of the nucleus following mitosis requires rapid and coordinate recruitment of diverse constituents to the inner nuclear membrane. We have identified an unexpected role for the nucleoporin Nup153 in promoting the continued addition of a subset of nuclear envelope proteins during initial expansion of nascent nuclei. Specifically, disrupting the function of Nup153 interferes with ongoing addition of B-type lamins, lamin B receptor (LBR), and SUN1 early in telophase, after the nuclear envelope (NE) has initially enclosed chromatin. In contrast, effects on lamin A and SUN2 were minimal, pointing to differential requirements for the ongoing targeting of nuclear envelope proteins. Further, distinct mis-targeting phenotypes arose among the proteins that require Nup153 for NE targeting. Thus, disrupting the function of Nup153 in nuclear formation reveals several previously undescribed features important for establishing nuclear architecture: 1) a role for a nuclear basket constituent in ongoing recruitment of nuclear envelope components, 2) two functionally separable phases of nuclear envelope formation in mammalian cells, and 3) distinct requirements of individual nuclear envelope residents for continued targeting during the expansion phase of NE reformation.",
    "published": "10.1091/mbc.E22-05-0189",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.27.493401",
    "title": "Adgrg6/Gpr126 is required for myocardial Notch activity and N-cadherin localization to attain trabecular identity",
    "authors": "Srivastava, S.; Gunawan, F.; Gentile, A.; Petersen, S.; Stainier, D. Y. R.; Engel, F.",
    "author_corresponding": "Felix  Engel",
    "author_corresponding_institution": "Friedrich Alexander University Erlangen Nuremberg",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.27.493401.source.xml",
    "abstract": "How adhesion G protein-coupled receptors (aGPCRs) control development remains unclear. The aGPCR Adgrg6/Gpr126 has been associated with heart trabeculation. Defects in this process cause cardiomyopathies and embryonic lethality. Yet, how cardiomyocytes attain trabecular identity is poorly understood. Here, we show that Gpr126 regulates Notch activity and N-cadherin localization that are necessary for attaining trabecular identity in zebrafish. Maternal zygotic gpr126stl47 early truncation mutants exhibit hypotrabeculation whereby N-cadherin distributes randomly at apical/basal membranes of compact layer cardiomyocytes. In contrast, gpr126st49 mutants expressing a N-terminal fragment lacking the GPS motif (NTF{Delta}GPS) exhibit a multilayered ventricular wall consisting of polarized cardiomyocytes with normal N-cadherin expression and increased Notch signaling. Notably, endocardially expressed C-terminal fragment (CTF) reinstates trabeculation in gpr126st49 mutants. Collectively, our data indicate domain-specific roles of Gpr126 during trabeculation whereby the NTF maintains cell-cell adhesion and is required for compact wall integrity, while the CTF is essential to provide trabecular identity",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493533",
    "title": "Localized coevolution between microbial predator and prey alters community-wide gene expression and ecosystem function",
    "authors": "Hogle, S. L.; Ruusulehto, L.; Cairns, J.; Hultman, J.; Hiltunen, T.",
    "author_corresponding": "Shane L Hogle",
    "author_corresponding_institution": "University of Turku",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.26.493533.source.xml",
    "abstract": "In dynamic and spatially heterogeneous microbial communities, pairs of locally coevolved species interact between themselves and other species across multiple spatial and temporal scales. We currently do not understand how local pairwise coevolutionary processes scale to influence whole microbial communities and how local coevolutionary processes affect wider species interaction networks. Here we investigate the community-wide functional response to a coevolutionary mismatch between a focal bacterial prey species and its ciliate predator in a synthetic 30 species microbial community over two months. We observed that the coevolved prey had little influence on community structure or carrying capacity in the presence or absence of the coevolved predator. However, community metabolic potential (represented by per-cell ATP concentration) was significantly higher in the presence of both coevolved focal species. This ecosystem-level response was mirrored by community-wide transcriptional shifts that resulted in the differential regulation of nutrient acquisition and surface colonization pathways across multiple species. Our findings suggest that the disruption of localized pairwise coevolution can alter community-wide transcriptional networks, even when the overall ecological response is muted. We propose that these altered expression patterns may be an important signal of future diversification and ecological change.\n\nSignificanceClosely interacting microbial species pairs (e.g., predator and prey) can become coadapted via reciprocal natural selection. A fundamental challenge in evolutionary ecology is to untangle how coevolution in small species groups affects and is affected by biotic interactions in diverse communities. We conducted an experiment with an idealized 30 species microbial community where we experimentally manipulated the coevolutionary history of a predator and a single prey species. Altering the coevolutionary history of the prey had little effect on the ecology of the system but induced large functional changes in community transcription and metabolic potential. Our results illustrate that localized coevolutionary processes between species pairs can reverberate through ecosystem-scale transcriptional networks with important consequences for broader ecosystem function.",
    "published": "10.1038/s41396-023-01361-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493626",
    "title": "A proton pump enhancing photosynthesis links phagocytosis to marine phytoplankton symbiogenesis",
    "authors": "Yee, D. P.; Samo, T. J.; Abbriano, R. M.; Shimasaki, B.; Vernet, M.; Mayali, X.; Weber, P. K.; Mitchell, B. G.; Hildebrand, M.; Tresguerres, M.",
    "author_corresponding": "Martin  Tresguerres",
    "author_corresponding_institution": "UC San Diego",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.26.493626.source.xml",
    "abstract": "Diatoms, dinoflagellates, and coccolithophorids are the dominant groups of marine eukaryotic phytoplankton collectively responsible for the majority of primary production in the ocean1. These phytoplankton contain additional intracellular membranes around their chloroplasts derived from ancestral engulfment of red microalgae by unicellular heterotrophic eukaryotes that led to secondary endosymbiosis2. This symbiogenesis hypothesis for the origin of modern secondary endosymbiotic phytoplankton is supported by a wealth of palaeontologic, morphologic, and genomic evidence3-6. However, the selectable evolutionary advantage of these membranes and the physiological significance for extant phytoplankton are unknown. We report that the proton-pumping enzyme V-type H+-ATPase (VHA), ubiquitously used in eukaryotic intercellular digestion, is localized around the chloroplasts of centric diatoms and that VHA-activity significantly enhances photosynthesis over a wide range of oceanic irradiances. Similar results in pennate diatoms, dinoflagellates, and coccolithophorids, but not green or red microalgae, imply a mechanism resulting from the co-option of phagocytic VHA activity into a carbon concentrating mechanism that is common to secondary endosymbiotic phytoplankton. Furthermore, analogous VHA-dependent mechanisms in extant photosymbiotic marine invertebrates7-9 provide functional evidence for an adaptive advantage throughout the transition from endosymbiosis to symbiogenesis. Our results suggest that VHA-dependent enhancement of photosynthesis contributes at least 7% of primary production in the ocean, providing an example of a symbiosis-derived evolutionary innovation with global environmental implications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.27.493722",
    "title": "Systemic interindividual epigenetic variation in humans is associated with transposable elements and under strong genetic control",
    "authors": "Gunasekara, C. J.; MacKay, H.; Scott, C. A.; Li, S.; Laritsky, E.; Baker, M. S.; Grimm, S. L.; Jun, G.; Li, Y.; Chen, R.; Wiemels, J. L.; Coarfa, C.; Waterland, R. A.",
    "author_corresponding": "Robert A. Waterland",
    "author_corresponding_institution": "Baylor College of Medicine",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.27.493722.source.xml",
    "abstract": "Genetic variants can modulate phenotypic outcomes via epigenetic intermediates, for example by affecting DNA methylation at CpG dinucleotides (methylation quantitative trait loci - mQTL). Here, we present the first large-scale assessment of mQTL at human genomic regions selected for interindividual variation in CpG methylation (correlated regions of systemic interindividual variation - CoRSIVs). We used target-capture bisulfite sequencing to assess DNA methylation at 4,086 CoRSIVs in multiple tissues from 188 donors in the NIH Genotype-Tissue Expression (GTEx) program (807 samples total). At CoRSIVs, as expected, DNA methylation in peripheral blood correlates with methylation and gene expression in internal organs. We also discovered unprecedented mQTL at these regions. Genetic influences on CoRSIV methylation are extremely strong (median R2=0.76), cumulatively comprising over 70-fold more human mQTL than detected in the most powerful previous study. Moreover, mQTL beta coefficients at CoRSIVs are highly skewed (i.e., the major allele predicts higher methylation). Both surprising findings were independently validated in a cohort of 47 non-GTEx individuals. Genomic regions flanking CoRSIVs show long-range enrichments for LINE-1 and LTR transposable elements; the skewed beta coefficients may therefore reflect evolutionary selection of genetic variants that promote their methylation and silencing. Analyses of GWAS summary statistics show that mQTL polymorphisms at CoRSIVs are associated with metabolic and other classes of disease. A focus on systemic interindividual epigenetic variants, clearly enhanced in mQTL content, should likewise benefit studies attempting to link human epigenetic variation to risk of disease. Our CoRSIV-capture reagents are commercially available from Agilent Technologies, Inc.\n\nSignificance StatementPopulation epigeneticists have relied almost exclusively on CpG methylation arrays manufactured by Illumina. At most of the >400,000 CpG sites covered by those arrays, however, methylation does not vary appreciably between individuals. We previously identified genomic loci that exhibit systemic (i.e. not tissue-specific) interindividual variation in DNA methylation (CoRSIVs). These can be assayed in blood DNA and, unlike tissue-specific epigenetic variants, do not reflect interindividual variation in cellular composition. Here, studying just 4,086 CoRSIVs in multiple tissues of 188 individuals, we detect much stronger genetic influences on DNA methylation (mQTL) than ever before reported. Because interindividual epigenetic variation is essential for not only mQTL detection, but also for epigenetic epidemiology, our results indicate a major opportunity to advance this field.",
    "published": "10.1186/s13059-022-02827-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493621",
    "title": "The dynseq genome browser track enables visualization of context-specific, dynamic DNA sequence features at single nucleotide resolution",
    "authors": "Nair, S.; Barrett, A.; Li, D.; Raney, B. J.; Lee, B. T.; Kerpedjiev, P.; Ramalingam, V.; Pampari, A.; Lekschas, F.; Wang, T.; Haeussler, M.; Kundaje, A.",
    "author_corresponding": "Anshul  Kundaje",
    "author_corresponding_institution": "Stanford University",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.26.493621.source.xml",
    "abstract": "We introduce the dynseq genome browser track, which displays DNA nucleotide characters scaled by user-specified, base-resolution scores provided in the BigWig file format. The dynseq track enables visualization of context-specific, informative genomic sequence features. We demonstrate its utility in three popular genome browsers for interpreting cis-regulatory sequence syntax and regulatory variant interpretation by visualizing nucleotide importance scores derived from machine learning models of regulatory DNA trained on protein-DNA binding and chromatin accessibility experiments.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.28.493846",
    "title": "Relationship between biased mutagenesis and H3K4me1-targeted DNA repair in plants",
    "authors": "Quiroz, D.; Zhao, K.; Carbonell-Bejerano, P.; Monroe, G.",
    "author_corresponding": "Grey  Monroe",
    "author_corresponding_institution": "University of California Davis",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.28.493846.source.xml",
    "abstract": "Mutation is the ultimate source of genetic variation. Mutation rate variability has been observed within plant genomes, but the underlying mechanisms have been unclear. We previously found that mutations occur less often in functionally constrained regions of the genome in Arabidopsis thaliana and that this mutation rate reduction is predicted by H3K4me1, a histone modification found in the gene bodies of actively expressed and evolutionarily conserved genes in plants. We reanalyzed de novo germline single base substitutions in fast neutron irradiated mutation accumulation lines in Kitaake rice (Oryza sativa) and found the same reduction in mutations associated with H3K4me1, gene bodies, and constrained genes as in A. thaliana, suggesting conserved mechanisms for mutation reduction in plants. Here, we characterize a model of targeted DNA repair to explain these observations; PDS5C and MSH6 DNA repair-related proteins target H3K4me1 through their Tudor domains, resulting in nearby DNA experiencing elevated repair. Experimental data and in-silico modeling support the high affinity of the Tudor domain for H3K4me1 in both proteins, and that this affinity is conserved between plant species. ChIP-seq data from PDS5C confirms its localization to conserved and low mutation rate genome regions. Somatic and germline mutations observed by deep sequencing of wild-type and MSH6 knockout lines confirm that MSH6 preferentially repairs gene bodies and H3K4me1-enriched regions. These findings inspire further research to characterize the origins of mechanisms of targeted DNA repair in eukaryotes and their consequences on tuning the evolutionary trajectories of genomes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.25.493473",
    "title": "A comparison of software for analysis of rare and common short tandem repeat (STR) variation using human genome sequences from clinical and population-based samples",
    "authors": "Oketch, J. W.; Wain, L. V.; Hollox, E. J.",
    "author_corresponding": "Edward J Hollox",
    "author_corresponding_institution": "University of Leicester",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.25.493473.source.xml",
    "abstract": "Short tandem repeat (STR) variation is an often overlooked source of variation between genomes. STRs comprise about 3% of the human genome sequence, are highly polymorphic, and some are known to cause not only Mendelian disease, but extensively affect gene expression. Nevertheless, their contribution to common disease is not well-understood, but recent software tools designed to genotype STRs using short read sequencing data are beginning to address this. Here, we compare software that genotypes common STRs and rarer STR expansions genome-wide, with the initial aim of applying them to population-scale genomes. By using the Genome-In-A-Bottle (GIAB) consortium and 1000 Genomes Project sequencing data, we compare performance in terms of sequence length, depth, computing resources needed, genotyping accuracy and number of STRs genotyped. To ensure broad applicability of our findings, we also measure genotyping performance against a set of genomes from clinical samples with known STR expansions, and a set of STRs commonly used for forensic identification. By using analysis of Mendelian inheritance patterns and comparison with capillary electrophoresis genotypes, we find that HipSTR and GangSTR perform well in genotyping common STRs, with GangSTR outperforming HipSTR for genotyping call rate and memory usage. Analysis for expanded STRs showed ExpansionHunter denovo (EHdn) and GangSTR outperformed STRetch, but EHdn used considerably less processor time compared to GangSTR. Analysis on shared genomic sequence data provided by the GIAB consortium allows future performance comparisons of new software approaches on a common set of data, facilitating comparisons and allowing researchers to choose the best software that fulfils their needs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.28.493848",
    "title": "Characterization of Plasmodium falciparum myosin B in complex with the calmodulin-like domain of its light chain MLC-B",
    "authors": "Pires, I.; Hung, Y.-F.; Bergmann, U.; Molloy, J. E.; Kursula, I.",
    "author_corresponding": "Inari  Kursula",
    "author_corresponding_institution": "University of Bergen",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.28.493848.source.xml",
    "abstract": "Myosin B (MyoB) is a class 14 myosin expressed in all invasive stages of the malaria parasite, Plasmodium falciparum. It is not associated with the glideosome complex that drives motility and invasion of host cells. During red blood cell invasion, it remains at the apical tip of the merozoite but is no longer observed once invasion is completed. MyoB is not essential for parasite survival but, when it is knocked out, merozoites are delayed in the initial stages of red blood cell invasion, giving rise to a growth defect that correlates with reduced invasion success. Here, we have expressed and purified functional MyoB with the help of parasite-specific chaperones Hsp90 and Unc45, characterized its binding to actin and its known light chain MLC-B using biochemical and biophysical methods, and determined its low-resolution structure in solution using small-angle X-ray scattering. In addition to MLC-B, four other putative regulatory light chains were found to bind to the MyoB IQ2 motif in vitro. The purified recombinant MyoB adopted the overall shape of a myosin, exhibited actin-activated ATPase activity, and moved actin filaments in vitro. The ADP release rate was faster than the ATP turnover number, and thus, does not appear to be rate-limiting. This, together with the observed high affinity to actin and the specific localization of MyoB, may point towards a role in tethering and/or force sensing during early stages of invasion.",
    "published": "10.1016/j.jbc.2022.102634",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493540",
    "title": "Spinal Fusion Properties of Mechanically-Reinforced, Osteomodulatory Chitosan Hydrogels",
    "authors": "Darkow, B. T.; Herbert, J. P.; Messler, M. J.; Grisolano, A.; Hemmerla, A. J.; Kimes, A. D.; Lanza, J.; Sun, Y.; Crim, J. R.; Stensby, D.; Wan, C.; Moore, D. K.; Ulery, B. D.",
    "author_corresponding": "Bret D Ulery",
    "author_corresponding_institution": "University of Missouri",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.26.493540.source.xml",
    "abstract": "Lower back pain is a considerable medical problem that will impact 80% of the U.S. population at some point in their life. For the most severe cases, surgical repair is necessary and is associated with costs upwards of $10.2 billion annually in the United States. To alleviate back pain, spine fusions are a common treatment in which two or more vertebrae are biologically fused together often through the use of a graft material. Unfortunately, iliac crest bone autograft, the current gold standard graft material, can yield insufficient fusion and is associated with considerable donor site morbidity and pain as well as limited supply. Therefore, new materials need to be developed in order to better coordinate healing and new bone growth in the affected area to reduce unnecessary patient burden. In order to address this issue, the incorporation of allograft and one of two types of cellulose (i.e., 0CNCs and CNFs) into a dual-crosslinked chitosan hydrogel loaded with bioactive calcium phosphate was investigated. Hydrogels were then tested for both their material and biological properties. Specifically, hydrogel swelling ratio, mass loss, ion release profile, compressive strength, in vitro biocompatibility and osteoinduction as well as in vivo biocompatibility, and effectiveness in a spine fusion model were determined. Cellulose and allograft incorporation significantly improved hydrogel compressive strength and biocompatibility and CNFs were found to be a significantly more biocompatible form of cellulose than 0CNCs. Additionally, through the controlled delivery of osteoinductive simple signaling molecules (i.e., calcium and phosphate ions), DCF-loaded CNF/Chitosan hydrogels were able to induce osteoblast-like activity in murine mesenchymal stem cells. When evaluated in vivo, these hydrogels were found to be non-toxic though the subacute phase (14 days). A 6-week rabbit spine fusion found these materials to achieve near complete fusion when assessed radiographically. This research provides considerable support for the utility of our novel material for spine fusion procedures as well as other future bone applications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.27.493707",
    "title": "Improved prediction of bacterial CRISPRi guide efficiency through data integration and automated machine learning",
    "authors": "Yu, Y.; Gawlitt, S.; Barros de Andrade e Sousa, L.; Merdivan, E.; Piraud, M.; Beisel, C.; Barquist, L.",
    "author_corresponding": "Lars  Barquist",
    "author_corresponding_institution": "Helmholtz Institute for RNA-based Infection Research",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.27.493707.source.xml",
    "abstract": "CRISPR interference (CRISPRi), the targeting of a catalytically dead Cas protein to block transcription, is the leading technique to silence gene expression in bacteria. However, design rules for CRISPRi remain poorly defined, limiting predictable design for gene interrogation, pathway manipulation, and high-throughput screens. Here we develop a best-in-class prediction algorithm for guide silencing efficiency by systematically investigating factors influencing guide depletion in multiple genome-wide essentiality screens, with the surprising discovery that gene-specific features such as transcriptional activity substantially impact prediction of guide activity. Accounting for these features as part of algorithm development allowed us to develop a mixed-effect random forest regression model that provides better estimates of guide efficiency than existing methods, as demonstrated in an independent saturating screen. We further applied methods from explainable AI to extract interpretable design rules from the model, such as sequence preferences in the vicinity of the PAM distinct from those previously described for genome engineering applications. Our approach provides a blueprint for the development of predictive models for CRISPR technologies where only indirect measurements of guide activity are available.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.28.493734",
    "title": "Inferring gene expression models from snapshot RNA data",
    "authors": "Moyer, C.; Kilic, Z.; Schweiger, M. C.; Shepherd, D. P.; Presse, S. P.",
    "author_corresponding": "Steve P Presse",
    "author_corresponding_institution": "Arizona State University",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.28.493734.source.xml",
    "abstract": "1Gene networks, key toward understanding a cells regulatory response, underlie experimental observations of single cell transcriptional dynamics. While information on the gene network is encoded in RNA expression data, existing computational frameworks cannot currently infer gene networks from such data. Rather, gene networks--composed of gene states, their connectivities, and associated parameters--are currently deduced by pre-specifying gene state numbers and connectivity prior to learning associated rate parameters. As such, the correctness of gene networks cannot be independently assessed which can lead to strong biases. By contrast, here we propose a method to learn full distributions over gene states, state connectivities, and associated rate parameters, simultaneously and self-consistently from single molecule level RNA counts. Notably, our method propagates noise originating from fluctuating RNA counts over networks warranted by the data by treating networks themselves as random variables. We achieve this by operating within a Bayesian nonparametric paradigm. We demonstrate our method on the lacZ pathway in Escherichia coli cells, the STL1 pathway in Saccharomyces cerevisiae yeast cells, and verify its robustness on synthetic data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.27.493725",
    "title": "The BRD4S-LOXL2-MED1 interaction at the forefront of cell cycle transcriptional control in triple-negative breast cancer",
    "authors": "Pascual-Reguant, L.; Tian, T. V.; Datta, D.; Cianferoni, D.; Kourtis, S.; Ganez Zapater, A.; Cannata, C.; Serra Camprubi, Q.; Espinar, L.; Guirola, M.; Querol, J.; Miro Canturri, A.; Arribas, J.; Serrano, L.; Peiro, S.; Sdelci, S.",
    "author_corresponding": "Sara  Sdelci",
    "author_corresponding_institution": "Centre for Genomic Regulation (CRG)",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.27.493725.source.xml",
    "abstract": "Triple-negative breast cancer often develops resistance to single-agent treatments, which can be circumvented with targeted combinatorial approaches. Here, we demonstrate that the simultaneous inhibition of LOXL2 and BRD4 cooperate to reduce triple-negative breast cancer proliferation in vitro and in vivo. Mechanistically, we reveal that LOXL2 interacts in the nucleus with the short isoform of BRD4 and MED1 to control cell cycle progression at the gene expression level via sustaining the formation of BRD4-MED1 nuclear transcriptional foci. Indeed, the pharmacological or transcriptional repression of LOXL2 provokes downregulation of cell cycle gene expression, G1-S cell cycle arrest, and loss of BRD4-MED1 foci. Our results indicate that the BRD4S-LOXL2-MED1 interaction is fundamental for the proliferation of triple-negative breast cancer. Therefore, targeting such interaction holds potential for the development of novel triple-negative breast cancer therapies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493670",
    "title": "Doublecortin like kinase 1 is a target in squamous cell carcinoma",
    "authors": "Standing, D.; Arnold, L.; Dandawate, P.; Ottemann, B.; Snyder, V.; Ponnurangam, S.; Subramaniam, D.; Srinivasan, P.; Choudhury, S.; New, J.; Kwatra, D.; Ramamoorthy, P.; Roy, B. C.; Shadoin, M.; Al-Rajabi, R.; O'Neil, M.; Gunewardena, S.; Ashcraft, J.; Umar, S.; Weir, S. J.; Tawfik, O.; Padhye, S.; Anant, S.; Thomas, S. M.",
    "author_corresponding": "Sufi Mary  Thomas",
    "author_corresponding_institution": "University of Kansas Medical Center",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.26.493670.source.xml",
    "abstract": "Doublecortin like kinase 1 (DCLK1) plays a crucial role in several cancers including colon and pancreatic adenocarcinomas. However, its role in squamous cell carcinoma (SCC) remains unknown. To this end, we examined DCLK1 expression in head and neck squamous cell carcinoma (HNSCC) and anal squamous cell carcinoma (ASCC). We found that DCLK1 is elevated in patient SCC tissue, which correlated with cancer progression and poorer overall survival. Furthermore, DCLK1 expression is significantly elevated in HPV negative cancer tissues, which are typically aggressive with poor responses to radiation therapy. To understand the role of DCLK1 in tumorigenesis, we used specific shRNA to suppress DCLK1 expression. This significantly reduced tumor growth, spheroid formation, and migration of HNSCC cancer cells. To further the translational relevance of our studies, we sought to identify a selective DCLK1 inhibitor. Current attempts to target DCLK1 using pharmacologic approaches have relied on non-specific suppression of DCLK1 kinase activity. Here, we demonstrate that DiFiD [3,5-bis (2,4-difluorobenzylidene)-4-piperidone] binds to DCLK1 with high selectivity. Moreover, DiFiD mediated suppression of DCLK1 led to G2/M arrest and apoptosis and significantly suppressed tumor growth of HNSCC xenografts and ASCC patient derived xenografts, supporting that DCLK1 is critical for SCC growth.",
    "published": "10.1002/mc.23472",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.25.493489",
    "title": "G protein-coupled receptor 151 regulates glucose metabolism and hepatic gluconeogenesis",
    "authors": "Bielczyk-Maczynska, E.; Zhao, M.; Zushin, P.-J. H.; Schnurr, T. M.; Kim, H.-J.; Li, J.; Nallagatla, P.; Sangwung, P.; Park, C.; Cornn, C.; Stahl, A.; Svensson, K. J.; Knowles, J. W.",
    "author_corresponding": "Joshua W Knowles",
    "author_corresponding_institution": "Stanford University",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.25.493489.source.xml",
    "abstract": "Human genetics has been instrumental in identification of genetic variants linked to type 2 diabetes (T2D). Recently a rare, putative loss-of-function mutation in the orphan G-protein coupled receptor 151 (GPR151) was found to be associated with lower odds ratio for T2D, but the mechanism behind this association has remained elusive. Here for the first time we show that Gpr151 is a fasting- and glucagon-responsive hepatic gene which regulates hepatic gluconeogenesis. Gpr151 ablation in mice leads to suppression of hepatic gluconeogenesis genes and reduced hepatic glucose production in response to pyruvate. Importantly, the restoration of hepatic Gpr151 levels in the Gpr151 knockout mice reverses the reduced hepatic glucose production. Our findings establish a previously unknown role of Gpr151 in the liver and provides an explanation to the lowered T2D risk in individuals with nonsynonymous mutations in GPR151. This study highlights the therapeutic potential of targeting GPR151 for treatment of metabolic disease.",
    "published": "10.1038/s41467-022-35069-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.27.493781",
    "title": "Learning transcriptome dynamics for discovery of optimal genetic reporters of novel compounds",
    "authors": "Hasnain, A.; Balakrishnan, S.; Joshy, D. M.; Haase, S. B.; Smith, J.; Yeung, E.",
    "author_corresponding": "Aqib  Hasnain",
    "author_corresponding_institution": "University of California Santa Barbara",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.27.493781.source.xml",
    "abstract": "A major challenge in biotechnology and biomanufacturing is the identification of a set of biomarkers for perturbations and metabolites of interest. Here, we develop a data-driven, transcriptome-wide approach to rank perturbation-inducible genes from time-series RNA sequencing data for the discovery of analyte-responsive promoters. This provides a set of biomarkers that act as a proxy for the transcriptional state referred to as cell state. We construct low-dimensional models of gene expression dynamics and rank genes by their ability to capture the perturbation-specific cell state using a novel observability analysis. Using this ranking, we extract 15 analyte-responsive promoters for the organophosphate malathion in the underutilized host organism Pseudomonas fluorescens SBW25. We develop synthetic genetic reporters from each analyte-responsive promoter and characterize their response to malathion. Furthermore, we enhance malathion reporting through the aggregation of the response of individual reporters with a synthetic consortium approach, and we exemplify the librarys ability to be useful outside the lab by detecting malathion in the environment. The library of living malathion sensors can be optimized for use in environmental diagnostics while the developed machine learning tool can be applied to discover perturbation-inducible gene expression systems in the compendium of host organisms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493558",
    "title": "Systematic Design of Pulse Dosing to Eradicate Persister Bacteria",
    "authors": "Singh, G.; Orman, M. A.; Conrad, J. C.; Nikolaou, M.",
    "author_corresponding": "Michael  Nikolaou",
    "author_corresponding_institution": "University of Houston Cullen College of Engineering",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.26.493558.source.xml",
    "abstract": "A small fraction of infectious bacteria use persistence as a strategy to survive exposure to antibiotics. Periodic pulse dosing of antibiotics has long been considered a potentially effective strategy towards eradication of persisters. Recent studies have demonstrated through in vitro experiments that it is indeed feasible to achieve such effectiveness. However, systematic design of periodic pulse dosing regimens to treat persisters is currently lacking. Here we rigorously develop a methodology for the systematic design of optimal periodic pulse dosing strategies for rapid eradication of persisters. A key outcome of the theoretical analysis, on which the proposed methodology is based, is that bactericidal effectiveness of periodic pulse dosing depends mainly on the ratio of durations of the corresponding on and off parts of the pulse. Simple formulas for critical and optimal values of this ratio are derived. The proposed methodology is supported by computer simulations and in vitro experiments.\n\nAuthor SummaryAdministering antibiotics in periodic pulses that alternate between high and low concentration has long been known as a possible dosing strategy to treat stubborn infections caused by bacteria known as persisters. Such bacteria use clever mechanisms to survive otherwise lethal temporary exposure to antibiotics and to resume normal activity upon antibiotic removal. Persisters pose a serious health problem. Recent studies have elucidated mechanisms of persistence and have confirmed that pulse dosing, if designed appropriately, can indeed be effective. However, effective pulse dosing design has been mainly handled by trial and error, requiring relatively extensive experimentation. Here we develop a method for rapid systematic design of effective pulse dosing. The method relies on a simple mathematical model and a minimal amount of standard experimental data. We derive corresponding design formulas that explicitly characterize the shape of generally effective or optimal periodic pulses. We tested our method through computer simulations and in vitro experiments, as well as on prior literature data. In all cases, the outcomes on persister bacteria eradication predicted by our method were confirmed. These results pave the way for ultimately developing effective pulse dosing regimens in realistic situations in vivo.",
    "published": "10.1371/journal.pcbi.1010243",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.27.493807",
    "title": "Multiple viral protein genome-linked proteins compensate viral translation in +ssRNA virus infection",
    "authors": "Warsaba, R.; Stoynov, N.; Moon, K.-M.; Flibotte, S.; Foster, L. J.; Jan, E.",
    "author_corresponding": "Eric  Jan",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.27.493807.source.xml",
    "abstract": "Viral protein genome-linked (VPg) protein plays an essential role in protein-primed replication of plus stranded RNA viruses. VPg is covalently linked to the 5 end of the viral RNA genome via a phosphodiester bond typically at a conserved amino acid. Whereas most viruses have a single VPg, some viruses encode multiple VPgs that are proposed to have redundant yet undefined roles in viral replication. Here, we use the dicistrovirus, cricket paralysis virus (CrPV), which encodes four non-identical copies of VPg, as a model to characterize the role of VPg copies in infection. Dicistroviruses encode two main open reading frames (ORFs) that are driven by distinct IRESs. We systematically generated single and combinatorial deletions and mutations of VPg1-4 within the CrPV infectious clone and monitored viral yield in Drosophila S2 cells. Deletion of one to three VPg copies progressively decreased viral yield and delayed viral replication, suggesting a threshold number of VPgs for productive infection. Mass spectrometry analysis of CrPV VPg-linked RNAs revealed viral RNA linkage to either a serine or threonine in VPg, from which mutations in all VPgs attenuated infection. Mutating serine 4 in a single VPg abolished viral infection, indicating a dominant-negative effect. Using viral minigenome reporters that monitor dicistrovirus 5 untranslated (UTR) and intergenic internal ribosome entry site (IRES) translation revealed a relationship between VPg copy number and the ratio of distinct IRES translation. We uncover a novel viral strategy whereby VPg copies in dicistrovirus genomes compensate for the relative IRES translation efficiencies to promote infection.\n\nImportanceGenetic duplication is exceedingly rare in small RNA viral genomes as there is selective pressure to prevent RNA genomes from expanding. However, some small RNA viruses encode multiple copies of a viral protein, most notably an unusual viral protein that is linked to the viral RNA genome. Here, we investigate a family of viruses that contains multiple viral protein genome-linked proteins and reveal a novel viral strategy whereby viral protein copy number counterbalances differences in viral protein synthesis mechanisms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.28.493847",
    "title": "Transcriptome-wide patterns reveal conserved and population-specific responses to increasing acclimation temperatures in developing lake sturgeon (Acipenser fulvescens)",
    "authors": "Bugg, W. S.; Thorstensen, M. J.; Marshall, K. E.; Anderson, W. G.; Jeffries, K. M.",
    "author_corresponding": "William S Bugg",
    "author_corresponding_institution": "University of Manitoba",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.28.493847.source.xml",
    "abstract": "Rising mean and variance in temperatures elevate threats to endangered freshwater species such as lake sturgeon, Acipenser fulvescens. Previous research demonstrated that higher temperatures during development result in physiological consequences for lake sturgeon populations throughout Manitoba, Canada, with alteration of metabolic rate, thermal tolerance, transcriptional responses, growth, and mortality. We acclimated lake sturgeon (30 - 60 days post fertilization, a period of high mortality) from northern and southern populations (56{degrees} 02' 46.5'' N, 96{degrees} 54' 18.6'' W and 50{degrees} 17' 52'' N, 95{degrees} 32' 51'' W respectively, separated by approximately 650 km) within Manitoba to current (summer highs of 20-23{degrees}C) and future projected (+2-3{degrees}C) environmental temperatures of 16, 20, and 24{degrees}C for 30 days, and measured gill transcriptional responses using RNAseq. Transcripts revealed SNPs consistent with genetically distinct populations and transcriptional responses altered by acclimation temperature. There were a higher number of differentially expressed transcripts observed in the southern, compared to the northern, population as temperatures increased, indicating enhanced transcriptional plasticity. Both lake sturgeon populations responded to elevated acclimation temperatures by downregulating the transcription of genes involved in protein synthesis and energy production. Further, there were population-specific thresholds for the downregulation of processes promoting transcriptional plasticity as well as mitochondrial function as the northern population showed decreases at 20{degrees}C, while this capacity was not diminished until 24{degrees}C in the southern population. These transcriptional responses highlight the molecular impacts of increasing temperatures for divergent lake sturgeon populations during vulnerable developmental periods and the critical influence of transcriptome plasticity on acclimation capacity.",
    "published": "10.1111/mec.16967",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.27.493757",
    "title": "Recurrent loss of an immunity gene that protects Drosophila against a major natural parasite",
    "authors": "Arunkumar, R.; Zhou, S. O.; Day, J. P.; Bakare, S.; Pitton, S.; Hsing, C.-Y.; O Boyle, S.; Pascual-Gil, J.; Clark, B.; Chandler, R. J.; Leitao, A. B.; Jiggins, F. M.",
    "author_corresponding": "Francis M Jiggins",
    "author_corresponding_institution": "Department of Genetics, University of Cambridge",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.27.493757.source.xml",
    "abstract": "Polymorphisms in immunity genes can have large effects on susceptibility to infection. To understand the origins of this variation, we investigated the genetic basis of resistance to the parasitoid wasp Leptopilina boulardi in Drosophila melanogaster. A cis-regulatory polymorphism in the gene Lectin-24A abolishes expression after infection, strongly reducing survival. Other null mutations have arisen repeatedly in this gene, with additional loss-of-expression and premature stop codons segregating in nature. The frequency of these alleles varies greatly, and in some populations natural selection has driven them near to fixation. We conclude that there is a pleiotropic cost to Lectin-24A expression, and in some populations this outweighs the benefit of resistance, resulting in natural selection causing the repeated loss of this important immune defense.\n\nSignificance StatementGenetic differences between individuals can have a large effect on susceptibility to infectious disease. We have identified a gene called Lectin-24A that is important in the immune response that protects fruit flies against one of their main natural enemies--parasitic wasps. However, in nature many flies carry mutated copies of this gene that are no longer functional. We found that the high frequency of these loss-of-function mutations can only be explained if they have a selective advantage in some populations. Therefore, we can conclude that this immune defiance is costly, and genetic variation in susceptibility is maintained because in some locations susceptible flies are fitter than resistant flies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.28.493839",
    "title": "Dityrosine cross-links are present in Alzheimer's disease-derived tau oligomers and paired helical filaments (PHF) which promotes the stability of PHF-core tau (297-391) in vitro.",
    "authors": "Maina, M.; Al-Hilaly, Y.; Oakley, S.; Burra, G.; Khanom, T.; Biasetti, L.; Mengham, K.; Marshall, K. E.; Harrington, C.; Wischik, C.; Serpell, L. C.",
    "author_corresponding": "Louise C Serpell",
    "author_corresponding_institution": "University of Sussex",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.28.493839.source.xml",
    "abstract": "A characteristic hallmark of Alzheimers Disease (AD) is the pathological aggregation and deposition of tau into paired helical filaments (PHF) in neurofibrillary tangles (NFTs). Oxidative stress is an early event during AD pathogenesis and is associated with tau-mediated AD pathology. Oxidative environments can result in the formation of covalent dityrosine crosslinks that can increase protein stability and insolubility. Dityrosine cross-linking has been shown to occur in vivo in A{beta} plaques and -synuclein aggregates in Lewy bodies, and this modification may increase the insolubility of these aggregates and their resistance to degradation. Using the PHF-core tau fragment (residues 297 - 391) as a model, we have previously demonstrated that dityrosine formation traps tau assemblies to reduce further elongation. However, it is unknown whether dityrosine crosslinks are found in tau deposits in vivo in AD and its relevance to disease mechanism is unclear. Here, using transmission electron microscope (TEM) double immunogold-labelling, we reveal that neurofibrillary NFTs in AD are heavily decorated with dityrosine crosslinks alongside tau. Single immunogold-labelling TEM and fluorescence spectroscopy revealed the presence of dityrosine on AD brain-derived tau oligomers and fibrils. Using the tau (297-391) PHF-core fragment as a model, we further showed that prefibrillar tau species are more amenable to dityrosine crosslinking than tau fibrils. Dityrosine formation results in heat and SDS stability of oxidised prefibrillar and fibrillar tau assemblies. This finding has implications for understanding the mechanism governing the insolubility and toxicity of tau assemblies in vivo.",
    "published": "10.1016/j.jmb.2022.167785",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.27.493751",
    "title": "Huntingtin S421 phosphorylation increases kinesin and dynein engagement on early endosomes and lysosomes",
    "authors": "Prowse, E. N. P.; Chaudhary, A. R.; Sharon, D.; Hendricks, A. G.",
    "author_corresponding": "Adam G. Hendricks",
    "author_corresponding_institution": "McGill University",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.27.493751.source.xml",
    "abstract": "Huntingtin (HTT) is a scaffolding protein that recruits motor proteins to vesicular cargoes, enabling it to regulate kinesin-1, dynein, and myosin-VI-dependent transport. To maintain the native stoichiometry of huntingtin with its interacting partners, we used CRISPR/Cas9 to induce a phosphomimetic mutation of the endogenous HTT at S421 (HTT-S421D). Using single particle tracking, optical tweezers, and immunofluorescence, we examined the effects of this mutation on the motility of early endosomes and lysosomes. In HTT-S421D cells, lysosomes exhibit longer displacements and higher processive fractions compared to wild-type (HTT-WT) cells. Kinesins and dyneins exert greater forces on early endosomes and lysosomes in cells expressing HTT-S421D. Additionally, endosomes bind to microtubules faster and are more resistant to detachment under load. The recruitment of kinesins and dyneins to microtubules is enhanced in HTT-S421D cells. In contrast, overexpression of HTT had variable effects on the processivity, displacement, and directional bias of both early endosomes and lysosomes. These data indicate that phosphorylation of the endogenous huntingtin causes early endosomes and lysosomes to move longer distances and more processively by recruiting and activating both kinesin-1 and dynein.\n\nStatement of SignificanceThe ubiquitous scaffolding protein huntingtin regulates the recruitment and activity of microtubule motors. Huntingtin phosphorylation at S421 enhances the microtubule binding and force generation of kinesin and dynein on early endosomes and lysosomes. Using optical tweezers to measure the forces exerted on endosomes in CRISPR-engineered cells, we find that a phosphomimetic huntingtin mutation (S421D) enhances both kinesin- and dynein-driven forces on early endosomes and lysosomes. The ability to modulate motor activity on a range of organelles makes huntingtin unique and suggests a significant role for huntingtin in regulating intracellular transport.",
    "published": "10.1016/j.bpj.2023.02.006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.27.493711",
    "title": "Structural dynamics underlying gating and regulation in IP3R channel",
    "authors": "Fan, G.; Baker, M. R.; Terry, L. E.; Arige, V.; Chen, M.; Seryshev, A.; Baker, M. L.; Ludtke, S. J.; Yule, D. I.; Serysheva, I. I.",
    "author_corresponding": "Irina I Serysheva",
    "author_corresponding_institution": "McGovern Medical School The University of Texas Health Science Center",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.27.493711.source.xml",
    "abstract": "Inositol-1,4,5-trisphosphate receptors (IP3Rs) are activated by IP3 and Ca2+ and their gating is regulated by various intracellular messengers that finely tune the channel activity. Here, using single particle cryo-EM analysis we determined 3D structures of the nanodisc-reconstituted IP3R1 channel in two ligand-bound states. These structures provide unprecedented details governing binding of IP3, Ca2+ and ATP in IP3R1, revealing conformational changes that couple ligand-binding to channel opening. Using a GMM based deep learning approach and 3D variability analysis, we extracted dynamic properties of the key protein domains. From this, we find that IP3 binding relies upon intrinsic flexibility of the cytoplasmic ARM2 domain. Our results highlight a key role of dynamic side chains surrounding the ion conduction path in regulating gating behavior of IP3R channels. Altogether, this work defines a structural platform for mechanistic understanding of the molecular dynamics underlying ligand-binding, activation and regulation of the IP3R activity.",
    "published": "10.1038/s41467-022-34574-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.25.493498",
    "title": "Nucleotide-decoupled G proteins reveal the role of G protein conformation in receptor-G protein selectivity",
    "authors": "Jang, W.; Lu, S.; Lambert, N. A.",
    "author_corresponding": "Nevin A Lambert",
    "author_corresponding_institution": "Augusta Unversity",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.25.493498.source.xml",
    "abstract": "G protein-coupled receptors (GPCRs) selectively activate at least one of the four families of heterotrimeric G proteins to transduce environmental cues, but the mechanistic basis of coupling selectivity remains unclear. Structural studies have emphasized structural complementarity of GPCR complexes with nucleotide-free G proteins, but it has also been suggested that selectivity may be determined by intermediate activation processes that occur prior to nucleotide release. To test these ideas we have studied coupling to nucleotide- decoupled G protein variants, which can adopt conformations similar to receptor-bound G proteins without the need for nucleotide release. We find that selectivity is significantly degraded when nucleotide release is not required for GPCR-G protein complex formation, to the extent that most GPCRs interact with most nucleotide-decoupled G proteins. These findings demonstrate the absence of absolute structural incompatibility between most GPCRs and G proteins, and are consistent with the hypothesis that high-energy intermediate state complexes are involved in coupling selectivity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.25.493494",
    "title": "REM Sleep Movements in Parkinson's Disease: Is the Basal Ganglia Engaged?",
    "authors": "Verma, A. K.; Lenis, S. F. A.; Aman, J. E.; Sanabria, D. E.; Wang, J.; Pearson, A.; Hill, M.; Patriat, R.; Schrock, L. E.; Cooper, S. E.; Park, M. C.; Harel, N.; Howell, M. J.; MacKinnon, C. D.; Vitek, J. L.; Johnson, L. A.",
    "author_corresponding": "Luke A Johnson",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.25.493494.source.xml",
    "abstract": "To elucidate the role of the basal ganglia during REM sleep movements in Parkinsons disease (PD) we recorded pallidal neural activity from four PD patients. Unlike desynchronization commonly observed during wakeful movements, beta oscillations (13-35 Hz) synchronized during REM sleep movements; furthermore, high-frequency oscillations (150-350 Hz) synchronized during movement irrespective of sleep-wake states. Our results demonstrate differential engagement of the basal ganglia during REM sleep and awake movements.",
    "published": "10.1038/s41531-022-00382-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493560",
    "title": "Fine-scale diversity of microbial communities due to satellite niches in boom-and-bust environments",
    "authors": "Wang, Z.; Fridman, Y.; Maslov, S.; Goyal, A.",
    "author_corresponding": "Akshit  Goyal",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.26.493560.source.xml",
    "abstract": "Recent observations have revealed that closely related strains of the same microbial species can stably coexist in natural and laboratory settings subject to boom-and-bust dynamics and serial dilutions, respectively. However, the possible mechanisms enabling the coexistence of only a handful of strains, but not more, have thus far remained unknown. Here, using a consumer-resource model of microbial ecosystems, we propose that by differentiating on Monod parameters characterizing microbial growth rates in high and low nutrient conditions, strains can coexist in patterns similar to those observed. In our model, boom-and-bust environments create satellite niches due to resource concentrations varying in time. These satellite niches can be occupied by closely related strains, thereby enabling their coexistence. We demonstrate that this result is valid even in complex environments consisting of multiple resources and species. In these complex communities, each species partitions resources differently and creates separate sets of satellite niches for their own strains. While there is no theoretical limit to the number of coexisting strains, in our simulations, we always find between 1 and 3 strains coexisting, consistent with experiments and observations.\n\nAuthor summaryRecent genomic data has exposed to us the remarkable spectrum of microbial diversity in natural communities surrounding us, which harbor not only hundreds of species, but also a handful of closely related strains within each of those species (termed \"oligo-colonization\"). While the mechanisms behind species coexistence are much better studied, the mechanisms behind the coexistence of closely related strains have remained understudied. Here, using a simple consumer-resource model, we show that if strains differ on their Monod growth parameters, they can coexist even on a single limiting resource, provided that the environments vary with time in boom-and-bust cycles. The Monod growth parameters describe how a strains growth rate changes with resource concentration, namely the half-maximal concentration and maximal growth rate. Simulations of our model show that both in simple and complex environments, even though an arbitrary number of strains can coexist, typically it is between 1 and 3 strains of a species that coexist over several randomly assembled communities, consistent with some experimental observations. This is because the allowed parameter space for coexistence shrinks significantly with the number of strains that coexist.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493630",
    "title": "Clavis: an open and versatile identification key format",
    "authors": "Koch, W.; Elven, H.; Finstad, A. G.",
    "author_corresponding": "Wouter  Koch",
    "author_corresponding_institution": "Department of Natural History, Norwegian University of Science and Technology, Trondheim, Norway",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.26.493630.source.xml",
    "abstract": "The skills and knowledge needed to recognize and classify taxa are becoming increasingly scarce in the scientific community. At the same time, it is clear that these skills are strongly needed in biodiversity monitoring for management and conservation, especially when carried out by citizen scientists. Formalizing the required knowledge in the form of digital identification keys is one way of making such knowledge more available for professional and amateur observers of biodiversity. In this paper we describe Clavis, an open and versatile data format for capturing the knowledge required for taxon identification through digital keys, allowing for a level of detail beyond that of any current key format. We present the format independently from any particular implementation, as our aim is for Clavis to serve as a basis for interoperable tools and interfaces serving different needs and actors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.25.493518",
    "title": "Spatiotemporal Ecological Chaos Enables Gradual Evolutionary Diversification Without Niches or Tradeoffs",
    "authors": "Mahadevan, A.; Pearce, M. T.; Fisher, D. S.",
    "author_corresponding": "Daniel S Fisher",
    "author_corresponding_institution": "Stanford University",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.25.493518.source.xml",
    "abstract": "Ecological and evolutionary dynamics are intrinsically entwined. On short time scales, ecological interactions determine the fate of new mutants and changes in the community they induce, while on longer time scales evolution shapes the whole community. How eco-evolutionary dynamics gives rise to the extensive coexisting diversity of strains found in many bacterial species is a major puzzle. In this paper we study the evolution of large numbers of closely related strains with generalized Lotka Volterra interactions but no niche structure. The host-pathogen-like interactions drive the ecological dynamics into a spatiotemporally chaotic state characterized by continual local blooms and busts. Upon the slow serial introduction of new strains, the community is found to diversify indefinitely, accommodating arbitrarily large numbers of strains in the absence of any kind of stabilizing niche interactions. This diversifying phase is robust to changes in evolutionary parameters, and persists even in the presence of a distribution of general, nonspecific fitness differences between individual strains, which explicitly break the assumption of tradeoffs inherent in much previous work. However, gradual increase of the general fitnesses in the ecosystem slows down the diversification. Quantitative analysis of the range of behaviors is carried out by a combination of analytical methods and simulations. Building on a dynamical-mean field-theory understanding of the ecological dynamics, an approximate effective model captures the effects of evolution on the distributions of key properties, such as strain abundances. This work establishes a potential scenario and a theoretical framework for understanding how the interplay between evolution and ecology can give rise to extensive fine-scale diversity. Future avenues for investigation are suggested, including the effects of the build-up of relatedness between strains, how conditioning on the evolutionary history affects the ecological interactions and dynamics, and application to coevolution of the diversity of a bacterial and a phage species.",
    "published": "10.7554/eLife.82734",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.490366",
    "title": "A single-cell atlas of bobtail squid visual and nervous system highlights molecular principles of convergent evolution",
    "authors": "Gavriouchkina, D.; Tan, Y.; Künzli-Ziadi, F.; Hasegawa, Y.; Piovani, L.; Zhang, L.; Sugimoto, C.; Luscombe, N.; Marletaz, F.; Rokhsar, D. S.",
    "author_corresponding": "Daria  Gavriouchkina",
    "author_corresponding_institution": "Molecular Genetics Unit, Okinawa Institute of Science and Technology Graduate University, Onna, Okinawa, Japan",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.26.490366.source.xml",
    "abstract": "Although the camera-type eyes of cephalopods and vertebrates are a canonical example of convergent morphological evolution, the cellular and molecular mechanisms underlying this convergence remain obscure. We used genomics and single cell transcriptomics to study these mechanisms in the visual system of the bobtail squid Euprymna berryi, an emerging cephalopod model. Analysis of 98,537 cellular transcriptomes from the squid visual and nervous system identified dozens of cell types that cannot be placed in simple correspondence with those of vertebrate or fly visual systems, as proposed by Ramon y Cajal and J.Z. Young. Instead, we find an unexpected diversity of neural types, dominated by dopamine, and previously uncharacterized glial cells. Surprisingly, we observe changes in cell populations and neurotransmitter usage during maturation and growth of the visual systems from hatchling to adult. Together these genomic and cellular findings shed new light on the parallel evolution of visual system complexity in cephalopods and vertebrates.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493671",
    "title": "Ultraviolet Rate Constants of Pathogenic Bacteria: A Database of Genomic Modeling Predictions",
    "authors": "Kowalski, W. J.; Bahnfleth, W.; Brais, N.; Walsh, T. J.",
    "author_corresponding": "Wladyslaw Jan  Kowalski",
    "author_corresponding_institution": "Sanuvox Technologies Inc.",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.26.493671.source.xml",
    "abstract": "A database of bacterial ultraviolet (UV) susceptibilities is developed from an empirical model that correlates genomic parameters with UV rate constants. Software is used to count and evaluate potential ultraviolet photodimers and identifying hot spots in bacterial genomes. The method counts dimers that potentially form between adjacent bases that occur at specific genomic motifs such as TT, TC, CT, & CC. Hot spots are identified where clusters of three or more consecutive pyrimidines can enhance absorption of UV photons. The model incorporates nine genomic parameters into a single variable for each species that represents its relative dimerization potential. The bacteria model is based on a curve fit of the dimerization potential to the ultraviolet rate constant data for 92 bacteria species represented by 216 data sets from published studies. There were 4 outliers excluded from the model resulting in a 98% Confidence Interval. The curve fit resulted in a Pearson correlation coefficient of 80%. All identifiable bacteria important to human health, including zoonotic bacteria, were included in the database and predictions of ultraviolet rate constants were made based on their specific genomes. This database is provided to assist healthcare personnel and researchers in the event of outbreaks of bacteria for which the ultraviolet susceptibility is untested and where it may be hazardous to assess due to virulence. Rapid sequencing of the complete genome of any emerging pathogen will now allow its ultraviolet susceptibility to be estimated with equal rapidity. Researchers are invited to challenge these predictions.\n\nImportanceThis research demonstrates the feasibility of using the complete genomes of bacteria to determine their susceptibility to ultraviolet light. Ultraviolet rate constants can now be estimated in advance of any laboratory test. The genomic methods developed herein allow for the assembly of a complete database of ultraviolet susceptibilities of pathogenic bacteria without resorting to laboratory tests. This UV rate constant information can be used to size effective ultraviolet disinfection systems for any specific bacterial pathogen when it becomes a problem.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.27.493702",
    "title": "The mating system of the common house spider Parasteatoda tepidariorum",
    "authors": "Angelakakis, A.; Turetzek, N.; Tuni, C.",
    "author_corresponding": "Cristina  Tuni",
    "author_corresponding_institution": "LMU Munich",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.27.493702.source.xml",
    "abstract": "Mating systems, with varying female mating rates occurring with the same partner (monogamy) or with multiple mates (polyandry), can have far reaching consequences for population viability and the rate of gene flow. Here, we investigate the mating system of the common house spider Parasteatoda tepidariorum (Theridiidae), an emerging model for genetic studies, with yet undescribed reproductive behavior. It is hypothesized that spiders belonging to this family have low re-mating rates. We paired females twice with the same male (monogamy) or with different males (polyandry), scored behaviors and mating success and fitness resulting from single- and double-matings, either monogamous or polyandrous. Despite the study being explorative in nature, we predict successful matings to be more frequent during first encounters, to reduce the risk of remaining unmated. For re-mating to be adaptive, we expect higher fitness of double-mated females, and polyandrous females to experience highest mating success and fitness if reproductive gains are achieved by mating with multiple partners. We show that the majority of the females mated once, not necessarily on their first encounter, and the likelihood of re-mating did not differ between monogamous and polyandrous encounters. The number of matings did not affect fitness, indicated by similar offspring production in females. Female twanging of the web, a behavior that likely advertises female receptivity, lead successful matings, suggesting female control. We discuss how the species ecology, with high mating costs for males and potentially limited female receptivity, may shape a mating system with low mating rates.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.27.493755",
    "title": "A multi-functional small molecule alleviates fracture pain and promotes bone healing",
    "authors": "Shih, Y.-R. V.; Newman, H.; Hoque, J.; Lacelles, B. D.; Varghese, S.",
    "author_corresponding": "Shyni  Varghese",
    "author_corresponding_institution": "Duke University",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.27.493755.source.xml",
    "abstract": "Skeletal injuries are a major cause of morbidities worldwide with bone fractures accounting for a substantial portion. Patients suffering from bone fractures and undergoing surgery experience different levels of pain throughout the healing process requiring pain-mitigating interventions. Furthermore, a considerable number of bone fractures suffer from delayed healing, and unresolved acute pain may transition to chronic and maladaptive pain. Current management of pain involves treatment with NSAIDs and opioids, however, these analgesics have substantial drawbacks including delaying healing, systemic side effects, and potential for addiction. Hence, a therapeutic approach that concomitantly attenuates pain locally and actively promotes healing would address a significant clinical problem and improve the overall functional outcome for patients. Herein, we tested the hypothesis that the purine molecule, adenosine, could simultaneously alleviate fracture pain and promote healing by targeting different adenosine receptor subtypes in different cell populations. Our results demonstrate that local delivery of adenosine inhibited nociceptive activity of peripheral neurons through activation of adenosine A1 receptor (ADORA1) and mitigates pain. Concurrently, localization of adenosine at the fracture site also promoted osteogenic differentiation of mesenchymal stromal cells through adenosine A2B receptor (ADORA2B) and improved bone healing. Although further work is needed to extend the findings to human patients, this study provides evidence that the unique functional properties of adenosine along with its local delivery could provide an innovative, safe, and translatable therapeutic strategy to treat bone trauma and associated pain.\n\nOne Sentence SummaryAdenosine as a therapeutic for fracture pain and healing",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.25.493516",
    "title": "Masked inverse folding with sequence transfer for protein representation learning",
    "authors": "Yang, K. K.; Yeh, H.; Zanichelli, N.",
    "author_corresponding": "Kevin K Yang",
    "author_corresponding_institution": "Microsoft Research New England",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc0_ng",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.25.493516.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWSelf-supervised pretraining on protein sequences has led to state-of-the art performance on protein function and fitness prediction. However, sequence-only methods ignore the rich information contained in experimental and predicted protein structures. Meanwhile, inverse folding methods reconstruct a proteins amino-acid sequence given its structure, but do not take advantage of sequences that do not have known structures. In this study, we train a masked inverse folding protein masked language model parameterized as a structured graph neural network. During pretraining, this model learns to reconstruct corrupted sequences conditioned on the backbone structure. We then show that using the outputs from a pretrained sequence-only protein masked language model as input to the inverse folding model further improves pretraining perplexity. We evaluate both of these models on downstream protein engineering tasks and analyze the effect of using information from experimental or predicted structures on performance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493608",
    "title": "Concurrent assessment of individual motoneuron discharges and muscle unit displacement velocity in humans by high-density EMG and ultrafast ultrasound",
    "authors": "Lubel, E.; Farina, D.; Tang, M.-X.; Ibanez, J.; Barsakcioglu, D. Y.; Sgambato, B. G.",
    "author_corresponding": "Dario  Farina",
    "author_corresponding_institution": "Imperial College London",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.26.493608.source.xml",
    "abstract": "ObjectiveThe study of human neuromechanical control at the motor unit (MU) level has predominantly focussed on electrical activity and force generation, whilst the link between these, the muscle deformation, has not been widely studied. An important example of this is excitation-contraction coupling (E-C coupling) - the process by which electrical excitation is converted into contraction in the muscle fibres. Despite this being a clear marker for progression of certain diseases, it cannot be measured in vivo in natural contractions. To address this, we analyse the kinematics of muscle units in natural contractions.\n\nApproachWe combine high density surface electromyography (HDsEMG) and ultrafast ultrasound (US) recordings of a mildly contracted muscle (tibialis anterior) to measure the deformation of the muscular tissue caused by individual MU twitches (decomposed from the HDsEMG). With a novel analysis on the US images we identified, with high spatio-temporal precision, the velocity maps associated with single muscle unit movements. From the individual MU profiles obtained from the velocity maps the region of movement, the duration of the mechanical twitch, the total and active contraction times, and the activation time (equivalent to E-C coupling) were computed.\n\nMain resultsThe E-C coupling was 3.8 {+/-} 3.0 ms (n = 390), providing the first measurement of this value in for single MUs in non-stimulated contractions. Furthermore, the experimental measures provided the first evidence of single muscle unit twisting during voluntary contractions and showed the presence of MUs with territories with multiple distinct split regions across the muscle region.\n\nSignificanceWe show that the combined use of HDsEMG and ultrafast US can allow for the study of kinematics of individual MU twitches, including measurement of the excitation-contraction coupling time under natural neural control conditions. These measurements and characterisations open new avenues for study of neuromechanics in healthy and pathological conditions.",
    "published": "10.1088/1741-2552/ac8c6c",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493556",
    "title": "LoRTIS Software Suite: Transposon mutant analysis using long-read sequencing",
    "authors": "Lott, M.; Yasir, M.; Turner, A. K.; bastkowski, s.; Page, A. J.; Webber, M. A.; Charles, I. G.",
    "author_corresponding": "Andrew J Page",
    "author_corresponding_institution": "Quadram Institute Bioscience",
    "date": "2022-05-28",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.26.493556.source.xml",
    "abstract": "To date transposon insertion sequencing (TIS) methodologies have used short-read nucleotide sequencing technology. However, short-read sequences are unlikely to be matched correctly within repeated genomic regions which are longer than the sequence read. This drawback may be overcome using long-read sequencing technology. We have developed a suite of new analysis tools, the \"LoRTIS software suite\" (LoRTIS-SS), that produce transposon insertion site mapping data for a reference genome using long-read nucleotide sequence data.\n\nLong-read nucleotide sequence data can be applied to TIS, this enables the unique mapping of transposon insertion sites within long genomic repeated sequences. Here we present long-read TIS analysis software, LoRTIS-SS, which uses the Snakemake framework to manage the workflow. A docker image is provided, complete with dependencies and ten scripts are included for experiment specific data processing before or after use of the main workflow. The workflow uses long-read nucleotide sequence data such as those generated by the MinION sequencer (Oxford Nanopore Technologies). The unique mapping properties of long-read sequence data were exemplified by reference to the ribosomal RNA genes of Escherichia coli strain BW25113, of which there are 7 copies of [~]4.9 kbases in length that are at least 99% similar. Of reads that matched within rRNA genes, approximately half matched uniquely. The software workflow outputs data compatible with the established Bio-TraDIS analysis toolkit allowing for existing workflows to be easily upgraded to support long-read sequencing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.27.493686",
    "title": "Deciphering Hierarchical Chromatin Structures and Preference of Genomic Positions in Single Mouse Embryonic Stem Cells",
    "authors": "Ye, Y.; Zhang, S.; Gao, L.; Zhu, Y.; Zhang, J.",
    "author_corresponding": "Yusen  Ye",
    "author_corresponding_institution": "Xidian University",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.27.493686.source.xml",
    "abstract": "The exploration of single-cell 3D genome maps reveals that chromatin domains are indeed physical structures presenting in single cells and domain boundaries vary from cell to cell. However, exhaustive analysis of regulatory factor binding or elements for preference of the formation of chromatin domains in single cells has not yet emerged. To this end, we first develop a hierarchical chromatin domain structure identification algorithm (named as HiCS) from individual single-cell Hi-C maps, with superior performance in both accuracy and efficiency. The results suggest that in addition to the known CTCF-cohesin complex, Polycomb, TrxG, pluripotent protein families and other multiple factors also contribute to shaping chromatin domain boundaries in single embryonic stem cells. Different cooperation patterns of regulatory factors decipher the preference of genomic position categories forming boundaries. And the most extensive six types of retrotransposons differentially distributed in these genomic position categories with preferential localization.",
    "published": "10.1002/advs.202205162",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493607",
    "title": "Accelerating single-cell genomic analysis with GPUs",
    "authors": "Nolet, C.; Lal, A.; Ilango, R.; Dyer, T.; Movva, R.; Zedlewski, J.; Israeli, J.",
    "author_corresponding": "Johnny  Israeli",
    "author_corresponding_institution": "NVIDIA Corporation, 2788 San Tomas Expy, Santa Clara, California 95051, USA",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.26.493607.source.xml",
    "abstract": "Single-cell genomic technologies are rapidly improving our understanding of cellular heterogeneity in biological systems. In recent years, technological and computational improvements have continuously increased the scale of single-cell experiments, and now allow for millions of cells to be analyzed in a single experiment. However, existing software tools for single-cell analysis do not scale well to such large datasets. RAPIDS is an open-source suite of Python libraries that use GPU computing to accelerate data science workflows. Here, we report the use of RAPIDS and GPU computing to accelerate single-cell genomic analysis workflows and present open-source examples that can be reused by the community.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493497",
    "title": "Cross-Modal Autoencoder Framework Learns Holistic Representations of Cardiovascular State",
    "authors": "Radhakrishnan, A.; Friedman, S. F.; Khurshid, S.; Ng, K.; Batra, P.; Lubitz, S. A.; Philippakis, A. A.; Uhler, C.",
    "author_corresponding": "Caroline  Uhler",
    "author_corresponding_institution": "Massachusetts Institute of Technology, and Broad Institute of MIT and Harvard",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.26.493497.source.xml",
    "abstract": "A fundamental challenge in diagnostics is integrating multiple modalities to develop a joint characterization of physiological state. Using the heart as a model system, we develop a cross-modal autoencoder framework for integrating distinct data modalities and constructing a holistic representation of cardio-vascular state. In particular, we use our framework to construct such cross-modal representations from cardiac magnetic resonance images (MRIs), containing structural information, and electrocardiograms (ECGs), containing myoelectric information. We leverage the learned cross-modal representation to (1) improve phenotype prediction from a single, accessible phenotype such as ECGs; (2) enable imputation of hard-to-acquire cardiac MRIs from easy-to-acquire ECGs; and (3) develop a framework for performing genome-wide association studies in an unsupervised manner. Our results provide a framework for integrating distinct diagnostic modalities into a common representation that better characterizes physiologic state.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.27.493696",
    "title": "OntoContext, a new python package for gene contextualization based on the annotation of biomedical texts",
    "authors": "Bedhiafi, W.; Thomas-Vaslin, V.; Benammar Elgaaied, A.; Six, A.",
    "author_corresponding": "Adrien  Six",
    "author_corresponding_institution": "Sorbonne Universite",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.27.493696.source.xml",
    "abstract": "MotivationThe automatic mining for bibliography exploitation in given contexts is a challenge according to the increasing number of scientific publications and new concepts. Several indexing systems were developed for biomedical literature. However, such systems have failed to produce contextualised research of genes and proteins and automatically group texts according to shared concepts. In this paper, we present OntoContext, a contextualization system crossing the use of biomedical ontologies to annotate texts containing terms related to cell populations, anatomical locations and diseases and to extract gene, RNA or protein names in these contexts.\n\nResultsOntoContext, a new python package contains two modules. The \"annot\" module for \"annotation\" function, is based on combination of morphosyntactic labelling and exact matching and on dictionaries derived from the Cell Ontology, the UBERON Ontology (anatomical context), the Human Disease Ontology and geniatagger, (which contains particular tags for gene-related names). The \"annot\" output is used as input for the second module \"crisscross\" generating lists of gene-related names obtained by crossing annotations from the three mentioned ontologies. OntoContext showed better performances than NCBO Annotator after evaluation on two text corpuses. OntoContext is freely available in the pypi.\n\nAvailabilityhttps://pypi.python.org/pypi/OntoContext and https://github.com/walidbedhiafi/OntoContext1.\n\nContactadrien.six@sorbonne-universite.fr",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.27.493710",
    "title": "New Perspective on GWAS: East Asian Populations from the Viewpoint of Selection Pressure and Linear Algebra",
    "authors": "Kanazawa, M.",
    "author_corresponding": "Masayuki  Kanazawa",
    "author_corresponding_institution": "Human Sciences ABO Center",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.27.493710.source.xml",
    "abstract": "Genome Wide Association Studies (GWAS) are useful for comparing the characteristics of different human population groups. However, genomes can change rapidly over time when there is a strong selection pressure, such as a pandemic. The genetic information related to the immune system is thought to be very sensitive to such diseases. Therefore, it may be necessary to conduct not only the standard whole-genome GWAS but also a more detailed, chromosome-focused GWAS.\n\nIn this study, we compared chromosomes of immune system genes to those that are not thought to be related to the immune system, and analyzed GWAS results for SNPs in each chromosome to examine the differences. In order to keep the sample conditions as identical as possible, we limited the comparisons and the analyses to a few groups for which population movements were easy to interpret, and we also made sure the sample sizes were as close as possible. We selected a population of 403 East Asian people, consisting of 104 Japanese people in Tokyo (JPT), 103 Han Chinese people in Beijing (CHB) and 105 in southern China (CHS), and 91 Korean people (KOR). PCA and Manhattan plot were used to analyze and compare the results.\n\nJapanese, Chinese, and Korean populations formed distinctly different groups, with major differences observed. Validity of PCA and Manhattan plot was also discussed using Mahalanobis distance and AI.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.27.493763",
    "title": "MoBIE: A Fiji plugin for sharing and exploration of multi-modal cloud-hosted big image data",
    "authors": "Pape, C.; Meechan, K.; Moreva, E.; Schorb, M.; Chiaruttini, N.; Zinchenko, V.; Vergara, H.; Mizzon, G.; Moore, J.; Arendt, D.; Kreshuk, A.; Schwab, Y.; Tischer, C.",
    "author_corresponding": "Constantin  Pape",
    "author_corresponding_institution": "EMBL Heidelberg",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.27.493763.source.xml",
    "abstract": "Facing the challenge of exploring and sharing multi-terabyte, multi-modal and multi-scale image data of heterogeneous dimensionality, we developed MoBIE, a Fiji plugin that provides rich visualization features to enable browsing data from numerous biomedical applications on a standard laptop computer. MoBIE also supports segmentations, associated measurements and annotations. Users can configure complex views of datasets, share them with collaborators, and use them for interactive figure panels. The MoBIE plugin also offers a convenient interface for converting data into compatible data formats; an additional Python library facilitates managing diverse MoBIE projects.",
    "published": "10.1038/s41592-023-01776-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.27.493727",
    "title": "Evolutionary rescue is promoted in compact cellular populations",
    "authors": "Aif, S.; Appold, N.; Kampman, L.; Hallatschek, O.; Kayser, J.",
    "author_corresponding": "Jona  Kayser",
    "author_corresponding_institution": "Max Planck Institute for the Science of Light",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.27.493727.source.xml",
    "abstract": "Mutation-mediated drug resistance is one of the primary causes for the failure of modern antibiotic or chemotherapeutic treatment. Yet, in the absence of treatment many drug resistance mutations are associated with a fitness cost and therefore subject to purifying selection. While, in principle, resistant subclones can escape purifying selection via subsequent compensatory mutations, current models predict such evolutionary rescue events to be exceedingly unlikely. Here, we show that the probability of evolutionary rescue, and the resulting long-term persistence of drug resistant subclones, is dramatically increased in dense microbial populations via an inflation-selection balance that stabilizes the less-fit intermediate state. Tracking the entire evolutionary trajectory of fluorescence-augmented \"synthetic mutations\" in expanding yeast colonies, we trace the origin of this balance to the opposing forces of radial population growth and a clone-width-dependent weakening of selection pressures, inherent to crowded populations. Additionally conducting agent-based simulations of tumor growth, we corroborate the fundamental nature of the observed effects and demonstrate the potential impact on drug resistance evolution in cancer. The described phenomena should be considered when predicting the evolutionary dynamics of any sufficiently dense cellular populations, including pathogenic microbial biofilms and solid tumors, and their response to therapeutic interventions. Our experimental approach could be extended to systematically study rates of specific evolutionary trajectories, giving quantitative access to the evolution of complex adaptations.",
    "published": "10.1038/s41467-022-35484-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.27.493485",
    "title": "The histone H3.3 K27M mutation found in diffuse midline gliomas coordinately disrupts adjacent H3.3 Ser31 phosphorylation and the fidelity of chromosome segregation",
    "authors": "Day, C. A.; Grigore, F.; Hakkim, F. L.; Langfald, A.; Fadness, S.; Schwab, P.; Sepaniac, L.; Stumpff, J.; Daniels, D. J.; Vaughan, K. T.; Robinson, J. P.; Hinchcliffe, E. H.",
    "author_corresponding": "Edward H Hinchcliffe",
    "author_corresponding_institution": "Hormel Institute - University of Minnesota",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.27.493485.source.xml",
    "abstract": "During the cell cycle, differential phosphorylation of select histone H3 serine/threonine residues regulates chromatin structure, necessary for both dynamic transcriptional control and proper chromosome segregation1-2. Histone H3.3 contains a highly conserved serine residue (Ser31) within its N-terminal tail that is unique to this variant. During interphase phosphorylation of Ser31 amplifies stimulation-induced transcription and is required for early metazoan development3-6. During mitosis Ser31 phosphorylation at the pericentromere supports proper chromosome segregation, albeit by unknown mechanisms7-10. H3.3 Ser31 is flanked by mutational sites that drive several human cancers, including pediatric gliomas5-8. This is typified by the H3.3K27M mutation found in [~]80% of diffuse midline gliomas, which undergo epigenetic reprogramming in proliferative cells coordinate with loss of global H3 lysine 27 trimethylation (H3K27Me3)11-14. However, whether the K27M mutation influences the neighboring Ser31 phosphorylation and whether disrupting Ser31 phosphorylation plays a distinct role in driving gliomagenesis has not been tested. Here we show that H3.3K27M mutant cells have reduced capacity for H3.3 Ser31 phosphorylation at the mitotic pericentromere, increased rates of chromosome missegregation, and impaired G1 checkpoint responses to chromosome instability. CRISPR-reversion of K27M to wild-type restores phospho-Ser31 levels and suppresses chromosome segregation defects. CRISPR editing to introduce a non-phosphorylatable H3.3S31A alone is sufficient to increase the frequency of chromosome missegregations. Finally, expression of H3.3S31A in a PDGF{beta}-driven RCAS/TVA mouse model is sufficient to drive high grade gliomagenesis, generating diffuse tumors morphologically indistinguishable from those generated by H3.3K27M expression. Importantly, this occurs without the loss of H3K27 triple methylation that is the hallmark of K27M tumors. Our results reveal that the H3.3 K27M mutation alters the neighboring Ser31 phosphorylation, and loss of proper H3.3 Ser31 phosphorylation contributes to the formation of diffuse midline gliomas.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.27.493720",
    "title": "Androgen Receptor is a Determinant of Melanoma Targeted Drug Resistance",
    "authors": "Samarkina, A.; Youssef, M. K.; Ostano, P.; Ghosh, S.; Ma, M.; Tassone, B.; Proust, T.; Chiorino, G.; Levesque, M. P.; Dotto, G.-P.",
    "author_corresponding": "Gian-Paolo  Dotto",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.27.493720.source.xml",
    "abstract": "Melanoma provides a primary benchmark for targeted drug therapy. Most melanomas with BRAFV600 mutations regress in response to BRAF/MEK inhibitors (BRAFi/MEKi). However, nearly all relapse within the first two years, and there is a connection between pathways involved in BRAFi/MEKi-resistance and poor response to immune checkpoint therapy. We recently showed that androgen receptor (AR) activity is required for melanoma cell proliferation and tumorigenesis. Here we find that AR expression is markedly increased in BRAFi resistant melanoma cells as well as in sensitive cells soon after BRAFi exposure. Increased AR expression is by itself sufficient to render melanoma cells BRAFi-resistant, eliciting transcriptional changes of BRAFi resistant subpopulations and elevated EGFR and SERPINE1 expression of likely clinical significance. Inhibition of AR expression and activity blunts changes in gene expression and suppresses proliferation and tumorigenesis of BRAFi-resistant melanoma cells, enhances MHC I expression and CD8+ T cells infiltration. Our findings point to targeting AR as a possible co-adjuvant approach for the prevention and management of the disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493480",
    "title": "An Automated Pipeline for Differential Cell Counts on Whole-Slide Bone Marrow Aspirate Smears",
    "authors": "Lewis, J. E.; Shebelut, C. W.; Drumheller, B. R.; Zhang, X.; Shanmugam, N.; Attieh, M.; Horwath, M. C.; Khanna, A.; Smith, G. H.; Gutman, D. A.; Aljudi, A.; Cooper, L. A. D.; Jaye, D. L.",
    "author_corresponding": "David L. Jaye",
    "author_corresponding_institution": "Emory University",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.26.493480.source.xml",
    "abstract": "Pathologic diagnosis of bone marrow disorders relies in part on microscopic analysis of bone marrow aspirate (BMA) smears and manual counting of marrow nucleated cells to obtain a differential cell count (DCC). This manual process has significant limitations, including analysis of only a small subset of optimal slide areas and nucleated cells, and inter-observer variability due to differences in cell selection and classification. To address these shortcomings, we developed an automated machine learning-based pipeline for obtaining 11-component DCCs on whole-slide BMAs. This pipeline utilizes a sequential process of identifying optimal BMA regions with high proportions of marrow nucleated cells, detecting individual cells within these optimal areas, and classifying these cells into one of 11 DCC components. Convolutional neural network models were trained on 396,048 BMA region, 28,914 cell boundary, and 1,510,976 cell class images from manual annotations. The resulting automated pipeline produces 11-component DCCs that demonstrate high statistical and diagnostic concordance with manual DCCs among a heterogeneous group of testing BMA slides with varying pathologies and cellularities. Additionally, we show that automated analysis can reduce intra-slide variance in DCCs by analyzing the whole slide and marrow nucleated cells within optimal regions. Finally, pipeline outputs of region classification, cell detection, and cell classification can be visualized using whole-slide image analysis software. This study demonstrates the feasibility of a fully-automated pipeline for generating DCCs on scanned whole-slide BMA images, with the potential for improving the current standard of practice for utilizing BMA smears in the laboratory analysis of hematologic disorders.",
    "published": "10.1016/j.modpat.2022.100003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.27.493695",
    "title": "Reversible thiol oxidation increases mitochondrial electron transport complex enzyme activity but not respiration in cardiomyocytes from patients with end-stage heart failure",
    "authors": "Kumar, R. A.; Thome, T.; Sharaf, O.; Ryan, T. E.; Arnaoutakis, G.; Jeng, E. I.; Ferreira, L. F.",
    "author_corresponding": "Leonardo F Ferreira",
    "author_corresponding_institution": "University of Florida",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.27.493695.source.xml",
    "abstract": "Cardiomyocyte dysfunction in patients with end-stage heart failure with reduced ejection fraction (HFrEF) stems from mitochondrial dysfunction that contributes to an energetic crisis. Mitochondrial dysfunction reportedly relates to increased markers of oxidative stress, but the impact of reversible thiol oxidation on myocardial mitochondrial function in patients with HFrEF has not been investigated. In the present study, we assessed mitochondrial function in ventricular biopsies from patients with end-stage HFrEF in the presence and absence of the thiol reducing agent dithiothreitol (DTT). Isolated mitochondria exposed to DTT had increased enzyme activity of complexes I (p = 0.009) and III (p = 0.018) of the electron transport system, while complexes II (p = 0.630) or IV (p = 0.926) showed no changes. However, increased enzyme activity did not carry over to measurements of mitochondrial respiration in permeabilized bundles. Oxidative phosphorylation conductance (p = 0.439), maximal respiration (p = 0.312), and ADP sensitivity (p = 0.514) were unchanged by 5 mM DTT treatment. These results indicate that mitochondrial function can be modulated through reversible thiol oxidation, but other components of mitochondrial energy transfer are rate limiting in end-stage HFrEF. Optimal therapies to normalize cardiac mitochondrial respiration in patients with end-stage HFrEF may benefit from interventions to reverse thiol oxidation that limits complex I and III activities.",
    "published": "10.3390/cells11152292",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493490",
    "title": "yEvo: a modular eukaryotic genetics and evolution research experience for high school students",
    "authors": "Taylor, B.; Warwick, A. R.; Skophammer, R.; Boyer, J. M.; Geck, R. C.; Gunkelman, K.; Walson, M.; Rowley, P. A.; Dunham, M. J.",
    "author_corresponding": "Maitreya J. Dunham",
    "author_corresponding_institution": "University of Washington",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.26.493490.source.xml",
    "abstract": "Microbial experimental evolution paired with whole-genome sequencing allows researchers to observe evolutionary processes in real-time. The resources for carrying out and analyzing microbial evolution experiments have become more accessible. It is now possible to expand these studies beyond the research laboratory and into the classroom. We have developed a series of five connected and standards-aligned yeast evolution laboratory modules, called \"yEvo,\" for high school biology students. The modules have been designed to enable students to take agency in answering open-ended research questions. In Module 1, students evolve the bakers yeast Saccharomyces cerevisiae to tolerate an over-the-counter antifungal drug, and in subsequent modules, investigate how evolved yeasts adapted to this stressful condition at both the phenotype and genotype levels. Pre- and post-surveys from 72 students at two different schools and one-on-one interviews with students and teachers were used to assess our program goals to iteratively improve these modules over three years. We also measured changes in student conceptions of mutation and evolution, confidence in scientific practices, and interest in STEM and biology careers. Students who participated in our experimental evolution module showed improvements in activity-specific concepts, including the importance of variation in evolution and the random nature of mutation. They additionally reported increased confidence in their ability to design a valid biology experiment. Student experimental data replicated literature findings on mechanisms of clotrimazole resistance and has led to new insights into this phenomenon. This collaborative endeavor will serve as a model for other university researchers and K-16 classrooms interested in engaging in open-ended research questions using yeast as a model system.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493564",
    "title": "Macrophage sensitivity to microenvironmental cues influences spatial heterogeneity of tumours",
    "authors": "Bull, J. A.; Byrne, H. M.",
    "author_corresponding": "Joshua  Adam  Bull",
    "author_corresponding_institution": "University of Oxford",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.26.493564.source.xml",
    "abstract": "We introduce a new spatial statistic, the weighted pair correlation function (wPCF). The wPCF extends the existing pair correlation function (PCF) to describe spatial relationships between points marked with combinations of discrete and continuous labels. We validate its use through application to an agent-based model (ABM) which simulates interactions between macrophages and tumour cells. These interactions are influenced by the spatial positions of the cells and by macrophage phenotype, a continuous variable that ranges from anti-tumour to pro-tumour. By varying model parameters that regulate macrophage phenotype, we show that the ABM exhibits behaviours which resemble the  three Es of cancer immunoediting: Equilibrium, Escape, and Elimination.\n\nWe use the wPCF to analyse synthetic images generated by the ABM. We show that the wPCF generates a  human readable statistical summary of where macrophages with different phenotypes are located relative to both blood vessels and tumour cells. In combination with the cross-PCF (describing interactions between vessels and tumour cells), we show further that each of the three Es of immunoediting is characterised by a distinct  PCF signature. By applying dimension reduction techniques to this signature, we identify its key features and train a support vector machine classifier to distinguish between simulation outputs based on their PCF signature. This proof-of-concept study shows how multiple spatial statistics can be combined to analyse the complex spatial features that the ABM generates, and to partition them into interpretable groups.\n\nThe intricate spatial features produced by the ABM are similar to those generated by state-of-the-art multiplex imaging techniques which distinguish the spatial distribution and intensity of multiple biomarkers in biological tissue regions. Applying methods such as the wPCF to multiplex imaging data would exploit the continuous variation in biomarker intensities and generate more detailed characterisation of the spatial and phenotypic heterogeneity in tissue samples.\n\nAuthor summaryMultiplex images provide exquisitely detailed information about the spatial distribution and intensity of up to 40 biomarkers within two-dimensional tissue regions, creating challenges and opportunities for quantitative analysis. Although stain intensities are measured on a continuous scale, they are typically converted into discrete labels to simplify subsequent spatial analysis. In this paper we propose a new spatial statistic, the weighted pair correlation function (wPCF), which exploits, rather than neglects, the continuous variation in stain intensity contained in multiplex images, and can characterise both spatial and phenotypic heterogeneity.\n\nAs proof-of-principle, we apply the wPCF to synthetic data that resemble multiplex images of solid tumours. We generate data from an agent-based model (ABM) that simulates macrophage-tumour interactions. The wPCF shows how the continuous label describing macrophage phenotype is spatially related to categorical labels associated with tumour cells and blood vessels. We demonstrate that correlation functions can categorise spatial relationships in a manner which is interpretable and quantitative.\n\nThe methods we present can be used to analyse both ABM simulations and multiplex imaging data, with applications that go beyond macrophage phenotype to include other biological processes that exhibit continuous variation (e.g., cancer cell stemness, biomarkers for T-cell exhaustion, and levels of oxygenation).",
    "published": "10.1371/journal.pcbi.1010994",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493598",
    "title": "Development and validation of an expanded antibody toolset that captures alpha-synuclein pathological diversity in Lewy body diseases",
    "authors": "Altay, M. F.; Kumar, S. T.; Burtscher, J.; Jagannath, S.; Strand, C.; Miki, Y.; Parkkinen, L.; Holton, J. L.; Lashuel, H. A.",
    "author_corresponding": "Hilal A. Lashuel",
    "author_corresponding_institution": "EPFL",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.26.493598.source.xml",
    "abstract": "The abnormal aggregation and accumulation of alpha-synuclein (aSyn) in the brain is a defining hallmark of synucleinopathies. Different aSyn conformations and post-translationally modified forms accumulate in pathological inclusions and vary in abundance across synucleinopathies. Relying on antibodies that have not been assessed for their ability to capture the diversity of aSyn species may not provide an accurate estimation of aSyn pathology in human brains or disease models. To address this challenge, we developed and characterised an expanded antibody panel that targets different sequences and post-translational modifications along the length of aSyn and recognises all three aSyn conformations (monomeric, oligomeric, fibrillar). Next, we profiled aSyn pathology across sporadic and familial Lewy body diseases (LBDs) and reveal heterogeneously modified aSyn pathologies rich in Serine 129 phosphorylation but also in Tyrosine 39 nitration and N- and C-terminal tyrosine phosphorylations, scattered to neurons and glia. We also show that aSyn may become hyperphosphorylated during the aggregation and inclusion maturation processes in neuronal and animal models of aSyn aggregation and spreading. The antibody validation pipeline we describe here paves the way for more systematic investigations of aSyn pathological diversity in the human brain and peripheral tissues, and in cellular and animal models of synucleinopathies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493546",
    "title": "The right inferior frontal gyrus as pivotal node and effective regulator of the basal ganglia-thalamocortical response inhibition circuit in humans",
    "authors": "Zhuang, Q.; Qiao, L.; Xu, L.; Yao, S.; Chen, S.; Zheng, X.; Li, J.; Fu, M.; Li, K.; Vatansever, D.; Ferraro, S.; Kendrick, K. M.; Becker, B.",
    "author_corresponding": "Benjamin  Becker",
    "author_corresponding_institution": "University of Electronic Science and Technology of China",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.26.493546.source.xml",
    "abstract": "The involvement of specific basal ganglia-thalamocortical circuits in response inhibition has been extensively mapped in the last few decades. However, the pivotal brain nodes and directed casual regulation within this inhibitory circuit in humans remains controversial. Here, we capitalize on recent progress in robust and biologically plausible directed causal modelling (DCM-PEB) and a large fMRI response inhibition dataset (n=218) to determine key nodes, their causal regulation and modulation via biological variables (sex) and inhibitory performance in the inhibitory control circuit encompassing the right inferior frontal gyrus (rIFG), caudate nucleus (rCau), globus pallidum (rGP) and thalamus (rThal).The entire neural circuit exhibited high intrinsic connectivity and an increasing rIFG inflow and its causal regulation over the rCau and rThal during response inhibition. In addition, sex and behavioral performance influenced the architecture of the regulatory circuits such that women displayed increased rThal self-inhibition and decreased rThal to GP modulation, while better inhibitory performance was associated with stronger rThal to rIFG communication. Furthermore, control analyses did not reveal a similar key communication in a left lateralized model. Together these findings indicate a pivotal role of the rIFG as input and causal regulator of subcortical response inhibition nodes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493610",
    "title": "An essential experimental control for functional connectivity mapping with optogenetics",
    "authors": "Tadres, D.; Shiozaki, H. M.; Tastekin, I.; Stern, D. L.; Louis, M.",
    "author_corresponding": "Matthieu  Louis",
    "author_corresponding_institution": "University of California, Santa Barbara",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.26.493610.source.xml",
    "abstract": "To establish functional connectivity between two candidate neurons that might form a circuit element, a common approach is to activate an optogenetic tool such as Chrimson in the candidate pre-synaptic neuron and monitor fluorescence of the calcium-sensitive indicator GCaMP in a candidate post-synaptic neuron. While performing such experiments, we found that low levels of leaky Chrimson expression can lead to strong artifactual GCaMP signals in presumptive postsynaptic neurons even when Chrimson is not intentionally expressed in any particular neurons. Withholding all-trans retinal, the chromophore required as a co-factor for Chrimson response to light, eliminates GCaMP signal but does not provide an experimental control for leaky Chrimson expression. Leaky Chrimson expression appears to be an inherent feature of current Chrimson transgenes, since artifactual connectivity was detected with Chrimson transgenes integrated into three different genomic locations (two insertions tested in larvae; a third insertion tested in the adult fly). These false-positive signals may complicate the interpretation of functional connectivity experiments. We illustrate how a no-Gal4 negative control improves interpretability of functional connectivity assays. We also propose a simple but effective procedure to identify experimental conditions that minimize potentially incorrect interpretations caused by leaky Chrimson expression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493617",
    "title": "High frequency DBS-like optogenetic stimulation of nucleus accumbens dopamine D2 receptor-containing neurons attenuates cocaine reinstatement in male rats",
    "authors": "Swinford-Jackson, S. E.; Huffman, P. J.; Knouse, M. C.; Thomas, A. S.; Mankame, S.; Worobey, S. J.; Sarmiento, M.; Coleman, A.; Pierce, R. C.",
    "author_corresponding": "Sarah E Swinford-Jackson",
    "author_corresponding_institution": "Brain Health Institute and Department of Psychiatry, Rutgers University, Piscataway, NJ 08854 USA; Center for Neurobiology and Behavior, Perelman School of Medi",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.26.493617.source.xml",
    "abstract": "BackgroundPrevious work indicated that deep brain stimulation (DBS) of the nucleus accumbens shell in male rats attenuated reinstatement of cocaine seeking, an animal model of craving. However, the potential differential impact of DBS on specific populations of neurons to drive the suppression of cocaine seeking is unknown. Medium spiny neurons in the nucleus accumbens are differentiated by expression of dopamine D1 receptors (D1DRs) or D2DRs, activation of which promotes or inhibits cocaine-related behaviors, respectively. The advent of transgenic rat lines expressing Cre recombinase selectively in D1DR-containing or D2DR-containing neurons, when coupled with Cre-dependent virally mediated gene transfer of channelrhodopsin (ChR2), enabled mimicry of DBS in a selective subpopulation of neurons during complex tasks.\n\nHypothesisWe tested the hypothesis that high frequency DBS-like optogenetic stimulation of D1DR-containing neurons in the accumbens shell would potentiate, whereas stimulation of D2DR-containing neurons in the accumbens shell would attenuate, cocaine-primed reinstatement of cocaine seeking.\n\nResultsResults indicated that high frequency, DBS-like optogenetic stimulation of D2DR-containing neurons attenuated reinstatement of cocaine seeking in male rats, whereas DBS-like optogenetic stimulation of D1DR-containing neurons did not alter cocaine-primed reinstatement. Surprisingly, DBS-like optogenetic stimulation did not alter reinstatement of cocaine seeking in female rats. In rats which only expressed eYFP, intra-accumbens optogenetic stimulation did not alter cocaine reinstatement relative to sham stimulation, indicating that the effect of DBS-like stimulation to attenuate cocaine reinstatement is mediated specifically by ChR2 rather than consequent to prolonged light delivery.\n\nConclusionsThese results suggest that DBS of the accumbens attenuates cocaine-primed reinstatement in male rats through the selective manipulation of D2DR-containing neurons.",
    "published": "10.1038/s41386-022-01495-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493542",
    "title": "Reduced memory precision in older age is associated with functional and structural differences in the angular gyrus",
    "authors": "Korkki, S. M.; Richter, F. R.; Gellersen, H. M.; Simons, J. S.",
    "author_corresponding": "Jon S. Simons",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.26.493542.source.xml",
    "abstract": "Decreased fidelity of mnemonic representations plays a critical role in age-related episodic memory deficits, yet the brain mechanisms underlying such reductions remain unclear. Using functional and structural neuroimaging, we examined how changes in two key nodes of the posterior-medial network, the hippocampus and the angular gyrus, might underpin loss of memory precision in older age. Healthy young and older adults completed a memory task that involved reconstructing object features on a continuous scale. Investigation of BOLD activity during retrieval revealed an age-related reduction in activity reflecting successful recovery of object features in the hippocampus, whereas trial-wise modulation of BOLD signal by graded memory precision was diminished in the angular gyrus. Grey matter volume of the angular gyrus further predicted individual differences in memory precision in older age, beyond likelihood of successful retrieval. These findings provide converging evidence for a role of functional and structural integrity of the angular gyrus in constraining the fidelity of episodic remembering in older age, yielding new insights into parietal contributions to age-related episodic memory decline.",
    "published": "10.1016/j.neurobiolaging.2023.04.009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493420",
    "title": "A topography-based predictive framework for naturalistic viewing fMRI",
    "authors": "Li, X.; Friedrich, P.; Patil, K. R.; Eickhoff, S. B.; Weis, S.",
    "author_corresponding": "Xuan  Li",
    "author_corresponding_institution": "Institute of Neuroscience and Medicine 7 (Brain & Behaviour), Research Centre Juelich",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.26.493420.source.xml",
    "abstract": "Recent work has shown great interest in understanding individual differences in complex brain function under naturalistic viewing (NV) conditions. However, methods specifically designed for achieving this goal remain limited. Here, we propose a novel approach, called TOpography-based Predictive Framework (TOPF), to investigate individual differences in evoked brain activity on NV fMRI data. Specifically, TOPF identifies individual-specific evoked activity topographies in a data- driven manner and examines their behavioural relevance using a machine learning predictive framework. Our results show that these topographies successfully predict individual phenotypes across cognition, emotion and personality on unseen subjects, and the identified predictive brain regions are neurobiologically interpretable. Further, the prediction accuracy exceeds that of the commonly-used functional connectivity-based features. Conceptually, we highlight the importance of examining multivariate evoked activity patterns for studying brain-behaviour relationships. In summary, we provide a powerful tool for understanding individual differences and brain-behaviour relationships on NV fMRI data.",
    "published": "10.1016/j.neuroimage.2023.120245",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.27.493753",
    "title": "Unifying model for three forms of contextual modulation including feedback input from higher visual areas",
    "authors": "Di santo, S.; Dipoppa, M.; Keller, A.; Roth, M.; Scanziani, M.; Miller, K. D.",
    "author_corresponding": "Serena  Di santo",
    "author_corresponding_institution": "Columbia University",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.27.493753.source.xml",
    "abstract": "Neural responses to a localized visual stimulus are modulated by the content of its surrounding. This phenomenon manifests in several forms of contextual modulation, including three interrelated properties of the visual cortex: surround suppression, inverse response and surround facilitation. We devise a unified biologically realistic circuit model accounting for all these phenomena and show that i) surround suppression in L2/3 is only partially due to the recruitment of lateral inhibition; ii) long-range feedback projections are necessary for inverse response and iii) the width of the response profile in the feedback layer determines inverse size tuning. The model predicts the modulations induced by silencing somatostatin-expressing cells or higher visual areas or changing the stimulus contrast. These predictions are consistent with the experimental observations when available and can be tested in existing setups otherwise. We then show the robustness of the identified mechanisms in a model with three interneuron subclasses, built to fit the classical responses and able to predict inverse size-tuning curves.\n\nHighlightsO_LIOne model explains three different types of contextual modulation: (classical) surround suppression, (inverse) response to  holes in full field drifting gratings and cross orientation surround facilitation.\nC_LIO_LIFeedback, feedforward and lateral inhibitory inputs contribute to classical surround suppression in L2/3 of mouse V1 in different amounts.\nC_LIO_LIObserved responses to  holes in full field drifting gratings require long-range feedback projections.\nC_LIO_LISurround modulation to the response to  holes in full field drifting gratings requires an increase in the characteristic length scale of the spatial pattern of activity in higher visual areas.\nC_LIO_LIThe mechanisms uncovered by an analytically tractable model are also at work in a cell-type specific model that predicts response to a  hole stimulus.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493557",
    "title": "Differences in non-linearities determine retinal cell types",
    "authors": "Trapani, F.; Spampinato, G.; Yger, P.; Marre, O.",
    "author_corresponding": "Francesco  Trapani",
    "author_corresponding_institution": "Sorbonne Universite",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.26.493557.source.xml",
    "abstract": "Classifying neurons in different types is still an open challenge. In the retina, recent works have taken advantage of the ability to record a large number of cells to classify ganglion cells into different types based on functional information. While the first attempts in this direction used the receptive field properties of each cell to classify them, more recent approaches have proposed to cluster ganglion cells directly based on their response to standard stimuli. These two approaches have not been compared directly. Here we recorded the responses of a large number of ganglion cells and compared two methods for classifying them into types, one based on the receptive field properties, and the other one using their responses to standard stimuli. We show that the stimulus-based approach allows separating more types than the receptive field-based method, leading to a better classification. This better granularity is due to the fact that the stimulus-based method takes into account not only the linear part of ganglion cell function, but also non-linearities. A careful characterization of non-linear processing is thus key to allow functional classification of sensory neurons.",
    "published": "10.1152/jn.00243.2022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.27.493606",
    "title": "Identification and assessment of systematic measurement error on electrophysiological recordings of neural cell cultures",
    "authors": "Stone, T.; Bergeron, C.; Kiehl, T. R.",
    "author_corresponding": "Thomas R Kiehl",
    "author_corresponding_institution": "Neural Stem Cell Institute",
    "date": "2022-05-28",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.27.493606.source.xml",
    "abstract": "Microelectrode arrays (MEA) hold great promise for a broad range of applications that require reliable characterization of the growth and function of neurons in culture. Widespread adoption of this platform depends on analytical methods to extract meaning from highly variable and noisy observations. In analyzing a comprehensive database of MEA recordings, we discovered that 22% of the electrodes presented systematic patterns of under- or non-detection of spike activity. Going undetected, principal components analysis (PCA) of these data reveal trends that would have lead to incorrect biological interpretations. We fully document these defective or biased electrodes, and distinguish two forms of defectiveness, via representations that aid in detecting them. We also showcase our approach for analyzing these data that permit for post-analytic review and correction. Repeating our PCA on cleaned data, we discover a more complex interplay of biological variability. Finally, we make a case for transparency in data reporting and propose best practices for experimental and analysis phases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.27.493715",
    "title": "Taste cues elicit prolonged modulation of feeding behavior in Drosophila",
    "authors": "Deere, J. U.; Devineni, A. V.",
    "author_corresponding": "Anita V Devineni",
    "author_corresponding_institution": "Emory University",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.27.493715.source.xml",
    "abstract": "Taste cues regulate immediate feeding behavior, but their ability to modulate future behavior has been less well-studied. Pairing one taste with another can modulate subsequent feeding responses through associative learning, but this requires simultaneous exposure to both stimuli. We investigated whether exposure to one taste modulates future responses to other tastes even when they do not overlap in time. Using Drosophila, we found that brief exposure to sugar enhanced future feeding responses, whereas bitter exposure suppressed them. This modulation relies on neural pathways distinct from those that acutely regulate feeding or mediate learning-dependent changes. Sensory neuron activity was required not only during initial taste exposure but also afterward, suggesting that ongoing sensory activity may maintain experience-dependent changes in downstream circuits. Thus, the brain stores a memory of each taste stimulus after it disappears, enabling animals to integrate information as they sequentially sample different taste cues that signal local food quality.",
    "published": "10.1016/j.isci.2022.105159",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.25.493035",
    "title": "Long-range alpha-synchronisation as control signal for BCI: A feasibility study",
    "authors": "Esparza-Iaizzo, M.; Vigue-Guix, I.; Torralba Cuello, M.; Soto-Faraco, S.",
    "author_corresponding": "Salvador  Soto-Faraco",
    "author_corresponding_institution": "Universitat Pompeu Fabra",
    "date": "2022-05-28",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.25.493035.source.xml",
    "abstract": "Shifts in spatial attention are associated with variations in alpha-band (, 8-14 Hz) activity, specifically in inter-hemispheric imbalance. The underlying mechanism is attributed to local -synchronisation, which regulates local inhibition of neural excitability, and fronto-parietal synchronisation reflecting long-range communication. The direction-specific nature of this neural correlate brings forward its potential as a control signal in brain-computer interfaces (BCI). In the present study, we explored whether long-range -synchronisation presents lateralised patterns dependent on voluntary attention orienting and whether these neural patterns can be picked up at a single-trial level to provide a control signal for active BCI. We collected electroencephalography (EEG) data from a cohort of healthy adults (n = 10) while performing a covert visuospatial attention (CVSA) task. The data shows a lateralised pattern of -band phase coupling between frontal and parieto-occipital regions after target presentation, replicating previous findings. This pattern, however, was not evident during the cue-to-target orienting interval, the ideal time window for BCI. Furthermore, decoding the direction of attention trial-by-trial from cue-locked synchronisation with support vector machines (SVM) was at chance-level. The present findings suggest EEG may not be capable of detecting long-range -synchronisation in attentional orienting on a single-trial basis and, thus, highlight the limitations of this metric as a reliable signal for BCI control.\n\nSIGNIFICANCE STATEMENTCognitive neuroscience advances should ideally have a real-world impact, with an obvious avenue for transference being BCI applications. The hope is to faithfully translate user-generated brain endogenous states into control signals to actuate devices. A paramount challenge for transfer is to move from group-level, multi-trial average approaches to single-trial level. Here, we evaluated the feasibility of single-trial estimation of phase synchrony across distant brain regions. Although many studies link attention to long-range synchrony modulation, this metric has never been used to control BCI. We present a first attempt of a synchrony-based BCI that, albeit unsuccessful, should help break new ground to map endogenous attention shifts to real-time control of brain-computer actuated systems.",
    "published": "10.1523/ENEURO.0203-22.2023",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.25.493505",
    "title": "First Report of Susceptibility Status of the Invasive Vector: Aedes albopictus to insecticides used in vector control in Morocco",
    "authors": "Aboulfadl, S.; Mellouki, F.; Ameur, B.; Faraj, C.",
    "author_corresponding": "Souhail  Aboulfadl",
    "author_corresponding_institution": "Faculty of Sciences and Techniques Mohammedia - Hassan II University of Casablanca",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.25.493505.source.xml",
    "abstract": "Aedes albopictus has been newly recorded in Agdal district at Rabat in Morocco. The establishment of this invasive mosquito could affect the public health by causing serious epidemics despite of its high nuisance in urban and sub-urban areas. Vector control is mainly based on environmental management but chemical insecticides can be used to reduce adult mosquito densities during peak periods. However, the level of susceptibility of this mosquito to insecticides has not been studied yet in Morocco.\n\nThis paper reports the results of the first study conducted to monitor the insecticide resistance of adult and larva Ae. albopictus to the insecticides currently used in the vector control. The study was carried out during May-June 2018 at Rabat from the north-west of the country. Adult susceptibility tests were performed following the WHO test procedures. One organochlorate (DDT 4%), one pyrethroids (cyfluthrin 0.15%), one carbamate (bendiocarb 0.1%) and one organophosphate (fenithrothion 1%) were tested at diagnostic doses (DD). The five-fold DD of bendiocarb were also used to yield information on the intensity of mosquito adult resistance. The results of the performed susceptibility bioassay showed that the vector is susceptible to cyfluthrin and resistant to DDT, bendiocarb and fenithrothion.\n\nLarval bioassays to temephos were conducted according to WHO standard operating protocol to establish the dose-mortality relationship and deduct the LC50 and LC90 then resistance ratios. We show that larval populations of Ae. albopictus are still sensible to this insecticide. This information could help policy-makers to plan insecticide resistance management.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.27.493633",
    "title": "Don't get a big head: Centris pallida (Hymenoptera: Apidae) male head widths decrease across five decades",
    "authors": "Barrett, M.; Johnson, M. G.",
    "author_corresponding": "Meghan  Barrett",
    "author_corresponding_institution": "California State University Dominguez Hills",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.27.493633.source.xml",
    "abstract": "Historical data suggest that many bee species have declined in body size. Larger-bodied bees with narrow phenological and dietary breadth are most prone to declines in body size over time. This may be especially true in solitary, desert-adapted species that are vulnerable to climate change - such as Centris pallida (Hymenoptera: Apidae). In addition, body size changes in species with size-linked behaviors could threaten the prevalence of certain behavioral phenotypes long-term. C. pallida solitary bees are found in the Sonoran Desert. Males use alternative reproductive tactics (ARTs) and are dimorphic in both morphology and behavior. C. pallida male body size has been studied since the 1970s in the same population. We collected body size data in 2022 and combined it with published records from 1974-2022. We find a persistent decline in the mean head width of patrolling males, and shifts towards smaller body sizes in the populations of males found foraging and hovering. Both morphs declined in average body size, and the proportion of large-morph males in the population decreased by 8%. Mating males did not decline in mean body size over the last five decades. We discuss hypotheses related to the decline in C. pallida male head width. Finally, we advocate for C. pallida as an excellent study system for understanding the stability of ARTs with size-linked behavioral phenotypes.",
    "published": "10.1111/een.13210",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493631",
    "title": "Experimental effects of within-brood genetic variation on parasite resistance in a wild bird host",
    "authors": "Gutierrez, J.; Taff, C. C.; Goncalves, C.; Tupy, S.; Knutie, S. A.",
    "author_corresponding": "Sarah A. Knutie",
    "author_corresponding_institution": "University of Connecticut",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.26.493631.source.xml",
    "abstract": "Hosts can differ in parasite susceptibility across individuals, populations, and species. Genetic variation can influence parasite susceptibility by affecting host resistance to parasitism. For example, genetic variation among related individuals, such as within broods of offspring, might be a key factor influencing within-brood resistance to ectoparasitism. The goal of this study was to determine if within-brood variation of eastern bluebirds (Sialia sialis) affects susceptibility to ectoparasitic blowflies (Protocalliphora sialia). To address the goal, we conducted a partial cross-fostering study for which half of the nestlings were cross-fostered (experimental) or not (control). Nestling physiology (i.e., glucose, hemoglobin, and parasite-specific IgY antibody levels), morphometrics (i.e., mass, tarsus length, bill length, and first primary feather), survival, nestling status (resident versus fostered), and sex were characterized. We also quantified parasite abundance, life stage, and pupal size. We found that experimental nests had fewer parasites and more larvae than pupae compared to control nests, which suggest that within-brood genetic variation affects parasite abundance. However, this effect was driven by the sex ratio with the experimental nests, with female-biased nests having fewer parasites than male-biased nests. Treatment did not affect nestling morphometrics, physiology, or survival at the nest level. Within experimental nests, resident females had significantly higher hemoglobin levels when compared to fostered females. Resident and fostered males and fostered females had significantly higher glucose levels than resident females. Together, these results suggest that resident females were fed upon less than fostered females and may have been less stressed than males and fostered females. Overall, our study demonstrates the importance of considering within-brood variation and nestling sex in understanding host-parasite interactions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.27.493691",
    "title": "Spatial differentiation of background matching strategies along a Late Pleistocene range expansion route",
    "authors": "Spadavecchia, G.; Chiocchio, A.; Costantini, D.; Liparoto, A.; Bisconti, R.; Canestrelli, D.",
    "author_corresponding": "Andrea  Chiocchio",
    "author_corresponding_institution": "Tuscia University",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.27.493691.source.xml",
    "abstract": "Late Pleistocene climate changes have deeply impacted the range dynamics of temperate species. While the genetic legacy of these dynamics has been widely investigated, little is known about their phenotypic consequences. Anti-predatory strategies offer intriguing opportunities to study phenotypic evolution in response to dispersal dynamics since the ability to avoid predation can be pivotal for populations colonizing new environments. Here we investigated the spatial differentiation of background colour matching strategies along a Late Pleistocene range expansion route of a temperate species, the Tyrrhenian tree frog Hyla sarda. Using common-garden experiments, we investigated whether individuals sampled in the source area (Sardinia) and individuals sampled in the newly founded area (Corsica) differ in two components of the camouflage strategy: colour change abilities and background choice behaviour. We found a remarkable spatial structure in both colour change abilities and background choice behaviour, across the expansion range. Tree frogs from the source area displayed higher colour change abilities and a more pronounced preference for a greener background, with respect to tree frogs from the newly colonized area. We discuss these results in the context of the spatial and demographic components of the expansion dynamics. Our results support the intriguing hypothesis that Late Pleistocene biogeographic history might be an overlooked major player in shaping current spatial patterns of phenotypic traits variation across animal populations.",
    "published": "10.1007/s10682-022-10216-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.27.493677",
    "title": "Lingyuanfructus: The first gymno-angiosperm",
    "authors": "Wang, X.",
    "author_corresponding": "Xin  Wang",
    "author_corresponding_institution": "Nanjing Institute of Geology and Palaeontology",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.27.493677.source.xml",
    "abstract": "Distinct from gymnosperms with naked ovules, angiosperms are defined and characterized by their enclosed ovules. According to Darwinism, angiosperms should be derived from their ancestors that have exposed ovules. Theoretically and precisely, such a plant is expected to have started but not yet completed enclosing its ovules. This expectation is hitherto never met by fossil evidence. Here I report a fossil plant, Lingyuanfructus hibrida gen. et sp. nov, from the Yixian Formation (Lower Cretaceous) of Liaoning, China meeting this expectation. With ovules naked and enclosed in a single specimen, Lingyuanfructus blurs the former distinct boundary between angiosperms and gymnosperms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493561",
    "title": "coiaf: directly estimating complexity of infection with allele frequencies",
    "authors": "Paschalidis, A.; Watson, O. J.; Aydemir, O.; Verity, R.; Bailey, J. A.",
    "author_corresponding": "Jeffrey  A  Bailey",
    "author_corresponding_institution": "Brown University Warren Alpert Medical School",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.26.493561.source.xml",
    "abstract": "In malaria, individuals are often infected with different parasite strains; the complexity of infection (COI) is defined as the number of genetically distinct parasite strains in an individual. Changes in the mean COI in a population have been shown to be informative of changes in transmission intensity with a number of probabilistic likelihood and Bayesian models now developed to estimate the COI. However, rapid, direct measures based on heterozygosity or FwS do not properly represent the COI. In this work, we present two new methods that use easily calculated measures to directly estimate the COI from allele frequency data. Using a simulation framework, we show that our methods are computationally efficient and comparably accurate to current methods in the literature. Through a sensitivity analysis, we characterize how the bias and accuracy of our two methods are impacted by the distribution of parasite densities and the assumed sequencing depth and number of sampled loci. We further estimate the COI globally from Plasmodium falciparum sequencing data using our developed methods and compare the results against the literature. We show significant differences in estimated COI globally between continents and a weak relationship between malaria prevalence and COI.\n\nAuthor summaryComputational models, used in conjunction with rapidly advancing sequencing technologies, are increasingly being used to help inform surveillance efforts and understand the epidemiological dynamics of malaria. One such important metric, the complexity of infection (COI), indirectly quantifies the level of transmission. Existing \"gold-standard\" COI measures rely on complex probabilistic likelihood and Bayesian models. As an alternative, we have developed the statistics and software package coiaf, which features two rapid, direct measures to estimate of the number of genetically distinct parasite strains in an individual (the COI). Our methods were evaluated using simulated data and subsequently compared to current \"state-of-the-art\" methods, yielding comparable results. Lastly, we examined the distribution of the COI in several locations across the world, identifying significant differences in COI between continents. coiaf, therefore, provides a new, promising framework for rapidly characterizing polyclonal infections.",
    "published": "10.1371/journal.pcbi.1010247",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.25.493499",
    "title": "Stable High-Concentration Monoclonal Antibody Formulations Enabled by an Amphiphilic Copolymer Excipient",
    "authors": "Klich, J. H.; Kasse, C. M.; Mann, J. L.; Huang, Y.; d'Aquino, A. I.; Grosskopf, A. K.; Baillet, J.; Fuller, G. G.; Appel, E.",
    "author_corresponding": "Eric  Appel",
    "author_corresponding_institution": "Stanford University",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.25.493499.source.xml",
    "abstract": "Monoclonal antibodies are a staple in modern pharmacotherapy. Unfortunately, these biopharmaceuticals are limited by their tendency to aggregate in formulation, resulting in poor stability and often requiring low concentration drug formulations. Moreover, existing excipients designed to stabilize these formulations are often limited by their toxicity and tendency to form particles such as micelles. Here, we demonstrate the ability of a simple \"drop-in\", amphiphilic copolymer excipient to enhance the stability of high concentration formulations of clinically-relevant monoclonal antibodies without altering their pharmacokinetics or injectability. Through interfacial rheology and surface tension measurements, we demonstrate that the copolymer excipient competitively adsorbs to formulation interfaces. Further, through determination of monomeric composition and retained bioactivity through stressed aging, we show that this excipient confers a significant stability benefit to high concentration antibody formulations. Finally, we demonstrate that the excipient behaves as an inactive ingredient, having no significant impact on the pharmacokinetic profile of a clinically relevant antibody in mice. This amphiphilic copolymer excipient demonstrates promise as a simple formulation additive to create stable, high concentration antibody formulations, thereby enabling improved treatment options such as a route-of-administration switch from low concentration intravenous (IV) to high concentration subcutaneous (SC) delivery while reducing dependence on the cold chain.",
    "published": "10.1002/adtp.202200102",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.27.493461",
    "title": "Mapping the Structural Drivers of Insulin Recognition and Specificity Using Molecular Dynamics and Free Energy Calculations",
    "authors": "Ranganathan, A.; Sena, M. M. M.; Chandrasekaran, R.; Chatterji, M.; Khedkar, A.; Gromiha, M.",
    "author_corresponding": "Anirudh  Ranganathan",
    "author_corresponding_institution": "Sekkei Bio Private Limited",
    "date": "2022-05-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/28/2022.05.27.493461.source.xml",
    "abstract": "Insulin has been the cornerstone of diabetes treatment since its discovery over a century ago. Despite this, several aspects of insulin engagement with its target and off-target receptors remain unknown, thus limiting the use of structure-guided design of novel analogs. A recent spurt in structural information for the insulin and insulin-like growth factor 1 receptors (IR and IGF-1R), were leveraged in this study to gain a deeper, molecular-level understanding of ligand recognition at these targets. Molecular dynamics (MD) and free energy perturbation (FEP) were utilized to map the drivers of potency and specificity of several insulin variants including disease-linked mutations. The remarkable accuracy of MD-FEP in capturing functional trends (>80% of cases) across various insulin analogs underscored the methods potential. The ability to deconvolute observations into receptor contributions, conformational perturbations and (or) solvent-network changes lays the foundations for its use in predictive design of future insulins and other therapeutic peptides.",
    "published": "NA",
    "server": "biorxiv"
  }
]