[
  {
    "doi": "10.1101/2022.05.13.491741",
    "title": "Species identification of early colonial bone artefacts excavated from Pyrmont, Australia, by mass spectrometric identification of collagen peptides",
    "authors": "Multari, D. H.; Sullivan, G. J.; Hartley, M.; Power, R. K.; Haynes, P.",
    "author_corresponding": "Paul  Haynes",
    "author_corresponding_institution": "Macquarie University",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491741.source.xml",
    "abstract": "Zooarchaeology by Mass Spectrometry (ZooMS) is a rapidly developing and increasingly utilised peptide mass fingerprinting (PMF) technique that analyses Collagen 1A1 and 1A2 marker peptides for the genus- or species-level identification of fragmentary bones in the archaeological record. Traditionally, this analysis is performed using matrix-assisted laser desorption/ionisation time-of-flight mass spectrometry (MALDI-ToF-MS) to identify characteristic m/z values of known marker peptides. Here we present data on the application of a modified ZooMS approach, using nanoflow liquid chromatography - tandem mass spectrometry proteomics, to the analysis of a collection of six early colonial Australian (early to mid-19th Century CE) worked bone artefacts, believed to be mostly knife handles, excavated from a site in Pyrmont, Sydney, Australia in 2017. We were successfully able to identify characteristic marker peptides for bovine COL1A1 and COL1A2 in all six bone artefacts.",
    "published": "10.1016/j.jasrep.2022.103740",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491732",
    "title": "Antisense pairing and SNORD13 structure guide RNA cytidine acetylation",
    "authors": "Thalalla Gamage, S.; Bortolin-Cavaille, M.-L.; Link, C. N.; Bryson, K. M.; Sas-Chen, A.; Schwartz, S.; Cavaille, J.; Meier, J. L.",
    "author_corresponding": "Jordan L Meier",
    "author_corresponding_institution": "Chemical Biology Laboratory, National Cancer Institute",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.12.491732.source.xml",
    "abstract": "N4-acetylcytidine (ac4C) is an RNA nucleobase found in all domains of life. Establishment of ac4C in helix 45 (h45) of human 18S ribosomal RNA (rRNA) requires the combined activity of the acetyltransferase NAT10 and the box C/D snoRNA SNORD13. However, the molecular mechanisms governing RNA-guided nucleobase acetylation in humans remain unexplored. Here we report two assays that enable the study of SNORD13-dependent RNA acetylation in human cells. First, we demonstrate that ectopic expression of SNORD13 rescues h45 in a SNORD13 knockout cell line. Next, we show mutant snoRNAs can be used in combination with nucleotide resolution ac4C sequencing to define structure and sequence elements critical for SNORD13 function. Finally, we develop a second method that reports on the substrate specificity of endogenous NAT10-SNORD13 via mutational analysis of an ectopically-expressed pre-rRNA substrate. By combining mutational analysis of these reconstituted systems with nucleotide resolution ac4C sequencing, our studies reveal plasticity in the molecular determinants underlying RNA-guided cytidine acetylation that is distinct from deposition of other well-studied rRNA modifications (e.g. pseudouridine). Overall, our studies provide a new approach to reconstitute RNA-guided cytidine acetylation in human cells as well as nucleotide resolution insights into the mechanisms governing this process.\n\nO_FIG_DISPLAY_L [Figure 1] M_FIG_DISPLAY C_FIG_DISPLAY",
    "published": "10.1261/rna.079254.122",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491732",
    "title": "Antisense pairing and SNORD13 structure guide RNA cytidine acetylation",
    "authors": "Thalalla Gamage, S.; Bortolin-Cavaille, M.-L.; Link, C. N.; Bryson, K. M.; Sas-Chen, A.; Schwartz, S.; Cavaille, J.; Meier, J. L.",
    "author_corresponding": "Jordan L Meier",
    "author_corresponding_institution": "Chemical Biology Laboratory, National Cancer Institute",
    "date": "2022-05-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.12.491732.source.xml",
    "abstract": "N4-acetylcytidine (ac4C) is an RNA nucleobase found in all domains of life. Establishment of ac4C in helix 45 (h45) of human 18S ribosomal RNA (rRNA) requires the combined activity of the acetyltransferase NAT10 and the box C/D snoRNA SNORD13. However, the molecular mechanisms governing RNA-guided nucleobase acetylation in humans remain unexplored. Here we report two assays that enable the study of SNORD13-dependent RNA acetylation in human cells. First, we demonstrate that ectopic expression of SNORD13 rescues h45 in a SNORD13 knockout cell line. Next, we show mutant snoRNAs can be used in combination with nucleotide resolution ac4C sequencing to define structure and sequence elements critical for SNORD13 function. Finally, we develop a second method that reports on the substrate specificity of endogenous NAT10-SNORD13 via mutational analysis of an ectopically-expressed pre-rRNA substrate. By combining mutational analysis of these reconstituted systems with nucleotide resolution ac4C sequencing, our studies reveal plasticity in the molecular determinants underlying RNA-guided cytidine acetylation that is distinct from deposition of other well-studied rRNA modifications (e.g. pseudouridine). Overall, our studies provide a new approach to reconstitute RNA-guided cytidine acetylation in human cells as well as nucleotide resolution insights into the mechanisms governing this process.\n\nO_FIG_DISPLAY_L [Figure 1] M_FIG_DISPLAY C_FIG_DISPLAY",
    "published": "10.1261/rna.079254.122",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491845",
    "title": "neoMS: Attention-based Prediction of MHC-I Epitope Presentation",
    "authors": "Mill, N. A.; Bogaert, C.; van Criekinge, W.; Fant, B.",
    "author_corresponding": "Bruno  Fant",
    "author_corresponding_institution": "myNEO",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491845.source.xml",
    "abstract": "Personalised immunotherapy aims to (re-)activate the immune system of a given patient against its tumour. It relies extensively on the ability of tumour-derived neoantigens to trigger a T-cell immune reaction able to recognise and kill the tumour cells expressing them. Since only peptides presented on the cell surface can be immunogenic, the prediction of neoantigen presentation is a crucial step of any discovery pipeline. Limiting neoantigen presentation to MHC binding fails to take into account all other steps of the presentation machinery and therefore to assess the true potential clinical benefit of a given epitope. Indeed, research has uncovered that merely 5% of predicted tumour-derived MHC-bound peptides is actually presented on the cell surface, demonstrating that affinity-based approaches fall short from isolating truly actionable neoantigens. Here, we present neoMS, a MHC-I presentation prediction algorithm leveraging mass spectrometry-derived MHC ligandomic data to better isolate presented antigens from potentially very large sets. The neoMS model is a transformer-based, peptide-sequence-to-HLA-sequence neural network algorithm, trained on 386,647 epitopes detected in the ligandomes of 92 HLA-monoallelic datasets and 66 patient-derived HLA-multiallelic datasets. It leverages attention mechanisms in which the most relevant parts of both putative epitope and HLA alleles are isolated. This results in a positive predictive value of 0.61 at a recall of 40% on its patient-derived test dataset, considerably outperforming current alternatives. Predictions made by neoMS correlate with peptide identification confidence in mass spectrometry experiments and reliably identify binding motif preferences of individual HLA alleles thereby further consolidating the biological relevance of the model. Additionally, neoMS displays extrapolation capabilities, showing good predictive power for presentation by HLA alleles not present in its training dataset. Finally, it was found that neoMS results can help refine predictions of response to immune checkpoint inhibitor treatment in certain cancer indications. Taken together, these results establish neoMS as a considerable step forward in high-specificity isolation of clinically actionable antigens for immunotherapies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.489895",
    "title": "DirectMS1Quant: ultrafast quantitative proteomics with MS/MS-free mass spectrometry",
    "authors": "Ivanov, M. V.; Bubis, J. A.; Gorshkov, V.; Tarasova, I. A.; Levitsky, L. I.; Solovyeva, E. M.; Lipatova, A. V.; Kjeldsen, F.; Gorshkov, M. V.",
    "author_corresponding": "Mark V. Ivanov",
    "author_corresponding_institution": "V. L. Talrose Institute for Energy Problems of Chemical Physics, N. N. Semenov Federal Research Center of Chemical Physics, Russian Academy of Sciences",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.489895.source.xml",
    "abstract": "Recently, we presented the DirectMS1 method of ultrafast proteome-wide analysis based on minute-long LC gradients and MS1-only mass spectra acquisition. Currently, the method provides the depth of human cell proteome coverage of 2500 proteins at 1% false discovery rate (FDR) when using 5-min LC gradients and 7.3 min runtime in total. While the standard MS/MS approaches provide 4000 to 5000 protein identifications within a couple of hours of instrumentation time, we advocate here that the higher number of identified proteins does not always translate into better quantitation quality of the proteome analysis. To further elaborate on this issue we performed one-by-one comparison of quantitation results obtained using DirectMS1 with three popular MS/MS-based quantitation methods: label-free quantification (LFQ), tandem mass tag (TMT), both based on data dependent acquisition (DDA), and data independent acquisition (DIA). For the comparison we performed a series of proteome-wide analysis of well-characterized (ground truth) and biological relevant samples, including a mix of UPS1 proteins spiked at different concentrations into E. coli digest used as a background and a set of glioblastoma cell lines. MS1-only data was analyzed using a novel quantitation workflow called DirectMS1Quant developed in this work. The results obtained in this study demonstrated comparable quantitation efficiency of 5 min DirectMS1 with both TMT and DIA methods utilizing 10 to 20-fold longer instrumentation time.",
    "published": "10.1021/acs.analchem.2c02255",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491666",
    "title": "Using methylation data to improve transcription factor binding prediction",
    "authors": "DeMeo, D. L.; Morgan, D.; Glass, K.",
    "author_corresponding": "Kimberly  Glass",
    "author_corresponding_institution": "Brigham and Women's Hospital",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.12.491666.source.xml",
    "abstract": "Scanning the genome for the sequence patterns defined by Position Weight Matrices (PWM) is commonly used to estimate transcription factor (TF) binding \"motif\" locations. However, the PWM-based scores assigned to these inferred locations are associated with only modest accuracy when benchmarked against in vivo TF binding. One reason for this limited performance may be because PWMs do not incorporate information regarding the epigenetic context necessary for TF binding. To investigate this, we developed a framework to score inferred TF binding locations using CpG methylation data. We intersected motif locations identified using PWMs with methylation information captured in both whole genome bisulfite sequencing and Illumina EPIC array data for six cell lines, scored motif locations based on these data, and compared with experimental data characterizing TF binding (ChIP-seq). We found that, for most TFs, binding is better predicted using methylation-based scoring compared to standard PWM scores. In addition, our analysis shows that, while most TFs do not bind to methylated promoter regions, there are several exceptions to this rule, indicating that the role of methylation in TF binding may be cell-type and context specific. Finally, we also illustrate that our approach can be generalized to infer TF binding when methylation information is only proximally available, i.e. measured for nearby CpGs that do not directly overlap with a motif location. Overall, our approach provides a framework for inferring context specific TF binding using methylation data, a crucial initial step for understanding the impact of methylation on gene regulatory processes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.490705",
    "title": "Systematic functional annotation workflow for insects",
    "authors": "Bono, H.; Sakamoto, T.; Kasukawa, T.; Tabunoki, H.",
    "author_corresponding": "Hidemasa  Bono",
    "author_corresponding_institution": "Hiroshima University",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.12.490705.source.xml",
    "abstract": "Next generation sequencing has revolutionized entomological study, rendering it possible to analyze the genomes and transcriptomes of non-model insects. However, use of this technology is often limited to obtaining nucleotide sequences of target or related genes, with many of the acquired sequences remaining unused because other available sequences are not sufficiently annotated. To address this issue, we have developed a functional annotation workflow for transcriptome-sequenced insects to determine transcript descriptions, which represents a significant improvement over the previous method (functional annotation pipeline for insects). The developed workflow attempts to annotate not only the protein sequences obtained from transcriptome analysis but also the ncRNA sequences obtained simultaneously. In addition, the workflow integrates the expression level information obtained from transcriptome sequencing for application as functional annotation information. Using the workflow, functional annotation was performed on the sequences obtained from transcriptome sequencing of stick insect (Entoria okinawaensis) and silkworm (Bombyx mori), yielding richer functional annotation information than that obtained in our previous study. The improved workflow allows more comprehensive exploitation of transcriptome data and is applicable to other insects because the workflow has been openly developed on GitHub.\n\nSimple SummaryThe function of all genes encoded in the genome should be studied for genome editing. The genome editing technology can speeds up insect research for functional analysis of genes. Our knowledge about the functional information of genes is still incomplete currently while genome sequencing of an organism can be completed. The functional information has been annotated based solely on the information that has been obtained from the result of previous biological research. However, this information will be important in determining the target genes for genome editing. In particular, it is very important that this information is in machine-readable form because computer programs mainly parse this information for the understanding of biological systems. In this paper, we describe a workflow-based method for annotating gene functions in insects that make use of transcribed sequence information as well as reference genome and protein sequence databases. Using the developed workflow, we annotated functional information of Japanese stick insect and silkworm, including gene expression as well as sequence analysis. The functional annotation information obtained by the workflow will greatly expand the possibilities of entomological research using genome editing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491669",
    "title": "DNAscan2: a versatile, scalable, and user-friendly analysis pipeline for next-generation sequencing data",
    "authors": "Marriott, H.; Kabiljo, R.; Al Khleifat, A.; Dobson, R. J.; Al-Chalabi, A.; Iacoangeli, A.",
    "author_corresponding": "Alfredo  Iacoangeli",
    "author_corresponding_institution": "King's College London",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.12.491669.source.xml",
    "abstract": "The current widespread adoption of next-generation sequencing (NGS) in all branches of basic and clinical genetics fields means that users with highly variable informatics skills, computing facilities and application purposes need to process, analyse, and interpret NGS data. In this landscape, versatility, scalability, and user-friendliness are key characteristics for an NGS analysis tool. We developed DNAscan2, a highly flexible, end-to-end pipeline for the analysis of NGS data, which (i) can be used for the detection of multiple variant types, including SNVs, small indels, transposable elements, short tandem repeats and other large structural variants; (ii) covers all steps of the analysis, from quality control of raw data to the generation of html reports for the interpretation and prioritisation of results; (iii) is highly adaptable and scalable as it can be deployed and run via either a graphic user interface for non-bioinformaticians, a command line tool for personal computer usage, or as a Snakemake workflow that facilitates parallel multi-sample execution for high-performance computing environments; (iv) is computationally efficient by minimising RAM and CPU time requirements.\n\nAvailability and ImplementationDNAscan2 is implemented in Python3 and is available to download as a command-line tool and graphical-user interface at https://github.com/KHP-Informatics/DNAscanv2 or a Snakemake workflow at https://github.com/KHP-Informatics/DNAscanv2_snakemake.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491742",
    "title": "SCONCE2: jointly inferring single cell copy number profiles and tumor evolutionary distances",
    "authors": "Hui, S.; Nielsen, R.",
    "author_corresponding": "Sandra  Hui",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.12.491742.source.xml",
    "abstract": "Single cell whole genome tumor sequencing can yield novel insights into the evolutionary history of somatic copy number alterations. Existing single cell copy number calling methods do not explicitly model the shared evolutionary process of multiple cells, and generally analyze cells independently. Additionally, existing methods for estimating tumor cell phylogenies using copy number profiles are sensitive to profile estimation errors. We present SCONCE2, a method for jointly calling copy number alterations and estimating pairwise distances for single cell sequencing data. Using simulations, we show that SCONCE2 has higher accuracy in copy number calling and phylogeny estimation than competing methods. We apply SCONCE2 to previously published single cell sequencing data to illustrate the utility of the method.",
    "published": "10.1186/s12859-022-04890-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491736",
    "title": "Tracking single cell evolution via clock-like chromatin accessibility",
    "authors": "Wang, X.; Jin, W.; Wang, G.; Ju, L.; Chen, F.; Qian, K.; Xiao, Y.; Zhang, Y.",
    "author_corresponding": "Yi  Zhang",
    "author_corresponding_institution": "Euler Technology",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.12.491736.source.xml",
    "abstract": "Single cell chromatin accessibility sequencing (scATAC) reconstructs developmental trajectory by phenotypic similarity. However, inferring the exact developmental trajectory is challenging. Here we show a simple, accurate and phenotypic-neutral measure of cell developmental hierarchy - the fraction of accessible clock-like differential methylation loci (ClockDML). As cell undergone mitosis, heterogeneity of chromatin accessibility on ClockDML reduced, providing a measure of mitotic age. We developed a method, EpiTrace, that counts the fraction of opened ClockDML from scATAC data to determine cell age and perform lineage tracing. EpiTrace derived cell age shows concordance to known developmental hierarchies, correlates well with DNA methylation-based clocks, and is complementary with mutation-based lineage tracing, RNA velocity, and stemness predictions. Applying EpiTrace to human scATAC data revealed a multitude of novel biological insights with clinically relevant implications, ranging from hematopoiesis, organ development, tumor biology and immunity to cortical gyrification. Our work discovered a universal epigenomic hallmark during cellular development, which facilitates the study of cellular hierarchies and organismal aging.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491707",
    "title": "SPACE-GM: geometric deep learning of disease-associated microenvironments from multiplex spatial protein profiles.",
    "authors": "Wu, Z.; Trevino, A. E.; Wu, E.; Swanson, K.; Kim, H. J.; D'Angio, H. B.; Preska, R.; Charville, G. W.; Dalerba, P. D.; Egloff, A. M.; Uppaluri, R.; Duvvuri, U.; Mayer, A. T.; Zou, J.",
    "author_corresponding": "James  Zou",
    "author_corresponding_institution": "Stanford University",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.12.491707.source.xml",
    "abstract": "Multiplexed immunofluorescence imaging enables high-dimensional molecular profiling at subcellular resolution. However, learning disease-relevant cellular environments from these rich imaging data is an open challenge. We developed SPAtial CEllular Graphical Modeling (SPACE-GM), a geometric deep learning framework that flexibly models tumor microenvironments (TMEs) as cellular graphs. We applied SPACE-GM to 658 head-and-neck and colorectal human cancer samples assayed with 40-plex immunofluorescence imaging to identify spatial motifs associated with cancer recurrence and patient survival after immunotherapy. SPACE-GM is substantially more accurate in predicting patient outcomes than previous approaches for modeling spatial data using neighborhood cell-type compositions. Computational interpretation of the disease-relevant microenvironments identified by SPACE-GM generates insights into the effect of spatial dispersion of tumor cells and granulocytes on patient prognosis.",
    "published": "10.1038/s41551-022-00951-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491733",
    "title": "Comprehensive Analysis of the Expression and Prognosis for PSMBs in Clear Cell Renal Cell Carcinoma",
    "authors": "Jiang, N.; Zhang, Y.; Zhao, Z.; Li, T.; Liu, T.; Guo, H.; Yang, R.",
    "author_corresponding": "Rong  Yang",
    "author_corresponding_institution": "Department of Urology, Nanjing Drum Tower Hospital, The Affiliated Drum Tower Hospital of Nanjing University Medical School, Institute of Urology, Nanjing Unive",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.12.491733.source.xml",
    "abstract": "BackgroundClear cell renal cell carcinoma (ccRCC) is one of the most common malignances with an ever-increasing incidence and high mortality. Although comprehensive therapy has made great progress in recent years, the prognosis of most ccRCC patients is still poor. The proteasome {beta} subunits (PSMBs) are a group of genes composing the ubiquitin-proteasome pathway, which is the principal mechanism of protein catabolism in mammalian cytoplasm and nucleus and is essential for the regulation of almost all cellular processes. Growing evidence show s that the PSMBs play an important role in the occurrence and progression of various cancers. However, the expression and prognostic value of PSMBs in ccRCC have not been evaluated.\n\nMethodsTo solve this issue, ONCOMINE, UALCAN, Human Protein Atlas, cBioPortal, Metascape, GeneMANIA, STRING, DAVID 6.8, TIMER were used in this study.\n\nResultsThe transcriptional expression levels of PSMB2/4/7/8/9/10 in ccRCC tissues were found to be significantly upregulated, and the mRNA expression levels of PSMB1/2/3/4/8/9/10 were associated with advanced tumor stage and tumor grade. Besides, higher mRNA expression of PSMB1/2/3/4/5/6/7/10 were associated with a shorter overall survival (OS). Furthermore, the protein expression level of PSMB4/7/8/9/10 in ccRCC was higher than normal renal tissues. Significant relationships were also found between the expression of PSMBs and the infiltration of immune-related cells.\n\nConclusionsThe present study implied that PSMB4 and PSMB10 might act as potential therapy targets and prognostic biomarkers in ccRCC, which may contribute to available knowledge, improve the treatment designs, and enhance the accuracy of prognosis for patients with ccRCC.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491682",
    "title": "N-ACT: An Interpretable Deep Learning Model for Automatic Cell Type and Salient Gene Identification",
    "authors": "Heydari, A. A.; Davalos, O. A.; Hoyer, K. K.; Sindi, S. S.",
    "author_corresponding": "Suzanne S Sindi",
    "author_corresponding_institution": "University of California, Merced",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.12.491682.source.xml",
    "abstract": "Single-cell RNA sequencing (scRNAseq) is rapidly advancing our understanding of cellular composition within complex tissues and organisms. A major limitation in most scRNAseq analysis pipelines is the reliance on manual annotations to determine cell identities, which are time consuming, subjective, and require expertise. Given the surge in cell sequencing, supervised methods-especially deep learning models-have been developed for automatic cell type identification (ACTI), which achieve high accuracy and scalability. However, all existing deep learning frameworks for ACTI lack interpretability and are used as \"black-box\" models. We present N-ACT (Neural-Attention for Cell Type identification): the first-of-its-kind interpretable deep neural network for ACTI utilizing neural attention to detect salient genes for use in cell-types identification. We compare N-ACT to conventional annotation methods on two previously manually annotated data sets, demonstrating that N-ACT accurately identifies marker genes and cell types in an unsupervised manner, while performing comparably on multiple data sets to current state-of-the-art model in traditional supervised ACTI.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491688",
    "title": "Identification of a gene signature to assess HSF1 transcriptional activity",
    "authors": "Carpenter, R. L.; Ray, H.; Wang, J.; Cao, S.",
    "author_corresponding": "Richard L Carpenter",
    "author_corresponding_institution": "Indiana University",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.12.491688.source.xml",
    "abstract": "Heat shock factor 1 (HSF1) is a stress-responsive transcription factor that promotes cancer cell malignancy. A novel HSF1 Activity Signature (HAS) was found to be negatively associated with antitumor immune cells in breast tumors. Knockdown of HSF1 decreased tumor size and caused an influx of several antitumor immune cells, most notably CD8+ T cells. Depletion of CD8+ T cells prevented tumors from shrinking after knockdown of HSF1, suggesting HSF1 prevents CD8+ T cell influx to avoid immune-mediated tumor killing. HSF1 was also found to suppress expression of CCL5, a chemokine for CD8+ T cells, that significantly contributed to the attraction of CD8+ T cells upon the loss of HSF1. This study demonstrates a model whereby HSF1 suppresses CCL5 leading to reduced CD8+ T cells in breast tumors that prevented immune-mediated destruction. For the first time, these studies indicate HSF1 suppresses antitumor immune activity within tumors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491699",
    "title": "petiteFinder: An automated computer vision tool to compute Petite colony frequencies in baker's yeast",
    "authors": "Nunn, C. J.; Klyshko, E.",
    "author_corresponding": "Christopher J. Nunn",
    "author_corresponding_institution": "University of Toronto",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.12.491699.source.xml",
    "abstract": "Mitochondrial respiration is central to cellular and organismal health in eukaryotes. In bakers yeast, however, respiration is dispensable under fermentation conditions. Because yeast are tolerant of this mitochondrial dysfunction, yeast are widely used by biologists as a model organism to ask a variety of questions about the integrity of mitochondrial respiration. Fortunately, bakers yeast also display a visually identifiable Petite colony phenotype that indicates when cells are incapable of respiration. Petite colonies are smaller than their Grande (wild-type) counterparts, and their frequency can be used to infer the integrity of mitochondrial respiration in populations of cells. In this study, we introduce a deep learning enabled tool, petiteFinder, to leverage the Petite colony phenotype and increase the throughput of the Petite frequency assay. This automated computer vision tool detects Grande and Petite colonies and computes Petite colony frequencies from scanned images of Petri dishes. It addresses issues in scalability and reproducibility of the Petite colony assay which currently relies on laborious manual colony counting methods. Combined with the detailed experimental protocols we provide, we believe this study can serve as a foundation to standardize this assay. Finally, we comment on how Petite colony detection as a computer vision problem highlights ongoing difficulties with small object detection in existing object detection architectures.",
    "published": "10.1186/s12859-023-05168-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491759",
    "title": "In situ architecture and membrane fusion of SARS-CoV-2 Delta variant",
    "authors": "Song, Y.; Yao, H.; Wu, N.; Zhang, Z.; Xu, J.; Peng, C.; Li, S.; Kong, W.; Chen, Y.; Zhu, M.; Wang, J.; Shi, D.; Zhao, C.; Lu, X.; Echavarria Galindo, M.; Li, S.",
    "author_corresponding": "Sai  Li",
    "author_corresponding_institution": "Tsinghua University School of Life Sciences",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491759.source.xml",
    "abstract": "Among the current five Variants of Concern, infections caused by the SARS-CoV-2 B.1.617.2 (Delta) variant are often associated with the greatest severity. Despite recent advances on the molecular basis of elevated pathogenicity using recombinant proteins, architecture of intact Delta virions remains veiled. Moreover, molecular evidences for the detailed mechanism of S-mediated membrane fusion are missing. Here we reported the in situ structure and distribution of S on the authentic Delta variant, and discovered invagination in the distinctive Delta architecture. We also captured fusion snapshots from the virus-virus fusion events, provided structural evidences for Deltas attenuated dependency on cellular factors for fusion activation, and proposed a model of S-mediated membrane fusion. Site-specific glycan analysis revealed increased oligomannose-type glycosylation of native Delta S over that of the Wuhan-Hu-1 S. Together, these results disclose distinctive factors of Delta being the most virulent SARS-CoV-2 variant.\n\nIn BriefCryo-ET of intact SARS-CoV-2 Delta variant revealed its distinctive architecture and captured snapshots of its membrane fusion in action.",
    "published": "10.1073/pnas.2213332120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491825",
    "title": "Echolocation-like model of directed cell migrationwithin growing tissues",
    "authors": "Loo, T. Y. J.; Mahabaleshwar, H.; Carney, T. J.; Saunders, T. E.",
    "author_corresponding": "Timothy E. Saunders",
    "author_corresponding_institution": "Warwick Medical School, University of Warwick, United Kingdom",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491825.source.xml",
    "abstract": "During development and regeneration, cells migrate to specific locations within growing tissues. These cells can respond to both biochemical signals and mechanical cues, resulting in directed migration. Such migration is often highly stereotypic. Yet, how cells respond to migratory signals in a robust manner within a growing domain remains an open problem. Here, we propose a model of directed migration in growing tissues motivated by echolocation. The migrating cells generate a signaling gradient that induces a response signal from the moving system boundary. This response signal mediates cellular adhesion to the surrounding matrix and hence modulates the cell migration. We find that such a mechanism can align a series of cells at stable positions within growing systems and can effectively scale to system size. Finally, we discuss the relevance of such a model to fibroblast migration and location within the developing zebrafish caudal fin, which may be regulated by opposing signaling gradients of Slit-Robo pathway components.\n\nSignificance StatementHow do cells reliably migrate within growing environments? Here, we show that cells can take advantage of an echolocation-like process, whereby they induce a response from the tissue boundary. As they approach the boundary, the response signal strengthens and brings the cell to a fixed position from the boundary. This simple system may be applicable to fibroblast migration in the fin.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491757",
    "title": "Optimising Elastic Network Models for Protein Dynamics and Allostery: Spatial and Modal Cut-offs and Backbone Stiffness",
    "authors": "Dubanevics, I.; McLeish, T. C. B.",
    "author_corresponding": "Igors  Dubanevics",
    "author_corresponding_institution": "University of York",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491757.source.xml",
    "abstract": "The family of coarse-grained models for protein dynamics known as Elastic Network Models (ENMs) require a careful choice of parameters to represent well experimental measurements or fully-atomistic simulations. The most basic ENM that represents each protein residue by a node at the position of its C-alpha atom, all connected by springs of equal stiffness, up to a cut-off in distance. Even at this level, a choice is required of the optimum cut-off distance and the upper limit of elastic normal modes taken in any sum for physical properties, such as dynamic correlation or allosteric effects on binding. Additionally, backbone-enhanced ENM (BENM) may improve the model by allocating a higher stiffness to springs that connect along with the protein backbone. This work reports on the effect of varying these three parameters (distance and mode cutoffs, backbone stiffness) on the dynamical structure of three proteins, Catabolite Activator Protein (CAP), Glutathione S-transferase (GST), and the SARS-CoV- 2 Main Protease (Mpro). Our main results are: (1) balancing B-factor and dispersion-relation predictions, a near-universal optimal value of 8.5 angstroms is advisable for ENMs; (2) inhomogeneity in elasticity brings the first mode containing spatial structure not well-resolved by the ENM typically within the first 20; (3) the BENM only affects modes in the upper third of the distribution, and, additionally to the ENM, is only able to model the dispersion curve better in this vicinity; (4) BENM does not typically affect fluctuation-allostery, which also requires careful treatment of the effector binding to the host protein to capture.",
    "published": "10.1016/j.jmb.2022.167696",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491750",
    "title": "Diffraction contrast in cryo-scanning transmission electron tomography reveals the boundary of hemozoin crystals in situ",
    "authors": "Mullick, D.; Rechav, K.; Leiserowitz, L.; Dzikowski, R.; Regev-Rudzki, N.; Elbaum, M.",
    "author_corresponding": "Michael  Elbaum",
    "author_corresponding_institution": "Weizmann Institute of Science",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491750.source.xml",
    "abstract": "Malaria is a potentially fatal infectious disease caused by the obligate intracellular parasite Plasmodium falciparum. The parasite infects human red blood cells (RBC) and derives nutrition by catabolism of hemoglobin. As amino acids are assimilated from the protein component, the toxic heme is released. Molecular heme is detoxified by rapid sequestration to physiologically insoluble hemozoin crystals within the parasites digestive vacuole (DV). Common antimalarial drugs interfere with this crystallization process, leaving the parasites vulnerable to the by-product of their own metabolism. A fundamental debate with important implications on drug mechanism regards the chemical environment of crystallization in vivo, whether aqueous or lipid. This issue had been addressed previously by cryogenic soft X-ray tomography. We employ cryo-scanning transmission electron tomography (CSTET) to probe parasite cells throughout the life cycle in a fully hydrated, vitrified state at higher resolution. During the acquisition of CSTET data, Bragg diffraction from the hemozoin provides a uniquely clear view of the crystal boundary at nanometer resolution. No intermediate medium, such as a lipid coating or shroud, could be detected surrounding the crystals. The present study describes a unique application of CSTET in the study of malaria. The findings can be extended to evaluate new drug candidates affecting hemozoin crystal growth.",
    "published": "10.1039/D2FD00088A",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491708",
    "title": "LAWS: Local Alignment for Water Sites -- tracking ordered water in simulations",
    "authors": "Klyshko, E.; Kim, J. S.-H.; Rauscher, S.",
    "author_corresponding": "Sarah  Rauscher",
    "author_corresponding_institution": "University of Toronto",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.12.491708.source.xml",
    "abstract": "Protein solvation plays a crucial role in protein function; accurate modeling of protein-water interactions is important for understanding the molecular basis of protein function. In addition to protein structure, x-ray crystallography provides positions of crystallographic water sites (CWS) coordinated by the protein, which can serve as a strong benchmark for modeling accuracy. Such comparison requires special method-ological considerations that take into account the dynamic nature of proteins. However, existing methods for analyzing CWS in MD simulations rely on global alignment of the protein onto the crystal structure, which introduces substantial errors in the case of significant structural deviations. Here, we propose a method called local alignment for water sites (LAWS), which is based on multilateration -- an algorithm widely used in GPS tracking. LAWS considers the contacts formed by CWS and protein atoms in the crystal structure and uses these interaction distances to track the CWS in a simulation. LAWS provides a framework to quantify how perturbations of the local protein environment affect the preservation of crystallographic waters in simulations. We applied our method to a 1 {micro}s simulation of a protein crystal and demonstrate that 76% of CWS are preserved. Compared to existing methods, LAWS identifies more high-confidence (low B-factor) CWS, which are characterized by more prominent water density peaks and a less-perturbed protein environment.",
    "published": "10.1016/j.bpj.2022.09.012",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491720",
    "title": "Chimera States among Synchronous Fireflies",
    "authors": "Sarfati, R.; Peleg, O.",
    "author_corresponding": "Orit  Peleg",
    "author_corresponding_institution": "University of Colorado Boulder",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.12.491720.source.xml",
    "abstract": "Systems of oscillators, whether animate or inanimate, often converge to a state of collective synchrony, when sufficiently interconnected. Twenty years ago, the mathematical study of models of coupled oscillators revealed the possibility for complex phases which exhibit the coexistence of synchronous and asynchronous clusters, since then referred to as \"chimera states\". Beyond their recurrence in theoretical models, chimera states have been observed in specifically-designed, non-biological experimental conditions, yet their emergence in nature has remained elusive. Here, we report robust evidence for the occurrence of chimera states in a celebrated realization of natural synchrony: fireflies. In video recordings of collective displays of Photuris frontalis fireflies, we observe, within a single swarm, the spontaneous emergence of different groups flashing with the same periodicity but with a constant time delay between them. From the three-dimensional reconstruction of the swarm, we demonstrate that these states are stable over time and spatially intertwined, but find no evidence of enhanced correlations in their spatial dynamics. We discuss the implications of these findings on the synergy between mathematical models and firefly collective behavior.",
    "published": "10.1126/sciadv.add6690",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491653",
    "title": "Absorption changes in Photosystem II in the Soret band region upon the formation of the chlorophyll cation radical +",
    "authors": "Boussac, A.; Sugiura, M.; Nakamura, M.; Rutherford, A. W.; Viola, S.; Selles, J.",
    "author_corresponding": "Alain  Boussac",
    "author_corresponding_institution": "I2BC, CEA Saclay",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.12.491653.source.xml",
    "abstract": "Flash-induced absorption changes in the Soret region arising from the [PD1PD2]+ state, the chlorophyll cation radical formed upon light excitation of Photosystem II (PSII), were measured in Mn-depleted PSII cores at pH 8.6. Under these conditions, TyrD is i) reduced before the first flash, and ii) oxidized before subsequent flashes. In wild-type PSII, when TyrD[bullet] is present, an additional signal in the [PD1PD2]+-minus-[PD1PD2] difference spectrum was observed when compared to the first flash when TyrD is not oxidized. The additional feature was \"W-shaped\" with troughs at 434 nm and 446 nm. This feature was absent when TyrD was reduced, but was present i) when TyrD was physically absent (and replaced by phenylalanine) or ii) when its H-bonding histidine (D2-His189) was physically absent (replaced by a Leucine). Thus, the simple difference spectrum without the double trough feature at 434 nm and 446 nm, seemed to require the native structural environment around the reduced TyrD and its H bonding partners to be present. We found no evidence of involvement of PD1, ChlD1, PheD1, PheD2, TyrZ, and the Cytb559 heme in the W-shaped difference spectrum. However, the use of a mutant of the PD2 axial His ligand, the D2-His197Ala, shows that the PD2 environment seems involved in the formation of \"W-shaped\" signal.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491590",
    "title": "MAP Kinase and mammalian target of rapamycin are main pathways of gallbladder carcinogenesis: Results from bioinformatic analysis of Next Generation Sequencing data from a hospital-based cohort.",
    "authors": "Pandey, M.; Rajput, M.; Chigurupati, S. J.; Purwar, R.; Shukla, M.",
    "author_corresponding": "Manoj  Pandey",
    "author_corresponding_institution": "Banaras Hindu University",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.11.491590.source.xml",
    "abstract": "BackgroundGallbladder Cancer (GBC) is one of the most common cancers of the biliary tract and the third commonest gastrointestinal (GI) malignancy worldwide. The disease is characterized by the late presentation and poor outcome despite treatment, and hence, newer therapies and targets need to be identified.\n\nMethodsThe current study investigated various functionally enriched pathways in GBC pathogenesis involving the genes identified through Next Generation Sequencing (NGS). The Pathway enrichment analysis and Gene Ontology (GO) were carried out after NGS, followed by the construction of the protein-protein interaction (PPI) network to discover associations among the genes.\n\nResultsOf the thirty-three patients with GBC who were screened through next-generation sequencing (NGS), 27somatic mutations were identified. These mutations involved a total of 14 genes. The p53 and KRAS were commonly found to be mutated, while mutations in other genes were seen in one case each, the mean number of mutations were 1.2, and maximum mutation in a single case (eight) was seen in one case. The bioinformatics analysis identified MAP kinase, PI3K-AKT, EGF/EGFR, and Focal Adhesion PI3K-AKT-mTOR signaling pathways and cross-talk between these.\n\nConclusionThe results suggest that the complex crosstalk between the mTOR, MAPK, and multiple interacting cell signaling cascades can promote GBC progression, and hence, mTOR - MAPK targeted treatment will be an attractive option.",
    "published": "10.1007/s11033-022-07874-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491727",
    "title": "ABL1 Kinase plays an important role in spontaneous and chemotherapy-induced genomic instability in multiple myeloma",
    "authors": "KUMAR, S.; Talluri, S.; Zhao, J.; Liao, C.; Potluri, L. B.; Buon, L.; Mu, S.; Shi, J.; Chakraborty, C.; Tai, Y.-T.; Samur, M. K.; Shammas, M. A.; MUNSHI, N. C.",
    "author_corresponding": "NIKHIL C MUNSHI",
    "author_corresponding_institution": "Dana Farber Cancer Institute, Harvard Medical School and VA Boston Healthcare System, Boston, MA",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.12.491727.source.xml",
    "abstract": "Genomic instability contributes to cancer progression and is at least partly due to dysregulated homologous recombination. Here, we show that an elevated level of ABL1 kinase overactivates the HR pathway and causes genomic instability in multiple myeloma (MM) cells. Inhibiting ABL1 with either shRNA or a pharmacological inhibitor (nilotinib) inhibits HR activity, reduces genomic instability, and slows MM cell growth. Moreover, inhibiting ABL1 rescues the HR dysregulation and genomic instability caused by melphalan, a chemotherapeutic agent used in MM treatment, and increases melphalans efficacy and cytotoxicity in vivo in a subcutaneous tumor model. In these tumors, nilotinib inhibits endogenous as well as melphalan-induced HR activity. These data demonstrate that inhibiting ABL1 using the clinically approved drug nilotinib reduces MM cell growth, promotes genome stability, increases the cytotoxicity of melphalan (and similar chemotherapeutic agents), and can potentially prevent or delay progression in MM patients.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.490223",
    "title": "Reversal of lactate and PD-1-mediated macrophage immunosuppression controls growth of PTEN/p53-deficient prostate cancer",
    "authors": "Chaudagar, K.; Hieromnimon, H. M.; Khurana, R.; Labadie, B.; Heirz, T.; Mei, S.; Hasan, R.; Shafran, J.; Kelley, A.; Apostolov, E.; Al-Eryani, G.; Harvey, K.; Rameshbabu, S.; Loyd, M.; Bynoe, K.; Drovetsky, C.; Solanki, A.; Markiewicz, E.; Zamora, M.; Fan, X.; Schuerer, S.; Swarbrick, A.; Sykes, D.; Patnaik, A.",
    "author_corresponding": "Akash  Patnaik",
    "author_corresponding_institution": "Section of Hematology/Oncology, Department of Medicine, University of Chicago, Chicago, IL, USA",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.12.490223.source.xml",
    "abstract": "PTEN loss-of-function occurs in approximately 50% of mCRPC patients, and is associated with a poor prognosis, therapeutic outcomes and resistance to immune-checkpoint inhibitors. Recent clinical studies demonstrated that dual PI3K/AKT pathway inhibition and androgen axis blockade led to a modest improvement in progression-free survival of PTEN-deficient mCRPC patients, but the mechanistic basis for this limited efficacy is unknown. To elucidate potential resistance mechanism(s), we performed co-clinical trials in a prostate-specific PTEN/p53-deficient genetically-engineered mouse model, and discovered that the recruitment of PD-1-expressing tumor-associated macrophages (TAM) thwarts the phagocytosis-mediated anti-tumor efficacy of androgen deprivation therapy (ADT)/PI3K inhibitor (PI3Ki) combination. Strikingly, we observed a TAM-dependent [~]3-fold enhancement in the overall response rate with the addition of PD-1 antibody (aPD-1) to ADT/PI3Ki combination therapy. Mechanistically, decreased lactate production from PI3Ki-treated tumor cells suppressed histone lactylation (H3K18lac) within TAM, resulting in their phagocytic activation, which was augmented by concurrent ADT/aPD-1 treatment. Consistent with our murine observations, single cell RNA-sequencing analysis of human metastatic PC samples revealed a direct correlation between high glycolytic activity and phagocytosis suppression. Critically, feedback activation of Wnt/{beta}-catenin signaling observed in non-responder mice following ADT/PI3Ki/aPD-1 combination treatment, restored lactate-mediated H3K18lac and suppressed phagocytosis within macrophages. Altogether, these data suggest that reversal of lactate and PD-1-mediated TAM immunosuppression by PI3Ki and aPD-1, respectively, controls tumor growth in combination with ADT, and warrants further clinical investigation in PTEN/p53-deficient mCRPC patients.\n\nOne Sentence SummaryInhibition of tumor-cell intrinsic lactate production suppresses PTEN/p53-deficient prostate cancer growth via macrophage activation/phagocytosis",
    "published": "10.1158/1078-0432.CCR-22-3350",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491715",
    "title": "Development and utility of a PAK1-selective degrader",
    "authors": "Chow, H.-Y.; Karchugina, S.; Groendyke, B. J.; Toenjes, S.; Hatcher, J.; Donovan, K. A.; Fischer, E. S.; Abalakov, G.; Faezov, B.; Dunbrack, R. L.; Gray, N. S.; Chernoff, J.",
    "author_corresponding": "Jonathan  Chernoff",
    "author_corresponding_institution": "Fox Chase Cancer Center",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.12.491715.source.xml",
    "abstract": "Amplification and/or overexpression of the PAK1 gene is common in several malignancies, and inhibition of PAK1 by small molecules has been shown to impede the growth and survival of such cells. Potent inhibitors of PAK1 and its close relatives, PAK2, and PAK3, have been described, but clinical development has been hindered by recent findings that PAK2 function is required for normal cardiovascular function in adult mice. A unique allosteric PAK1-selective inhibitor, NVS-PAK1-1, provides a potential path forward, but has relatively modest potency in cells. Here, we report the development of BJG-05-039, a PAK1-seletive degrader consisting of the allosteric PAK1 inhibitor NVS-PAK1-1 conjugated to lenalidomide, a recruiter of the E3 ubiquitin ligase substrate adaptor Cereblon (CRBN). BJG-05-039 induced degradation of PAK1, but not PAK2, and displayed enhanced anti-proliferative effects relative to its parent compound in PAK1-dependent, but not PAK2-dependent, cell lines. Notably, BJG-05-039 promoted sustained PAK1 degradation and inhibition of downstream signaling effects at ten-fold lower dosage than NVS-PAK1-1. Our findings suggest that selective PAK1 degradation may confer more potent pharmacological effects compared with catalytic inhibition and highlight the potential advantages of PAK1-targeted degradation.",
    "published": "10.1021/acs.jmedchem.2c00756",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491633",
    "title": "Polo-like kinase-1 Inhibitors and the Antiandrogen Abiraterone Synergistically Disrupt Mitosis and Kill Cancer Cells of Disparate Origin Independently of Androgen Receptor Signaling",
    "authors": "Patterson, J. C.; Varkaris, A.; Croucher, P. J. P.; Ridinger, M.; Darlymple, S.; Nouri, M.; Xie, F.; Varmeh, S.; Jonas, O.; Whitman, M. A.; Chen, S.; Rashed, S.; Makusha, L.; Luo, J.; Isaacs, J. T.; Erlander, M. G.; Einstein, D. J.; Balk, S. P.; Yaffe, M. B.",
    "author_corresponding": "Michael B. Yaffe",
    "author_corresponding_institution": "Center for Precision Cancer Medicine, David H. Koch Institute for Integrative Cancer Research, Departments of Biology and Biological Engineering, Massachusetts ",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.12.491633.source.xml",
    "abstract": "Abiraterone, a standard treatment for metastatic castrate-resistant prostate cancer (mCRPC), slows disease progression by abrogating androgen synthesis and antagonizing the androgen receptor (AR). We report that inhibitors of the mitotic kinase Plk1, including the clinically active third-generation Plk1 inhibitor onvansertib, when co-administered with abiraterone, synergistically kill cancer cells from a wide variety of tumor types in an androgen-independent manner, both in vitro and in vivo. Abiraterone treatment alone results in defects in mitotic spindle orientation, failure of complete chromosome condensation, and upregulation of mitosis and mitotic-spindle related gene sets independently of its effects on AR signaling. These effects, while mild following abiraterone monotherapy, result in profound sensitization to the anti-mitotic effects of Plk1 inhibition, leading to spindle assembly checkpoint-dependent mitotic cell death and entosis. In a murine PDX model of mCRPC, combined onvansertib and abiraterone resulted in enhanced mitotic arrest and dramatic inhibition of tumor cell growth compared to either agent alone.\n\nSTATEMENT OF SIGNIFICANCEA phase 2 clinical trial is underway (NCT03414034) testing combined Plk1 inhibitor onvansertib and abiraterone in mCRPC patients with nascent abiraterone resistance. Our work establishes a mechanistic basis for that trial and indicates that combined abiraterone and onvansertib co-treatment may have broad utility for cancer treatment beyond mCRPC.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491321",
    "title": "Cell-free Tumor Methylome Analysis of Small Cell Lung Cancer Patients Identifies Subgroups with Prognostic Associations",
    "authors": "Ul Haq, S.; Schmid, S.; Aparnathi, M. K.; Hueniken, K.; Zhan, L. J.; Sacdalan, D.; Li, J. J. N.; Patel, D.; Cheng, D.; Philip, V.; Tsao, M. S.; Cabanero, M.; De Carvalho, D.; Liu, G.; Bratman, S. V.; Lok, B. H.",
    "author_corresponding": "Benjamin H Lok",
    "author_corresponding_institution": "Princess Margaret Cancer Centre",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.12.491321.source.xml",
    "abstract": "IntroductionSmall cell lung cancer (SCLC) is a highly aggressive type of cancer with a high risk of recurrence. The SCLC methylome may yield biologic insight but is understudied due to difficulty in acquiring primary patient tissue. Here, we comprehensively profile the SCLC methylome using cell-free methylated DNA immunoprecipitation sequencing (cfMeDIP-seq).\n\nMethodscfDNA was extracted from plasma samples collected from 74 SCLC patients prior to initiation of first-line treatment and from 20 non-cancer smoker participants. Genomic DNA (gDNA) was also extracted from paired peripheral blood leukocytes from the 74 SCLC patients and 7 accompanying circulating-tumour-cell patient-derived xenografts (CDX). cfDNA and gDNA were used as input for cfMeDIP-seq. We developed PeRIpheral blood leukocyte MEthylation (PRIME) subtraction as an algorithm to improve tumour specificity of cell-free methylome.\n\nResultsSCLC total plasma cfDNA methylation profiles obtained using cfMeDIP-seq are representative of CDX tumour methylation. SCLC cfDNA methylation is distinct from non-cancer plasma. Using PRIME and k-means consensus clustering, we identified two SCLC methylome clusters with prognostic associations. These clusters had methylated biological pathways related to axon guidance, neuroactive ligand-receptor interaction, pluripotency of stem cells, and were differentially methylated at long noncoding RNA, LINEs, SINEs, retrotransposons, and other repeats features.\n\nConclusionsWe have comprehensively profiled the SCLC methylome using cfMeDIP-seq in a large patient cohort and identified methylome clusters with prognostic associations. Our work demonstrates the potential of liquid biopsies in examining SCLC biology encoded in the methylome.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491618",
    "title": "VPS9D1-AS1 overexpression amplifies intratumoral TGF-β signaling and promotes tumor cell escape from CD8+ T cell killing in colorectal cancer",
    "authors": "Yang, L.; Dong, X.; Liu, Z.; Huang, X.; Tan, J.; Wen, T.; Qu, H.; Wang, Z.",
    "author_corresponding": "Lei  Yang",
    "author_corresponding_institution": "Beijing Chao-Yang Hospital",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.12.491618.source.xml",
    "abstract": "Efficacy of immunotherapy is limited in patients with colorectal cancer (CRC) because high expression of tumor-derived transforming growth factor (TGF)-{beta} pathway molecules and interferon (IFN)-stimulated genes (ISGs) promotes tumor immune evasion. Here, we identified a long noncoding RNA (lncRNA), VPS9D1-AS1, which was located in ribosomes and amplified TGF-{beta} signaling and ISG expression. We show that high expression of VPS9D1-AS1 was negatively associated with T lymphocyte infiltration in two independent cohorts of CRC. VPS9D1-AS1 served as a scaffolding lncRNA by binding with ribosome protein S3 (RPS3) and a competing endogenous RNA (ceRNA) to sponge miR-22-5p/514a-3p to increase the translation of TGF-{beta}, TGFBR1, and SMAD1/5/9. VPS9D1-AS1 knockout downregulated OAS1, an ISG gene, which further reduced IFNAR1 levels in tumor cells. Conversely, tumor cells overexpressing VPS9D1-AS1 were resistant to CD8+ T cell killing and lowered IFNAR1 expression in CD8+ T cells. In a conditional overexpression mouse model, VPS9D1-AS1 enhanced tumorigenesis and suppressed the infiltration of CD8+ T cells. Treating tumor-bearing mice with antisense oligonucleotide drugs targeting VPS9D1-AS1 significantly suppressed tumor growth. Our findings indicate that the tumor-derived VPS9D1-AS1/TGF-{beta}/ISG signaling cascade promotes tumor growth and enhances immune evasion and may thus serve as a potential therapeutic target for CRC.",
    "published": "10.7554/eLife.79811",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491175",
    "title": "Development of an antibody panel for imaging mass cytometry to investigate cancer-associated fibroblast heterogeneity and spatial distribution in archival tissues",
    "authors": "Tornaas, S.; Kleftogiannis, D.; Fromreide, S.; Ytre-Hauge Smeland, H.; Aarstad, H. J.; Karsten Vintermyr, O.; Andreas Akslen, L.; Elena Costea, D.; Dongre, H.",
    "author_corresponding": "Stian  Tornaas",
    "author_corresponding_institution": "Center for Cancer biomarkers CCBIO and Gade Laboratory for Pathology, University of Bergen, Bergen, Norway",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.12.491175.source.xml",
    "abstract": "IntroductionCancer associated fibroblast (CAF) mediated crosstalk with other tumor compartments is shown to modulate cancer development and progression. Conventionally, CAFs are known to promote tumorigenesis either by secreting a wide range of growth factors, cytokines, and chemokines or by remodeling the underlying stroma. However, recent studies aimed at depleting CAFs have shown progression to more aggressive tumors leading to poorer outcomes. This may be attributed to the heterogeneity and plasticity of CAFs. Understanding CAF heterogeneity has been limited due to the lack of specific markers. Imaging mass cytometry (IMC) can analyze up to 40 parameters at subcellular resolution simultaneously and hence it can be an ideal tool to unravel the heterogeneity of CAFs and decipher the role of various CAF subsets in cancer development and progression. The aim of this study was to develop a panel of antibodies (ABs) for IMC to identify different CAF phenotypes and their spatial distribution in tissues and other tumor components in formalin-fixed paraffin-embedded (FFPE) archival tissues.\n\nMethodsA comprehensive panel of ABs were chosen based on known literature on CAFs and other tumor and microenvironment-related markers. ABs were conjugated to rare earth metals using the protocol provided by the supplier (Fluidigm, CA, USA). FFPE tissue samples from different organs/lesions known to express certain markers were used for making control tissue microarrays (cTMAs) for verification of conjugated ABs. Immunohistochemistry (IHC) with metal-conjugated ABs was used as the \"gold standard\" for optimization of IMC. Tissue images were segmented using ImcSegmentationPipeline (Ilastik and CellProfiler). Downstream analysis of single-cell data was performed using a newly developed bioinformatics pipeline as well as ImaCytE, an existing software solution.\n\nResultsThe final panel of ABs was decided based on a comparable performance of conjugated ABs validated using IHC and IMC. Different cell types were identified including various subsets of CAFs and immune cells using cell segmentation and unsupervised clustering.\n\nConclusionThis study establishes an extensive panel of IMC ABs on archival FFPE tissue material for unravelling CAF heterogeneity. In addition, the panel described here, the downstream analysis and the newly developed pipeline can be readily applied to different tissue types in context of cancer research or other fibrotic disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491632",
    "title": "Hypoxic memory of tumor intrinsic type I interferon suppression promotes breast cancer metastasis",
    "authors": "Iriondo, O.; Mecenas, D.; Li, Y.; Chin, C. R.; Thomas, A.; Amzaleg, Y.; Ortiz, V.; MacKay, M.; Dickerson, A.; Lee, G.; Harotoonian, S.; Benayoun, B. A.; Smith, A. D.; Mason, C.; Yu, M.",
    "author_corresponding": "Min  Yu",
    "author_corresponding_institution": "University of Southern California",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.12.491632.source.xml",
    "abstract": "Hypoxia is a common feature of many solid tumors due to aberrant proliferation and angiogenesis and has been associated with tumor progression and metastasis. Most of the well-known hypoxia effects are mediated through hypoxia-inducible factors (HIFs), but the long-lasting effect of hypoxia beyond the immediate HIF regulation remains less understood. Here we show that hypoxia exerts a prolonged effect to promote metastasis. Using breast cancer patient-derived circulating tumor cell (CTC) lines and common breast cancer cell lines, we found that hypoxia downregulates tumor intrinsic type I interferon (IFN) signaling and its downstream antigen presentation (AP) machinery in luminal breast cancer cells, via both HIF-dependent and HIF-independent mechanisms. Hypoxia induced IFN/AP suppression can last longer than the hypoxic exposure, presenting a \"hypoxic memory\" phenotype. Hypoxic memory of IFN/AP downregulation is established by specific hypoxic priming, and cells with hypoxic memory have an enhanced ability for tumorigenesis and metastasis. The histone deacetylase inhibitor (HDACi) Entinostat can erase the hypoxic memory and improve the immune clearance of tumor cells when combined with checkpoint immunotherapies in a syngeneic breast cancer mouse model. These results point to a novel mechanism for hypoxia facilitated tumor progression, through a long-lasting memory that provides advantages for CTCs during the metastatic cascade.\n\nSignificance: We revealed a novel hypoxic memory of prolonged suppression of tumor intrinsic type I IFN and AP signals that promote tumorigenesis and metastasis, suggesting novel mechanistic understanding of the immune evasive properties of CTCs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491712",
    "title": "Trans-generational physiological condition of embryos is conditioned by maternal thermal stress in Octopus maya",
    "authors": "Dominguez-Castanedo, O.; Palomino-Cruz, D.; MASCARO, M. M.; Rodriguez-Fuentes, G.; Juarez, O. E.; Galindo-Sanchez, C. E. E.; Galindo-Torres, P.; Diaz, F.; Rosas, C.",
    "author_corresponding": "Carlos  Rosas",
    "author_corresponding_institution": "Universidad Nacional Atonoma de Mexico",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.12.491712.source.xml",
    "abstract": "Current anthropogenic global warming generates profound metabolic alterations in marine ectotherm invertebrates capable of leading a wide range of these species to extinction. The most worrying and devastating consequence may be that the effect of thermal stress overpasses the individual generations. To evaluate the transgenerational effect of thermal stress on the cephalopod Octopus maya, this study experimentally tests morphology, respiratory metabolism, antioxidant mechanisms, and oxidative stress indicators of the embryos incubated at two temperatures (24 and 30{degrees}C) produced by females acclimated at 24 and 30{degrees}C. The results demonstrate that, regardless of their incubation temperature, embryos from females acclimated at 30{degrees}C are smaller, show more accelerated development, and higher respiratory rates than those from females acclimated at 24{degrees}C. These embryos confirmed a greater oxidative stress degree, as well as an increased amount of soluble carbonylated proteins and catalase activity as the main enzyme during the activation development stage (even the highest in the embryos incubated at 30{degrees}C). Finally, a collapse of the antioxidant defense system was observed, measured as lower both CAT activity and GSH concentrations. Additionally, soluble carbonylated proteins reduced and GST activity increased in embryos incubated at 30{degrees}C from females maintained at high temperatures in a clear deleterious and transgenerational effect of thermal stress on this octopus species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491735",
    "title": "Arabidopsis cell suspension culture that lacks circadian rhythms can be recovered by constitutive ELF3 expression",
    "authors": "Laosuntisuk, K.; Desai, J. S.; Doherty, C. J.",
    "author_corresponding": "Colleen J. Doherty",
    "author_corresponding_institution": "North Carolina State University",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.12.491735.source.xml",
    "abstract": "Callus and cell suspension culture techniques are valuable tools in plant biotechnology and are widely used in fundamental and applied research. For studies in callus and cell suspension cultures to be relevant, it is essential to know if the underlying biochemistry is similar to intact plants. This study examined the expression of core circadian genes in Arabidopsis callus from the cell suspension named AT2 and found that the circadian rhythms were impaired. The circadian waveforms are similar to intact plants in the light/dark cycles, but the circadian expression in the AT2 callus stopped in the free-running, constant light conditions. Temperature cycles could drive the rhythmic expression in constant conditions, but there were novel peaks at the point of temperature transitions unique to each clock gene. We found that callus freshly induced from seedlings had normal oscillations, like intact plants, suggesting that the loss of the circadian oscillation in the AT2 callus was specific to this callus. We determined that neither the media composition nor the source of the AT2 callus caused this disruption. We observed that ELF3 expression was not differentially expressed between dawn and dusk in both entrained, light-dark cycles and constant light conditions. Overexpression of ELF3 in the AT2 callus partially recovers the circadian oscillation in the AT2 callus. This work shows that while callus and cell suspension cultures can be valuable tools for investigating plant responses, careful evaluation of their phenotype is important. Moreover, the altered circadian rhythms under constant light and temperature cycles in the AT2 callus could be useful backgrounds to understand the connections driving circadian oscillators and light and temperature sensing at the cellular level.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491730",
    "title": "No circadian clock-gene circuit in the generation of cellular bioluminescence rhythm of CaMV35S::PtRLUC in duckweed",
    "authors": "Watanabe, E.; Muranaka, T.; Nakamura, S.; Isoda, M.; Ito, S.; Oyama, T.",
    "author_corresponding": "Tokitaka  Oyama",
    "author_corresponding_institution": "Department of Botany, Graduate School of Science, Kyoto University",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.12.491730.source.xml",
    "abstract": "Physiological circadian rhythms are coordinated in the plant body in an orderly manner. The coordination of time information has been studied from the aspects of cell-cell local coupling and long-distance communication between tissues. These studies were based on the idea that the behavior of the clock gene circuit represents the physiological rhythms. Here we report the cellular circadian rhythm of a bioluminescence reporter which is not governed by the clock gene circuit in the expressing cells. Using a dual-color bioluminescence monitoring system in Lemna minor transfected with the AtCCA1::LUC+ and CaMV35S::PtRLUC reporters, cellular bioluminescence rhythms with different free-running periods (FRPs) were detected in the same cells. Co-transfection experiments with the two reporters and a clock gene overexpressing effector revealed that the circadian properties of the AtCCA1::LUC+ rhythm, but not those of the CaMV35S::PtRLUC rhythm, were altered in the cells with a dysfunctional clock gene circuit. This indicates that the AtCCA1::LUC+ rhythm is a direct output of the cellular circadian clock while the CaMV35S::PtRLUC rhythm is not. After plasmolysis, the CaMV35S::PtRLUC rhythm disappeared while the AtCCA1::LUC+ rhythm persisted. The plant circadian system consists of both cell-autonomous rhythms and non-cell-autonomous rhythms that are unaffected by the cellular clock.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491709",
    "title": "The cluster transfer function of AtNEET supports the ferredoxin-thioredoxin network of plant cells",
    "authors": "Zandalinas, S. I.; Song, L.; Nechushtai, R.; Mendoza, D. G.; Mittler, R.",
    "author_corresponding": "Ron  Mittler",
    "author_corresponding_institution": "University of Missouri",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.12.491709.source.xml",
    "abstract": "NEET proteins are conserved 2Fe-2S proteins that regulate the levels of iron and reactive oxygen species in plant and mammalian cells. Previous studies of seedlings with constitutive expression of AtNEET, or its dominant-negative variant H89C (impaired in 2Fe-2S cluster transfer), revealed that disrupting AtNEET function causes oxidative stress, chloroplast iron overload, activation of iron-deficiency responses, and cell death. Because disrupting AtNEET function is deleterious to plants, we developed an inducible expression system to study AtNEET function in mature plants using a time-course proteomics approach. Here, we report that suppression of AtNEET cluster transfer function results in drastic changes in the expression of different members of the ferredoxin (Fd), Fd-thioredoxin (TRX) reductase (FTR), and TRX network of Arabidopsis, as well as in cytosolic cluster assembly proteins. In addition, the expression of Yellow Stripe-Like 6 (YSL6), involved in iron export from chloroplasts was elevated. Taken together, our findings reveal new roles for AtNEET in supporting the Fd-TFR-TRX network of plants, iron mobilization from the chloroplast, and cytosolic 2Fe-2S cluster assembly. In addition, we show that AtNEET function is linked to the expression of glutathione peroxidases (GPXs) which play a key role in the regulation of ferroptosis and redox balance in different organisms.\n\nHighlightUsing proteomics analysis and an inducible expression system, the iron-sulfur cluster transfer function of AtNEET was found to support the ferredoxin-thioredoxin network of Arabidopsis.",
    "published": "10.3390/antiox11081533",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.489517",
    "title": "Signal peptide efficiency: from high-throughput data to prediction and explanation",
    "authors": "Grasso, S.; Dabene, V.; Hendriks, M. M. W. B.; Zwartjens, P.; Pellaux, R.; Held, M.; Panke, S.; van Dijl, J. M.; Meyer, A.; van Rij, T.",
    "author_corresponding": "Jan Maarten  van Dijl",
    "author_corresponding_institution": "University of Groningen, University Medical Center Groningen, Department of Medical Microbiology",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.489517.source.xml",
    "abstract": "The passage of proteins across biological membranes via the general secretory (Sec) pathway is a universally conserved process with critical functions in cell physiology and important industrial applications. Proteins are directed into the Sec pathway by a signal peptide at their N-terminus. Estimating the impact of physicochemical signal peptide features on protein secretion levels has not been achieved so far, partially due to the extreme sequence variability of signal peptides. To elucidate relevant features of the signal peptide sequence that influence secretion efficiency, an evaluation of ~12,000 different designed signal peptides was performed using a novel miniaturized high-throughput assay. The results were used to train a machine learning model, and a post-hoc explanation of the model is provided. By describing each signal peptide with a selection of 156 physicochemical features, it is now possible to both quantify feature importance and predict the protein secretion levels directed by each signal peptide. Our analyses allow the detection and explanation of the relevant signal peptide features influencing the efficiency of protein secretion, generating a versatile tool for the in silico evaluation of signal peptides.",
    "published": "10.1021/acssynbio.2c00328",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491685",
    "title": "An Updated Gene Regulatory Network reconstruction of multidrug-resistant Pseudomonas aeruginosa CCBH4851",
    "authors": "Chagas, M.; Filho, F. M.; dos Santos, M. T.; de Menezes, M. A.; Carvalho-Assef, A. P. D.; da Silva, F. A. B.",
    "author_corresponding": "Marcia  Chagas",
    "author_corresponding_institution": "Instituto Oswaldo Cruz",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.12.491685.source.xml",
    "abstract": "BACKGROUNDHealthcare-associated infections due to multidrug-resistant (MDR) bacteria such as Pseudomonas aeruginosa are significant public health issues worldwide. A system biology approach can help understand bacterial behavior and provide novel ways to identify potential therapeutic targets and the development of new drugs. Gene regulatory networks (GRN) are an example of interaction representation in silico between regulatory genes and their targets.\n\nOBJECTIVESIn this work, we update the reconstruction of the MDR P. aeruginosa CCBH4851 GRN, and analyze and discuss its structural properties.\n\nMETHODSWe based this study on the gene orthology inference methodology using the reciprocal best hit method. The P. aeruginosa CCBH4851 genome and GRN, published in 2019, and the P. aeruginosa PAO1 GRN, published in 2020, were used for this update reconstruction process.\n\nFINDINGSOur result is a GRN with a larger number of regulatory genes, target genes, and interactions compared to the previous networks, and its structural properties are consistent with the complexity of biological networks and the biological features of P. aeruginosa.\n\nMAIN CONCLUSIONSHere, we present the largest and most complete version of P. aeruginosa GRN published to this date, to the best of our knowledge.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491832",
    "title": "Flexible perceptual encoding by discrete gamma events",
    "authors": "Perrenoud, Q.; Fonseca, A. H. d. O.; Airhart, A.; Bonanno, J.; Mao, R.; Cardin, J. A.",
    "author_corresponding": "Jessica A Cardin",
    "author_corresponding_institution": "Yale University",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491832.source.xml",
    "abstract": "Spatiotemporal patterns of activity in the neocortex are linked to cognitive processes underlying behavior. However, identifying discrete underlying events within highly dynamic cortical network fluctuations remains a critical challenge. Here, we demonstrate a novel analytical method to track network events underlying state-dependent {beta}- (15-30Hz) and {gamma}- (30-80Hz) range activity in mouse primary visual cortex (V1). We find that {gamma} events are selectively associated with enhanced visual encoding by V1 neurons and {gamma} event rate increases prior to visually-cued behavior, accurately predicting single trial visual detection. This relationship between {gamma} events and behavior is sensory modality-specific and rapidly modulated by changes in task objectives. These findings illuminate a distinct role for transient patterns of cortical activity, indicating that {gamma} supports flexible encoding according to behavioral context.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491724",
    "title": "A critical role for spike synchrony in determining steep 1/f slopes in the setting of bursting EEG patterns",
    "authors": "Yi, J. D.; Akbari, Y.",
    "author_corresponding": "Justin D Yi",
    "author_corresponding_institution": "Medical Scientist Training Program University of California, Irvine",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.12.491724.source.xml",
    "abstract": "EEG signals are commonly analyzed in the frequency-domain. Analysis of the power spectrum commonly demonstrates a reproducible fall-off of high frequencies, sometimes referred to as the \"1/f slope\". The 1/f slope comes about from a linear fit of the power spectral density in log-log form and takes typical values between (minus) 0-4. This slope has been recently hypothesized to correlate with the ratio of excitatory to inhibitory synaptic weights. However, we demonstrate models of excitatory-inhibitory (E/I) balance only explain small values of 1/f slope (< 2). We seek to construct a model to explain large slopes (> 2), which have been reported under conditions of anesthesia. Using simulations of clustered spike pulses, we find that pulse widths on the order of 1-10 ms result in a transition to steep 1/f slopes between 3-4. This trend also holds when measuring the 1/f slope from a spiking recurrent network model in a synchronous regime. We conclude that steep 1/f slopes result from synchronous spiking in bulk microcircuit activity. This suggests interpretations of steep 1/f slopes should consider spike synchrony in addition to other factors like E/I balance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491601",
    "title": "Microglial P2X4 receptors promote ApoE degradation and cognitive deficits in Alzheimer disease",
    "authors": "Jennifer, H.; Garcia de Paco, E.; Linck, N.; Maurice, T.; Desrumaux, C.; Manoury, B.; Rassendren, F.; Ulmann, L.",
    "author_corresponding": "Lauriane  Ulmann",
    "author_corresponding_institution": "Institut de genomique fonctionnelle",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.12.491601.source.xml",
    "abstract": "Numerous evidence support that microglia contributes to the progression of Alzheimers disease. P2X4 receptors are ATP-gated channels, which are de novo expressed in a subset of reactive microglia associated to various pathological contexts, contributing to microglial functions. Here, we investigated the role of P2X4 in the context of Alzheimer disease (AD). In both human AD brain and APPswe/PSEN1dE9 mice, P2X4 is almost exclusively expressed in plaque associated microglia. Genetic deletion of P2rx4 results in the reversal of cognitive declines and in a lower amount of soluble A{beta}1 -42 in 12 months old APP/PS1 mice, while no obvious alteration of plaque associated microglia characteristics is observed. Using proteomic, we identified ApoE as a specific P2X4 interacting protein. We found that P2X4 regulates lysosomal cathepsin B activity promoting ApoE degradation; P2rx4 deletion results in higher amount of intracellular and secreted ApoE in both BMDM and microglia from APP/PS1 brain. Our results support that microglial P2X4 promotes lysosomal ApoE degradation, indirectly altering A{beta} peptide clearance, which in turn might promote synaptic dysfunctions and cognitive deficits. Our findings also uncover a specific interplay between purinergic signaling, microglial ApoE, sA{beta} species and cognitive deficits associated with AD.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491560",
    "title": "Evidence for a common mechanism supporting invigoration of action selection and action execution",
    "authors": "Kita, K.; Du, Y.; Haith, A. M.",
    "author_corresponding": "Kahori  Kita",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.12.491560.source.xml",
    "abstract": "The speed, or vigor, of our movements can vary depending on circumstances. For instance, the promise of a reward leads to faster movements. Reward also leads us to move with a lower reaction time, suggesting that the process of action selection can also be invigorated by reward. It has been proposed that invigoration of action selection and of action execution might occur through a common mechanism, and thus these aspects of behavior might be coupled. To test this hypothesis, we asked participants to make reaching movements to \"shoot\" through a target at varying speeds to assess whether moving more quickly was also associated with more rapid action selection. We found that, when participants were required to move with a lower velocity, the speed of their action selection was also significantly slowed. This finding was recapitulated in a further dataset in which participants determined their own movement speed, but had to move slowly in order to stop their movement inside the target. By re-analyzing a previous dataset, we also found evidence for the converse relationship between action execution and action selection: when pressured to select actions more rapidly, people also executed movements with higher velocity. Our results establish that invigoration of action selection and action execution vary in tandem with one another, supporting the hypothesis of a common underlying mechanism.\n\nSignificance statementWe show that voluntary increases in the vigor of action execution lead action selection to also occur more rapidly. Conversely, hastening action selection by imposing a deadline to act also leads to increases in movement speed. These findings provide evidence that these two distinct aspects of behavior are modulated by a common underlying mechanism.",
    "published": "10.1152/jn.00510.2022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491655",
    "title": "Transretinal migration of astrocytes and brain/spinal cord-like cells arising from transplanted human retinal organoids.",
    "authors": "Liu, Y.; Santiago, C.; Sogunro, A.; Konar, G. K.; Hu, M.-W.; McNally, M. M.; Lu, Y.; Li, Z.; Agakishiev, D.; Hadyniak, S.; Hussey, K.; Creamer, T. J.; Orzolek, L. D.; Teng, D.; Qian, J.; Jiang, Z.; Johnston, R. J.; Blackshaw, S.; Singh, M. S.",
    "author_corresponding": "Mandeep S. Singh",
    "author_corresponding_institution": "Johns Hopkins University School of Medicine",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.12.491655.source.xml",
    "abstract": "Human retinal organoid transplantation can potentially restore vision in patients with degenerative retinal diseases. How the recipient retina regulates the maturation, fate specification, and migration of transplanted organoid cells is unknown. We transplanted human retinal organoid-derived cells into photoreceptor-deficient mice, conducted histology and single-cell RNA sequencing analyses, and observed two main classes of graft-derived cells. The first class consisted of retinal astrocytes and brain/spinal cord-like neural precursors, absent or rare in cultured organoids, that migrated into all recipient retinal layers and traveled long distances. The second class consisted of retinal progenitor-derived cells, including rods and cones, that remained in the subretinal space and matured more rapidly than photoreceptors in culture. These data suggest that the recipient subretinal space promotes the maturation of transplanted photoreceptors while inducing or expanding migratory cell populations that are not normally derived from retinal progenitors. These findings have important implications for cell-based treatment of retinal diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491656",
    "title": "Astrocytic Gi-GPCR activation enhances stimulus-evoked extracellular glutamate",
    "authors": "Poskanzer, K.; Vaidyanathan, T. V.; Tse, V.; Lim, E. M.",
    "author_corresponding": "Kira  Poskanzer",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.12.491656.source.xml",
    "abstract": "Astrocytes perform critical functions in the nervous system, many of which are dependent on neurotransmitter-sensing through G protein-coupled receptors (GPCRs). However, whether specific astrocytic outputs follow specific GPCR activity remains unclear, and exploring this question is critical for understanding how astrocytes ultimately influence brain function and behavior. We previously showed that astrocytic Gi-GPCR activation is sufficient to increase slow-wave neural activity (SWA) during sleep when activated in cortical astrocytes1. Here, we investigate the outputs of astrocytic Gi-GPCRs, focusing on the regulation of extracellular glutamate and GABA, by combining in vivo fiber photometry recordings of the extracellular indicators iGluSnFR and iGABASnFR with astrocyte-specific chemogenetic Gi-GPCR activation. We find that Gi-GPCR activation does not change spontaneous dynamics of extracellular glutamate or GABA. However, Gi-GPCR activation does specifically increase visual stimulus-evoked extracellular glutamate. Together, these data point towards a complex relationship between astrocytic inputs and outputs in vivo that may depend on behavioral context. Further, they suggest an extracellular glutamate-specific mechanism underlying some astrocytic Gi-GPCR-dependent behaviors, including the regulation of sleep SWA.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491706",
    "title": "Three-doses of BNT162b2 COVID-19 mRNA vaccine establishes long-lasting CD8+ T cell immunity in CLL and MDS patients",
    "authors": "Hernandez, S. P. A.; Hersby, D. S.; Munk, K. K.; Tamhane, T.; Trubach, D.; Tagliamonte, M.; Buonaguro, L.; Gang, A. O.; Hadrup, S. R.; Saini, S. K.",
    "author_corresponding": "Sunil Kumar  Saini",
    "author_corresponding_institution": "Technical University of Denmark",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491706.source.xml",
    "abstract": "Patients with hematological malignancies are prioritized for COVID-19 vaccine due to their high risk for severe SARS-CoV-2 infection related disease and mortality. To understand T cell immunity, its long-term persistence, and correlation with antibody response, we evaluated the BNT162b2 COVID-19 mRNA vaccine-specific immune response in chronic lymphocytic leukemia (CLL) and myeloid dysplastic syndrome (MDS) patients. Longitudinal analysis of CD8+ T cells using DNA-barcoded peptide-MHC multimers covering the full SARS-CoV-2 Spike-protein (415 peptides) showed vaccine-specific T cell activation and persistence of memory T cells up to six months post-vaccination. Surprisingly, a higher frequency of vaccine-induced antigen-specific CD8+ T cell was observed in the patient group compared to a healthy donor group. Furthermore, and importantly, immunization with the second booster dose significantly increased the frequency of antigen-specific CD8+ T cells as well as the total number of T cell specificities. Altogether 59 BNT162b2 vaccine-derived immunogenic epitopes were identified, of which 23 established long-term CD8+ T cell memory response with a strong immunodominance for NYNYLYRLF (HLA-A24:02) and YLQPRTFLL (HLA-A02:01) epitopes. In summary, we mapped the vaccine-induced antigen-specific CD8+ T cells and showed a booster-specific activation and enrichment of memory T cells that could be important for long-term disease protection in this patient group.\n\nKey PointsO_LICOVID-19 mRNA vaccine induced an early and persistent activation of antigen-specific CD8+ T cells in this patient group.\nC_LIO_LIVaccination with a booster dose is required to maintain vaccine-specific CD8+ T cells.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491823",
    "title": "Humoral immunity to SARS-CoV-2 elicited by combination COVID-19 vaccination regimens",
    "authors": "Wang, Z.; Muecksch, F.; Muenn, F.; Cho, A.; Zong, S.; Raspe, R.; Ramos, V.; Johnson, B.; Tanfous, T. B.; DaSilva, J.; Bednarski, E.; Guzman-Cardozo, C.; Tober-Lau, P.; Hillus, D.; Yao, K.; Shimeliovich, I.; Turroja, M.; Millard, K. G.; Dizon, J.; Kaczynska, A.; Gazumyan, A.; Jankovic, M.; Oliveira, T. Y.; Caskey, M.; Bieniasz, P. D.; Hatziioannou, T.; Kurth, F.; Sander, L.; Nussenzweig, M. C.; Gaebler, C.",
    "author_corresponding": "Christian  Gaebler",
    "author_corresponding_institution": "The Rockefeller University",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491823.source.xml",
    "abstract": "The SARS-CoV-2 pandemic prompted a global vaccination effort and the development of numerous COVID-19 vaccines at an unprecedented scale and pace. As a result, current COVID- 19 vaccination regimens comprise diverse vaccine modalities, immunogen combinations and dosing intervals. Here, we compare vaccine-specific antibody and memory B cell responses following two-dose mRNA, single-dose Ad26.COV2.S and two-dose ChAdOx1 or combination ChAdOx1/mRNA vaccination. Plasma neutralizing activity as well as the magnitude, clonal composition and antibody maturation of the RBD-specific memory B cell compartment showed substantial differences between the vaccination regimens. While individual monoclonal antibodies derived from memory B cells exhibited similar binding affinities and neutralizing potency against Wuhan-Hu-1 SARS-CoV-2, there were significant differences in epitope specificity and neutralizing breadth against viral variants of concern. Although the ChAdOx1 vaccine was inferior to mRNA and Ad26.COV2.S in several respects, biochemical and structural analyses revealed enrichment in a subgroup of memory B cell neutralizing antibodies with distinct RBD-binding properties resulting in remarkable potency and breadth.",
    "published": "10.1084/jem.20220826",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491745",
    "title": "The Human Dendritic Cell Atlas: An integrated transcriptional tool to study human dendritic cell biology",
    "authors": "Elahi, Z.; Angel, P. W.; Butcher, S.; Rajab, N.; Choi, J.; Mintern, J.; Radford, K.; Wells, C.",
    "author_corresponding": "Christine  Wells",
    "author_corresponding_institution": "University of Melbourne",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.12.491745.source.xml",
    "abstract": "Dendritic cells (DCs) are functionally diverse and are present in most adult tissues, however progress in understanding human DC biology is hampered by a relatively small number of these in circulation and by limited access to human tissues. We built a transcriptional atlas of human DCs by combining samples from 14 expression profiling studies derived from 10 laboratories. We identified significant gene expression variation of DC subset-defining markers across tissue-type and upon viral or bacterial stimulation. We further highlight critical gaps between in vitro-derived DC subsets and their in vivo counterparts and provide evidence that monocytes or cord blood progenitor in vitro-differentiated DCs fail to capture the repertoire of primary DC subsets or behaviours. In constructing a reference DC atlas, we provide an important resource for the community wishing to identify and annotate tissue-specific DC subsets from single-cell datasets, or benchmark new in vitro models of DC biology.\n\nKey PointsO_LIA reference atlas of human DC that allows benchmarking of in vitro DC models\nC_LIO_LIMeta-analysis of 14 integrated studies demonstrate that human conventional dendritic cells have distinct tissue-of-origin phenotypes\nC_LIO_LIUser uploads allow tissue-relevant annotation of human DC subsets from single cell datasets\nC_LIO_LIKey subset markers are altered by tissue or activation status\nC_LIO_LIGaps between in vitro-differentiated DC and in vivo counterparts are partially rescued by humanized mouse models, or coculture with NOTCH-ligands.\nC_LI",
    "published": "10.4049/jimmunol.2200366",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.490424",
    "title": "Antibiotic acyldepsipeptides stimulate the Streptomyces Clp-ATPase/ClpP complex for accelerated proteolysis",
    "authors": "Reinhardt, L.; Thomy, D.; Lakemeyer, M.; Ortega, J.; Sieber, S. A.; Sass, P.; Broetz-Oesterhelt, H.",
    "author_corresponding": "Heike  Broetz-Oesterhelt",
    "author_corresponding_institution": "University of Tuebingen",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.490424.source.xml",
    "abstract": "Clp proteases consist of a proteolytic, tetradecameric core ClpP and AAA+ Clp-ATPases. Streptomycetes, producers of a plethora of secondary metabolites, encode up to five different ClpP homologs and the composition of their unusually complex Clp protease machinery has remained unsolved. Here, we report on the composition of the house-keeping Clp protease in Streptomyces, consisting of a hetero-tetradecameric core built of ClpP1, ClpP2 and the cognate Clp-ATPases ClpX, ClpC1 or ClpC2, all interacting with ClpP2 only. ADEP antibiotics dysregulate the Clp protease for unregulated proteolysis. We observed that ADEP binds Streptomyces ClpP1, but not ClpP2, thereby not only triggering the degradation of non-native protein substrates but also accelerating Clp-ATPase-dependent proteolysis. The explanation is the concomitant binding of ADEP and Clp-ATPases to opposite sides of the ClpP1P2 barrel, hence revealing a third, so far unknown mechanism of ADEP action, i.e., the accelerated proteolysis of native protein substrates by the Clp protease.\n\nSignificanceClp proteases are antibiotic and anti-cancer drug targets. Composed of the proteolytic core ClpP and a regulatory Clp-ATPase, the protease machinery is important for protein homeostasis and regulatory proteolysis. The acyldepsipeptide antibiotic ADEP targets ClpP and has shown promise for treating multi-resistant and persistent bacterial infections. The molecular mechanism of ADEP is multi-layered. Here, we present a new way how ADEP can deregulate the Clp protease system. Clp-ATPases and ADEP bind to opposite sides of Streptomyces ClpP, accelerating the degradation of natural Clp protease substrates. We also demonstrate the composition of the major Streptomyces Clp protease complex, a heteromeric ClpP1P2 core with the Clp-ATPases ClpX, ClpC1 or ClpC2 exclusively bound to ClpP2, and the killing mechanism of ADEP in Streptomyces.",
    "published": "10.1128/mbio.01413-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491600",
    "title": "Identification of two pyruvate transporters in Salmonella enterica serovar Typhimurium and their biological relevance",
    "authors": "Paulini, S.; Fabiani, F. D.; Weiss, A. S.; Moldoveanu, A. L.; Helaine, S.; Stecher, B.; Jung, K.",
    "author_corresponding": "Kirsten  Jung",
    "author_corresponding_institution": "Ludwig-Maximilians-University Munich, Department of Microbiology, Martinsried, Germany",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491600.source.xml",
    "abstract": "Pyruvate (CH3COCOOH) is the simplest of the alpha-keto acids and is at the interface of several metabolic pathways both in prokaryotes and eukaryotes. In an amino acid-rich environment, fast-growing bacteria excrete pyruvate instead of completely metabolizing it. The role of pyruvate uptake in pathological conditions is still unclear. In this study, we identified two pyruvate-specific transporters, BtsT and CstA, in Salmonella enterica serovar Typhimurium (S. Typhimurium). Expression of btsT is induced by the histidine kinase/response regulator system BtsS/BtsR upon sensing extracellular pyruvate (threshold 200 M), whereas expression of cstA is maximal in the stationary phase. Both pyruvate transporters were found to be important for the uptake of this compound, but also for chemotaxis to pyruvate, survival under oxidative and nitrosative stress, and persistence of S. Typhimurium in response to gentamicin. Compared with the wild-type, the {Delta}btsT{Delta}cstA mutant has disadvantages in antibiotic persistence in macrophages, as well as in colonization and systemic infection in gnotobiotic mice. These data demonstrate the surprising complexity of the two pyruvate uptake systems in S. Typhimurium.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491643",
    "title": "Improved methods for the large-scale cultivation of Giardia lamblia trophozoites in the academic laboratory",
    "authors": "Wimberly, B. T.; Bilodeau, D.; Rissland, O. S.; Kieft, J. S.",
    "author_corresponding": "Jeffrey S. Kieft",
    "author_corresponding_institution": "University of Colorado School of Medicine",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.12.491643.source.xml",
    "abstract": "The parasitic protist Giardia lamblia causes giardiasis, one of the leading diarrheal diseases worldwide. As a phylogenetically divergent eukaryote, Giardia is also an emerging model organism for exploring the diversity of core eukaryotic metabolic pathways and important molecular structures. To date, methods for the cultivation of large numbers (>109) of Giardia trophozoites have been either expensive or cumbersome, hampering structural and biochemical studies. Here, we present two improved strategies for the laboratory-scale growth of billions of adherent trophozoites, with suggestions for the optimization of media components, media preparation, and harvesting methods.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491721",
    "title": "In silico screening of novel senolytic compounds from natural food sources",
    "authors": "Chaganti, T.; Pendyala, B.",
    "author_corresponding": "Brahmaiah  Pendyala",
    "author_corresponding_institution": "Tennessee State University",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.12.491721.source.xml",
    "abstract": "More than 23% of todays population suffers from age-associated diseases such as arthritis, cancer, heart disease, and more. The ongoing economic impact of these diseases has been in the billions of dollars worldwide with no clear solution to date. This study addresses the underlying cause of these diseases by identifying the compounds that potentially eliminate senescent cells. Existing senolytic drugs are not abundantly found in nature, reducing accessibility. Hence, over 70,000 natural compounds available in the Canadian Food Database were used to screen penitential senolytic compounds that block PI3K{gamma}, reactivating apoptotic processes in senescent cells. Molecular docking results revealed 23 natural compounds that blocks the PI3K{gamma}. Out of 23 compounds, Cianidanol, Ellagic acid, Eriodictyol, Kaempferol and Cyanidin were found abundantly in food sources range from 85 to 735 mg/100 g. These compounds are up to 46 times more abundant in foods than proven senolytic drug Fisetin. Further, molecular dynamics results showed ligand stability for 4 nanoseconds with PI3K{gamma}. The five compounds are proven to eliminate cancerous cells, have the potential to prevent age-related diseases, and could even slow down natural aging.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491738",
    "title": "PROPOSE: Predictive and robust probe selection for spatial transcriptomics",
    "authors": "Covert, I.; Gala, R.; Wang, T.; Svoboda, K.; Sümbül, U.; Lee, S.-I.",
    "author_corresponding": "Su-In  Lee",
    "author_corresponding_institution": "University of Washington",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491738.source.xml",
    "abstract": "A prominent trend in single-cell transcriptomics is providing spatial context alongside a characterization of each cells molecular state. This typically requires targeting an a priori selection of genes, often covering less than 1% of the genome, and a key question is how to optimally determine the small gene panel. Reference data from these methods covering the whole genome is unavailable, and using single-cell RNA sequencing (scRNA-seq) datasets as a surrogate can result in suboptimal gene panels due to the fundamentally different data distributions across technologies. We address these challenges by introducing a flexible deep learning framework, PERSIST, to identify informative gene targets for spatial transcriptomics studies by leveraging existing scRNA-seq data. Using datasets spanning different brain regions, species, and scRNA-seq technologies, we show that PERSIST reliably identifies gene panels that provide more accurate prediction of the genome-wide expression profile, thereby capturing more information with fewer genes. Furthermore, PERSIST can be adapted to meet specific biological goals, such as classifying cell types or discerning neuronal electrical properties. Finally, via a simulation study based on a recent in situ hybridization-based dataset, we demonstrate that PERSISTs binarization of gene expression levels enables models trained on scRNA-seq data to generalize with input data obtained using spatial transcriptomics, despite the complex domain shift between these technologies.",
    "published": "10.1038/s41467-023-37392-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491788",
    "title": "Dendrite branching receptor HPO-30 uses two novel mechanisms to regulate actin cytoskeletal remodeling",
    "authors": "Kramer, D. A.; Narvaez-Ortiz, H. Y.; Roche, J.; Nolen, B. J.; Chen, B.",
    "author_corresponding": "Baoyu  Chen",
    "author_corresponding_institution": "Iowa State University",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491788.source.xml",
    "abstract": "Dendrite morphogenesis is essential for neural circuit formation, yet the molecular mechanisms underlying complex dendrite branching remain elusive. Previous studies on the highly branched C. elegans PVD sensory neuron identified a membrane co-receptor complex that links extracellular signals to intracellular actin remodeling machinery, promoting high-order dendrite branching. In this complex, the claudin-like transmembrane protein HPO-30 recruits the WAVE regulatory complex (WRC) to dendrite branching sites, stimulating the Arp2/3 complex to polymerize actin. We report here our biochemical and structural analysis of this interaction, revealing that the intracellular domain (ICD) of HPO-30 is intrinsically disordered and employs two distinct mechanisms to regulate the actin cytoskeleton. First, HPO-30 ICD binding to the WRC requires dimerization and involves the entire ICD sequence, rather than a short linear peptide motif. This interaction enhances WRC activation by the GTPase Rac1. Second, HPO-30 ICD directly binds to the sides and barbed end of actin filaments. Binding to the barbed end requires ICD dimerization and inhibits both actin polymerization and depolymerization, resembling the actin capping protein CapZ. These dual functions provide an intriguing model of how membrane proteins can integrate distinct mechanisms to fine-tune local actin dynamics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491800",
    "title": "The Smc5/6 complex is a DNA loop extruding motor",
    "authors": "Pradhan, B.; Kanno, T.; Igarashi, M. U.; Baaske, M. D.; Wong, J. S. K.; Jeppsson, K.; Bjorkegren, C.; Kim, E.",
    "author_corresponding": "Eugene  Kim",
    "author_corresponding_institution": "Max Planck Institute of Biophysics, 60438 Frankfurt am Main, Germany",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491800.source.xml",
    "abstract": "Structural Maintenance of Chromosomes (SMC) protein complexes are essential for the spatial organization of chromosomes. While cohesin and condensin organize chromosomes by extruding DNA loops, the molecular functions of the third eukaryotic SMC complex, Smc5/6, remain largely unknown. Using single-molecule imaging, we reveal that Smc5/6 forms DNA loops by extrusion. Upon ATP-hydrolysis, Smc5/6 symmetrically reels DNA into loops at a force-dependent rate of 1 kilobase pairs per second. Smc5/6 extrudes loops in the form of a dimer, while monomeric Smc5/6 unidirectionally translocate along DNA. We also find that Nse5 and Nse6 (Nse5/6) subunits act as negative regulators of Smc5/6-mediated loop initiation and stability. Our findings reveal Smc5/6s molecular functions, and establish loop extrusion as a conserved mechanism among eukaryotic SMC complexes.\n\nOne-Sentence SummarySmc5/6 is a DNA-loop-extruding motor, establishing loop extrusion as a conserved mechanism among eukaryotic SMC complexes.",
    "published": "10.1038/s41586-023-05963-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491828",
    "title": "Single Particle Tracking With Compressive Sensing Using Progressive Refinement Method On Sparse Recovery (spt-PRIS)",
    "authors": "Yi, X.; Shrestha, R.; McDonald, T.; Chen, D.; Bhatia, H.; Pascucci, V.; Turbyville, T.; Bremer, P.-T.",
    "author_corresponding": "Xiyu  Yi",
    "author_corresponding_institution": "Lawrence Livermore National Laboratory",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491828.source.xml",
    "abstract": "Single particle tracking (SPT) is an indispensable tool for scientific studies. However, SPT for datasets with a high density of particles is still challenging, especially for the study of particle interactions where the point spread functions (PSFs) are overlapping. In this study, we present spt-PRIS, a new SPT solution where we apply compressive sensing to SPT by integrating the progressive refinement method on sparse recovery (PRIS) into the framework of the state-of-the-art SPT algorithm (uTrack). We systematically characterized and validated spt-PRIS performance using simulations, applied it to the experimental data of membrane-bound KRAS4b proteins in either 2-lipid or 8-lipid membrane supported lipid bilayers (SLB), and compared the results to the conventional method (uTrack). Our results show that spt-PRIS is effective for SPT when the data contains overlapping PSFs and provides unprecedented information about KRAS4b subpopulations. spt-PRIS is helpful for a broad range of scientific studies where precise and fast high-density localization is beneficial. spt-PRIS is also flexible for extensions for multi-species, multi-multi-channel, and multi-dimensional SPT methods with the generalization of PRIS reconstruction schemes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491777",
    "title": "Comparative Transcriptome Analysis of Hypocotyls During the Developmental Transition of C3 cotyledons to C4 Leaves in Halimocnemis mollissima: Exploring Root-Shoot Signalings Involved in the Establishing of C4 traits",
    "authors": "Zolfaghar, M.; Ghaffari, M. R.; Banaei-Moghaddam, A. M.",
    "author_corresponding": "Ali Mohammad  Banaei-Moghaddam",
    "author_corresponding_institution": "Institute of Biochemistry and Biophysics (IBB), University of Tehran",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491777.source.xml",
    "abstract": "Identification of signaling pathways that control C4 photosynthesis development is essential for introducing the C4 pathway into C3 crops. Species with dual photosynthesis in their life cycle are interesting models to study such regulatory mechanisms. The species used here Halimocnemis mollissima Bunge, belonging to the Caroxyleae tribe, displays C3 photosynthesis in its cotyledons and a NAD-ME subtype of C4 photosynthesis in the First leaves (FLs) onwards. We explored the long-distance signaling pathways that are probably implicated in the shoot-root coordination associated with the manifestation of the C4 traits, including efficient resource usage by comparing the mRNA content of hypocotyls before and after the C4 first leaves formation. Histological examination showed the presence of C3 anatomy in cotyledons and C4 anatomy in the FLs. Our transcriptome analyses verified the performance of the NAD-ME subtype of C4 in FLs and revealed differential transcript abundance of several potential mobile regulators and their associated receptors or transporters in two developmentally different hypocotyls of H. mollissima Bunge. These differentially expressed genes (DEGs) belong to diverse functional groups, including various transcription factor (TF) families, phytohormones metabolism, and signaling peptides, part of which could be related to hypocotyl development. Our findings support the higher nitrogen and water use efficiency associated with C4 photosynthetic and provide insights into the coordinated above- and under-ground tissue communication during the developmental transition of C3 to C4 photosynthesis in this species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491646",
    "title": "Efficient parameter calibration and real-time simulation of large scale spiking neural networks with GeNN and NEST",
    "authors": "Schmitt, F. J.; Rostami, V.; Nawrot, M. P.",
    "author_corresponding": "Martin Paul Nawrot",
    "author_corresponding_institution": "University of Cologne",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491646.source.xml",
    "abstract": "Spiking neural networks (SNN) represent the state-of-the-art approach to the biologically realistic modeling of nervous system function. The systematic calibration for multiple free model parameters is necessary to achieve robust network function and demands high computing power and large memory resources. Special requirements arise from closed-loop model simulation in virtual environments, and from real-time simulation in robotic application. Here, we compare two complementary approaches to efficient large scale and realtime SNN simulation. The widely used NEural Simulation Tool (NEST) parallelizes simulation across multiple CPU cores. The GPU-enhanced Neural Network (GeNN) simulator uses the highly parallel GPU-based architecture to gain simulation speed. We quantify fixed and variable simulation costs on single machines with different hardware configurations. As benchmark model we use a spiking cortical attractor network with a topology of densely connected excitatory and inhibitory neuron clusters with homogeneous or distributed synaptic time constants and in comparison to the random balanced network. We show that simulation time scales linearly with the simulated biological model time and, for large networks, approximately linearly with the model size as dominated by the number of synaptic connections. Additional fixed costs with GeNN are almost independent of model size, while fixed costs with NEST increase linearly with model size. We demonstrate how GeNN can be used for simulating networks with up to 3.5 {middle dot} 106 neurons (> 3 {middle dot} 1012 synapses) on a high-end GPU, and up to 250, 000 neurons (25 {middle dot}109 synapses) on a low-cost GPU. Real-time simulation was achieved for networks with 100, 000 neurons. Network calibration and parameter grid search can be efficiently achieved using batch processing. We discuss the advantages and disadvantages of both approaches for different use cases.",
    "published": "10.3389/fninf.2023.941696",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.489832",
    "title": "Post-transcriptional regulatory feedback encodes JAK-STAT signal memory of interferon stimulation",
    "authors": "Kalliara, E.; Kardynska, M.; Bagnall, J.; Spiller, D. G.; Müller, W.; Ruckerl, D.; Biswas, S. K.; Smieja, J.; Paszek, P.",
    "author_corresponding": "Pawel  Paszek",
    "author_corresponding_institution": "University of Manchester",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.489832.source.xml",
    "abstract": "Immune cells fine tune their responses to infection and inflammatory cues. Here, using live-cell confocal microscopy and mathematical modelling, we investigate interferon induced JAK-STAT signalling in innate immune macrophages. We demonstrate that transient exposure to IFN-{gamma} stimulation induces a long-term desensitisation of STAT1 signalling and gene expression responses, revealing a dose- and time-dependent regulatory feedback that controls JAK-STAT responses upon re-exposure to stimulus. We show that IFN-/{beta}1 elicit different level of desensitisation from IFN-{gamma}, where cells refractory to IFN-/{beta}1 are sensitive to IFN-{gamma}, but not vice versa. We experimentally demonstrate that the underlying feedback mechanism involves regulation of STAT1 phosphorylation but is independent of new mRNA synthesis and cognate receptor expression. A new feedback model of the protein tyrosine phosphatase activity recapitulates experimental data and demonstrates JAK-STAT networks ability to decode relative changes of dose, timing, and type of temporal interferon stimulation. These findings reveal that STAT desensitisation renders cells with signalling memory of type I and II interferon stimulation, which in the future may improve administration of interferon therapy.",
    "published": "10.3389/fimmu.2022.947213",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491770",
    "title": "Structural insights for neutralization of BA.1 and BA.2 Omicron variants by a broadly neutralizing SARS-CoV-2 antibody",
    "authors": "Kumar, S.; Patel, A.; Lai, L.; Chakravarthy, C.; Valanparambil, R.; Davis-Gardner, M. E.; Edara, V. V.; Linderman, S.; Reddy, E. S.; Gottimukkala, K.; Nayak, K.; Bajpai, P.; Singh, V.; Frank, F.; Cheedarla, N.; Verkerke, H.; Neish, A. S.; Roback, J. D.; Mantus, G.; Goel, P. K.; Rahi, M.; Davis, C. W.; Wrammert, J.; Suthar, M. S.; Ahmed, R.; Ortlund, E.; Sharma, A.; Krishna, K. M.; Chandele, A.",
    "author_corresponding": "Anmol  Chandele",
    "author_corresponding_institution": "ICGEB-Emory Vaccine Center, International Center for Genetic Engineering and Biotechnology, New Delhi, 110067, India",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491770.source.xml",
    "abstract": "The SARS-CoV-2 BA.1 and BA.2 (Omicron) variants contain more than 30 mutations within the spike protein and evade therapeutic monoclonal antibodies (mAbs). Here, we report a receptor-binding domain (RBD) targeting human antibody (002-S21F2) that effectively neutralizes live viral isolates of SARS-CoV-2 variants of concern (VOCs) including Alpha, Beta, Gamma, Delta, and Omicron (BA.1 and BA.2) with IC50 ranging from 0.02 - 0.05 g/ml. This near germline antibody 002-S21F2 has unique genetic features that are distinct from any reported SARS-CoV-2 mAbs. Structural studies of the full-length IgG in complex with spike trimers (Omicron and WA.1) reveal that 002-S21F2 recognizes an epitope on the outer face of RBD (class-3 surface), outside the ACE2 binding motif and its unique molecular features enable it to overcome mutations found in the Omicron variants. The discovery and comprehensive structural analysis of 002-S21F2 provide valuable insight for broad and potent neutralization of SARS-CoV-2 Omicron variants BA.1 and BA.2.",
    "published": "10.1126/sciadv.add2032",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.489542",
    "title": "Short term tomato consumption alters the pig gut microbiome towards a more favorable profile",
    "authors": "Goggans, M. L.; Bilbrey, E. A.; Quiroz-Moreno, C. D.; Francis, D. M.; Jacobi, S. K.; Kovac, J.; Cooperstone, J. L.",
    "author_corresponding": "Jessica L Cooperstone",
    "author_corresponding_institution": "The Ohio State University",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.489542.source.xml",
    "abstract": "Diets rich in fruits and vegetables have been shown to exert positive effects on the gut microbiome. However, little is known about the specific effect of individual fruits or vegetables on gut microbe profiles. This study aims to elucidate the effects of tomato consumption on the gut microbiome, as tomatoes account for 22% of vegetable consumption in Western diets, and their consumption has been associated with positive health outcomes. Using piglets as a physiologically relevant model of human metabolism, 20 animals were assigned either to a control or tomato powder supplemented diet (both macronutrient matched and isocaloric) for 14 days. The microbiome was sampled rectally at three time points: day 0 (baseline), day 7 (midpoint), and at day 14 (end of study). DNA was sequenced using shotgun metagenomics, and reads were annotated using MG-RAST. There were no differences in body weight or feed intake between our two treatment groups. There was a microbial shift which included a higher ratio of Bacteroidota to Bacillota (formerly known as Bacteroidetes and Firmicutes, respectively) and higher alpha-diversity in tomato-fed animals, indicating a shift to a more desirable phenotype. Analyses at both the phyla and genera levels showed global microbiome profile changes (PERMANOVA P [&le;] 0.05) over time, but not with tomato consumption. These data suggest that short-term tomato consumption can beneficially influence the gut microbial profile, warranting further investigation in humans.\n\nIMPORTANCEThe composition of the microorganisms in the gut is a contributor to overall health, prompting the development of strategies to alter the microbiome composition. Studies have investigated the role of the diet on the microbiome, as it is a major modifiable risk factor contributing to health; however, little is known about the causal effects of consumption of specific foods on the gut microbiota. A more complete understanding of how individual foods impact the microbiome will enable more evidence-based dietary recommendations for long-term health. Tomatoes are of interest as the most consumed non-starchy vegetable and a common source of nutrients and phytochemicals across the world. This study aimed to elucidate the effect of short-term tomato consumption on the microbiome, using piglets as a physiologically relevant model to humans. We found that tomato consumption can positively affect the gut microbial profile, which warrants further investigation in humans.",
    "published": "10.1128/spectrum.02506-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491761",
    "title": "Blind spots on western blots: a meta-research study highlighting opportunities to improve figures and methods reporting",
    "authors": "Kroon, C.; Breuer, L.; Jones, L.; An, J.; Akan, A.; Ahmed Mohamed Ali, E.; Busch, F.; Fislage, M.; Ghosh, B.; Hellrigel-Holderbaum, M.; Kazezian, V.; Koppold, A.; Moreira Restrepo, C. A.; Riedel, N.; Scherschinski, L.; Urrutia Gonzalez, F. R.; Weissgerber, T. L.",
    "author_corresponding": "Tracey L Weissgerber",
    "author_corresponding_institution": "Berlin Institute of Health at Charite Universitaetsmedizin Berlin",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491761.source.xml",
    "abstract": "Western blotting is a standard laboratory method used to detect proteins and assess their expression levels. Unfortunately, poor western blot image display practices and a lack of detailed methods reporting can limit a readers ability to evaluate or reproduce western blot results. While several groups have studied the prevalence of image manipulation or provided recommendations for improving western blotting, data on the prevalence of common publication practices are scarce. We systematically examined 551 articles published in the top 25% of journals in neurosciences (n=151) and cell biology (n=400) that contained western blot images, focusing on practices that may omit important information. Our data show that most published western blots are cropped and blot source data are not made available to readers in the supplement. Publishing blots with visible molecular weight markers is rare, and many blots additionally lack molecular weight labels. Western blot methods sections often lack information on the amount of protein loaded on the gel, blocking steps and antibody labeling protocol. Important antibody identifiers like source, catalog number or RRID were omitted frequently for primary antibodies, and regularly for secondary antibodies. We present detailed descriptions and visual examples to help scientists, peer reviewers and editors to publish more informative western blot figures and methods. Additional resources include a toolbox to help scientists produce more reproducible western blot data, teaching slides in English and Spanish and an antibody reporting template.",
    "published": "10.1371/journal.pbio.3001783",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491064",
    "title": "Mycorrhizas shape the evolution of plant adaptation to drought",
    "authors": "Cosme, M.",
    "author_corresponding": "Marco  Cosme",
    "author_corresponding_institution": "Universite Catholique de Louvain",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491064.source.xml",
    "abstract": "O_LIPlant adaptation to drought facilitates major ecological transitions, and is likely to play a vital role under looming climate change. Mycorrhizas can influence the physiological capacity of plants to tolerate drought. Here, I show how mycorrhizal strategy and drought adaptation shape one another throughout the course of plant evolution.\nC_LIO_LITo characterize the evolutions of both plant characters, I applied a phylogenetic comparative method using data of 1,638 extant species globally distributed.\nC_LIO_LIThe detected correlated evolution unveiled gains and losses of drought tolerance occurring at faster rates in lineages with an ecto- or ericoid mycorrhizal strategy, which were on average about 15 and 300 times quicker than that in lineages with the arbuscular mycorrhizal and naked root (non-mycorrhiza or facultatively arbuscular mycorrhiza) strategy, respectively. Among mycorrhiza shifts, the arbuscular mycorrhiza losses in drought sensitive lineages were more frequent than any symbiont switching or other mutualism breakdown.\nC_LIO_LIMy study suggests that mycorrhizas play a key facilitator role in the evolutionary process of plant adaptation to critical changes in water availability across global climates.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491648",
    "title": "Analysis of the contribution of intrinsic disorder in shaping potyvirus genetic diversity",
    "authors": "Lafforgue, G.; Michon, T.; Charon, J.",
    "author_corresponding": "Guillaume  Lafforgue",
    "author_corresponding_institution": "INRAE",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491648.source.xml",
    "abstract": "Intrinsically disordered regions (IDRs) are abundant in the proteome of RNA viruses. The multifunctional properties of these regions are widely documented and their structural flexibility is associated with low constraint in the amino acid positions. Therefore, from an evolutionary stand point, these regions could have a greater mutational permissiveness than highly structured regions (ORs for Ordered Regions). They could thus provide a potential adaptive reservoir. To address this hypothesis, we compared the mutational robustness of IDRs and ORs in the genome of potyviruses, a major genus of plant viruses. For this purpose, a simulation model (DOI: 10.5281/zenodo.6396239) was built and used to distinguish a possible selection phenomenon in the biological data sets from randomly generated mutations. We analyzed several short-term experimental evolution datasets. An analysis was also performed on the natural diversity of three different species of potyviruses reflecting the long-term evolution. We observed that the mutational robustness of IDRs is significantly higher than that of ORs. Moreover, the substitutions in the ORs are very constrained by the conservation of the physico-chemical properties of the amino acids. This feature is not found in the IDRs where the substitutions tend to be more random. This reflects the weak structural constraints in these regions, in which an amino acid polymorphism is naturally conserved in the course of evolution, potyvirus IDRs and ODRs follow different evolutive paths with respect to their mutational robustness. These results force to consider the hypothesis that during selection, adaptive solutions could emerge from the amino acid polymorphism carried by IDRs.",
    "published": "10.3390/v14091959",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491798",
    "title": "Modelling human and non-human animal network data in R using STRAND",
    "authors": "Ross, C. T.; McElreath, R.; Redhead, D.",
    "author_corresponding": "Cody T. Ross",
    "author_corresponding_institution": "Max Planck Institute for Evolutionary Anthropology",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491798.source.xml",
    "abstract": "O_LIThere have been recent calls for wider application of generative modelling approaches in applied social network analysis. These calls have been motivated by the limitations of contemporary empirical frameworks, which have generally relied on post hoc permutation methods that do not actively account for interdependence in network data. At present, however, it remains difficult for typical end-users--e.g., field researchers--to apply generative network models, as there is a dearth of openly available software packages that make application of such methods as simple as other, permutation-based methods.\nC_LIO_LIHere, we outline the STRAND R package, which provides a suite of generative models for Bayesian analysis of human and non-human animal social network data that can be implemented using simple, base R syntax.\nC_LIO_LITo facilitate ease-of-use, we provide a tutorial demonstrating how STRAND can be used to model binary, count, or proportion data using stochastic blockmodels, social relations models, or a combination of the two modelling frameworks.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.489937",
    "title": "Selective observation of semi-rigid residues on the surface of dynamically complex mutant huntingtin protein fibrils",
    "authors": "Matlahov, I.; Boatz, J. C.; van der Wel, P. C. A.",
    "author_corresponding": "Patrick C.A. van der Wel",
    "author_corresponding_institution": "University of Groningen",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.489937.source.xml",
    "abstract": "Many amyloid-forming proteins, which are normally intrinsically disordered, undergo a disorder-to-order transition to form fibrils with a rigid {beta}-sheet core flanked by disordered domains. Solid-state NMR (ssNMR) and cryogenic electron microscopy (cryoEM) excel at resolving the rigid structures within amyloid cores but studying the dynamically disordered domains remains challenging. This challenge is exemplified by mutant huntingtin exon 1 (HttEx1), which self-assembles into pathogenic neuronal inclusions in Huntington disease (HD). The mutant proteins expanded polyglutamine (polyQ) segment forms a fibril core that is rigid and sequestered from the solvent. Beyond the core, solvent-exposed surface residues mediate biological interactions and other properties of fibril polymorphs. Here we deploy magic angle spinning ssNMR experiments to probe for semi-rigid residues proximal to the fibril core and examine how solvent dynamics impact the fibrils segmental dynamics. Dynamic spectral editing (DYSE) 2D ssNMR based on a combination of cross-polarization (CP) ssNMR with selective dipolar dephasing reveals the weak signals of solvent-mobilized glutamine residues, while suppressing the normally strong background of rigid core signals. This type of  intermediate motion selection (IMS) experiment based on cross-polarization (CP) ssNMR, is complementary to INEPT- and CP-based measurements that highlight highly flexible or highly rigid protein segments, respectively. Integration of the IMS-DYSE element in standard CP-based ssNMR experiments permits the observation of semi-rigid residues in a variety of contexts, including in membrane proteins and protein complexes. We discuss the relevance of semi-rigid solvent-facing residues outside the fibril core to the latters detection with specific dyes and positron emission tomography tracers.\n\nHighlightsO_LIMutant huntingtin exon 1 fibrils feature a broad range of molecular dynamics.\nC_LIO_LIMolecular motion is coupled to water dynamics outside the fiber core.\nC_LIO_LIDynamics-based spectral editing ssNMR reveals mobile non-core residues.\nC_LIO_LIIntermediate-motion selection via dipolar dephasing of rigid sites.\nC_LIO_LISemi-mobile glutamines outside the fiber core observed and identified.\nC_LI",
    "published": "10.1016/j.yjsbx.2022.100077",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491795",
    "title": "Interpretable machine learning of action potential duration restitution kinetics in single-cell models of atrial cardiomyocytes",
    "authors": "Song, J.-S.; Lee, Y.-S.",
    "author_corresponding": "Euijun  Song",
    "author_corresponding_institution": "Yonsei University College of Medicine, Seoul, Republic of Korea",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491795.source.xml",
    "abstract": "Action potential duration (APD) restitution curve and its maximal slope (Smax) reflect single cell-level dynamic instability for inducing chaotic heart rhythms. However, conventional parameter sensitivity analysis often fails to describe nonlinear relationships between ion channel parameters and electrophysiological phenotypes, such as Smax. We explored the parameter-phenotype mapping in a population of 5,000 single-cell atrial cell models through interpretable machine learning (ML) approaches. Parameter sensitivity analyses could explain the linear relationships between parameters and electrophysiological phenotypes, including APD90, resting membrane potential, Vmax, refractory period, and APD/calcium alternans threshold, but not for Smax. However, neural network models had better prediction performance for Smax. To interpret the ML model, we evaluated the parameter importance at the global and local levels by computing the permutation feature importance and the local interpretable model-agnostic explanations (LIME) values, respectively. Increases in ICaL, INCX, and IKr, and decreases in IK1, Ib,Cl, IKur, ISERCA, and Ito are correlated with higher Smax values. The LIME algorithm determined that INaK plays a significant role in determining Smax as well as Ito and IKur. The atrial cardiomyocyte population was hierarchically clustered into three distinct groups based on the LIME values and the single-cell simulation confirmed that perturbations in INaK resulted in different behaviors of APD restitution curves in three clusters. Our combined top-down interpretable ML and bottom-up mechanistic simulation approaches uncovered the role of INaK in heterogeneous behaviors of Smax in the atrial cardiomyocyte population.",
    "published": "10.1016/j.jelectrocard.2022.09.010",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491765",
    "title": "Changes of oscillatory and aperiodic neuronal activity in working memory following anaesthesia: a prospective observational study",
    "authors": "Lendner, J. D.; Harler, U.; Daume, J.; Engel, A. K.; Zoellner, C.; Schneider, T. R.; Fischer, M.",
    "author_corresponding": "Janna D Lendner",
    "author_corresponding_institution": "University Medical Center Tuebingen",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491765.source.xml",
    "abstract": "BackgroundAnaesthesia and surgery can lead to cognitive decline, especially in the elderly. However, to date, the neurophysiological underpinnings of perioperative cognitive decline remain unknown.\n\nMethodsWe included male patients, who were 60 years or older scheduled for elective radical prostatectomy under general anaesthesia. We obtained neuropsychological (NP) tests as well as a visual match-to-sample working memory (WM) task with concomitant 62-channel scalp electroencephalography (EEG) before and after surgery.\n\nResultsA total number of 26 patients completed neuropsychological assessments and EEG pre- and postoperatively. Behavioural performance declined in the neuropsychological assessment after anaesthesia (total recall; t-tests: t25 = -3.25, Bonferroni-corrected p = 0.015 d = -0.902), while WM performance showed a dissociation between match and mis-match accuracy (rmANOVA: match*session F1,25 = 3.866, p = 0.060). Distinct EEG signatures tracked behavioural performance: Better performance in the NP assessment was correlated with an increase of non-oscillatory (aperiodic) activity, reflecting increased cortical activity (cluster permutation tests: total recall r = 0.66, p = 0.029, learning slope r = 0.66, p = 0.015), while WM accuracy was tracked by distinct temporally-structured oscillatory theta/alpha (7 - 9 Hz), low beta (14 - 18 Hz) and high beta/gamma (34 - 38 Hz) activity (cluster permutation tests: matches: p < 0.001, mis-matches: p = 0.022).\n\nConclusionsOscillatory and non-oscillatory (aperiodic) activity in perioperative scalp EEG recordings track distinct features of perioperative cognition. Aperiodic activity provides a novel electrophysiological biomarker to identify patients at risk for developing perioperative neurocognitive decline.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491791",
    "title": "High-resolution kinetic gene expression analysis of T helper cell differentiation reveals a STAT-dependent, unique transcriptional program in Th1/2 hybrid cells",
    "authors": "Burt, P.; Peine, M.; Peine, C.; Borek, Z.; Serve, S.; Flossdorf, M.; Hegazy, A. N.; Hoefer, T.; Loehning, M.; Thurley, K.",
    "author_corresponding": "Kevin  Thurley",
    "author_corresponding_institution": "Bonn University Hospital",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491791.source.xml",
    "abstract": "Selective differentiation of CD4+ T helper (Th) cells into specialized subsets such as Th1 and Th2 cells is a key element of the adaptive immune system driving appropriate immune responses. Besides those canonical Th cell lineages, hybrid phenotypes such as Th1/2 cells arise in vivo, and their generation could be reproduced in vitro. While master-regulator transcription factors like T-bet for Th1 and GATA-3 for Th2 cells drive and maintain differentiation into the canonical lineages, the transcriptional architecture of hybrid phenotypes is less well understood. In particular, it has remained unclear whether a hybrid phenotype implies a mixture of the effects of several canonical lineages for each gene, or rather a bimodal behavior across genes. Th cell differentiation is a dynamic process in which the regulatory factors are modulated over time, but longitudinal studies of Th cell differentiation are sparse. Here, we present a dynamic transcriptome analysis following Th cell differentiation into Th1, Th2 and Th1/2 hybrid cells. We identified an early bifurcation point in gene expression programs, and we found that only a minority of [~]20% of Th cell-specific genes showed mixed effects from both Th1 and Th2 cells on Th1/2 hybrid cells. While most genes followed either Th1 or Th2 cell gene expression, another fraction of [~]20% of genes followed a Th1 and Th2 cell-independent transcriptional program under control of the transcription factors STAT1 and STAT4. Overall, our results emphasize the key role of high-resolution longitudinal data for the characterization of cellular phenotypes.",
    "published": "10.3389/fimmu.2022.928018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491543",
    "title": "Agency as a Bridge to Form Associative Memories",
    "authors": "Ruiz, N. A.; DuBrow, S.; Murty, V. P.",
    "author_corresponding": "Nicholas A. Ruiz",
    "author_corresponding_institution": "Temple University",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.11.491543.source.xml",
    "abstract": "The perception of agency occurs when individuals feel their decisions exert control over their environment. While agency can increase memory for items, most real-life situations are more complex. The decisions we make not only affect the item we act upon, but all the other items in direct proximity of our decisions. Here, we examined how an individuals agency to influence a situation affects their ability to learn associations between items that occur prior to and after making a decision. In our paradigm, participants were told they were playing a game show where they had to help a trial unique  contestant choose between three doors. On  agency trials, participants were allowed to pick any door they wanted. On  forced-choice trials, participants were instructed to select a door that was highlighted. They then saw the outcome, a  prize that was behind the selected door. Across two studies, participants show enhanced memory for contestants they saw in agency vs forced-choice trials. Memory benefits also extended to contestant - door and door - prize associations in both studies. Study 2 found this effect in the contestant - prize association. Notably, we found that agency also shaped the representation of memories such that they were stored as integrated sequences rather than individual relational pairs. Together, these data suggest agency over a situation leads to enhanced memory for all items in that situation. This enhanced binding for items may be occurring by the formation of causal links when an individual has agency over their learning environment.",
    "published": "10.1037/xge0001356",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491821",
    "title": "Development of 3D bovine intestinal organoid derived models to investigate Mycobacterium avium ssp paratuberculosis pathogenesis",
    "authors": "Blake, R.; Jensen, K.; Mabbott, N.; Hope, J.; Stevens, J.",
    "author_corresponding": "Rosemary  Blake",
    "author_corresponding_institution": "The Roslin Institute, University of Edinburgh",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491821.source.xml",
    "abstract": "Mycobacterium avium subspecies paratuberculosis (MAP) is the etiologic agent of Johnes Disease, a chronic enteritis of ruminants prevalent across the world. It is estimated that approximately 50% of UK dairy herds are infected with MAP, but this is likely an underestimate of the true prevalence. Infection can result in reduced milk yield, infertility and premature culling of the animal, leading to significant losses to the farming economy and negatively affecting animal welfare. Understanding the initial interaction between MAP and the host is critical to develop improved diagnostic tools and novel vaccines. Here we describe the characterisation of three different multicellular in vitro models derived from bovine intestinal tissue, and their use for the study of cellular interactions with MAP. In addition to the previously described basal-out 3D bovine enteroids, we have established viable 2D monolayers and 3D apical-out organoids. The apical-out enteroids differ from previously described bovine enteroids as the apical surface is exposed on the exterior surface of the 3D structure, enabling study of host-pathogen interactions at the epithelial surface without the need for microinjection. We have characterised the cell types present in each model system using RT-qPCR to detect predicted cell type-specific gene expression and confocal microscopy for cell type-specific protein expression. Each model contained the cells present in the bovine ileum and were therefore representative of the bovine gut. Exposure of the three model systems to the reference strain MAP K10, and a recent Scottish isolate referred to as C49, led to the observation of intracellular bacteria by confocal microscopy. Enumeration of the bacteria by genome copy number quantification, indicated that K10 was less invasive than C49 at early time points in infection in all model systems. This study shows that bovine enteroid-based models are permissive to infection with MAP and that these models may be useful in investigating early stages of MAP pathogenesis in a physiologically relevant in vitro system, whilst reducing the use of animals in scientific research.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491378",
    "title": "Porous marine snow differentially benefits chemotactic, motile, and non-motile bacteria",
    "authors": "Borer, B.; Zhang, I.; Baker, A.; O'Toole, G. A.; Babbin, A. R.",
    "author_corresponding": "Andrew R. Babbin",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491378.source.xml",
    "abstract": "Particulate organic carbon settling through the marine water column is a key process that regulates global climate by sequestering atmospheric carbon. The initial colonization of marine particles by heterotrophic bacteria represents the first step in recycling this carbon back to inorganic constituents - setting the magnitude of vertical carbon transport to the abyss. Here, we demonstrate experimentally that bacterial motility is required for particle colonization and chemotaxis specifically benefits at higher settling velocities. We further explore the role of particle microstructure on the colonization efficiency of bacteria with different motility traits. We highlight that non-motile cells benefit disproportionally from the porous microstructure and are relatively enriched in the particle wake due to the efficient particle colonization of chemotactic and motile cells. Our results imply that although the chemotactic and motile bacteria benefit from the high nutrient availability when colonizing the particles, scavenging of these cells benefits the often oligotrophic, non-motile cells common among the planktonic community.\n\nSignificance statementBacteria in the ocean rely on ephemeral nutrient patches from sinking marine particles, but attaching to these structures is challenging as particle settling rates often exceed bacterial swimming velocities and the numerically dominant marine bacteria are non-motile - posing an interesting paradox about the prominence of particle foraging. Here, we quantify the importance of chemotaxis and motility for the efficient colonization of marine particles and find that although chemotaxis provides a clear advantage, motility is the basic requirement for particle colonization. We expand this analysis to consider highly heterogeneous particle structures and find a disproportionate benefit for non-motile cells by facilitating a direct encounter with the particle surface and enriching non-motile microbes in the nutrient-rich particle plume.",
    "published": "10.1093/pnasnexus/pgac311",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491370",
    "title": "Vitamin K-dependent carboxylation of junctate regulates calcium flux and adaptation to metabolic stress in β-cells",
    "authors": "Lacombe, J.; Guo, K.; Bonneau, J.; Faubert, D.; Gioanni, F.; Vivoli, A.; Muir, S. M.; Hezzaz, S.; Poitout, V.; Ferron, M.",
    "author_corresponding": "Mathieu  Ferron",
    "author_corresponding_institution": "IRCM",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491370.source.xml",
    "abstract": "Vitamin K is a micronutrient necessary for the {gamma}-carboxylation of glutamic acids. This post-translational modification occurs in the endoplasmic reticulum (ER) and affects secreted proteins. Clinical studies have recently implicated vitamin K in the pathophysiology of diabetes, but the underlying molecular mechanism remains unknown. Here, we show that mouse {beta}-cells lacking {gamma}-carboxylation fail to adapt their insulin secretion in the context of age-related insulin resistance or diet-induced {beta}-cell stress. In human islets, {gamma}-carboxylase expression positively correlates with improved insulin secretion in response to glucose. We identified Endoplasmic Reticulum Gla Protein (ERGP) as a novel {gamma}-carboxylated ER-resident calcium-binding protein expressed in {beta}-cells. Mechanistically, {gamma}-carboxylation of ERGP protects cells against calcium overfilling by diminishing STIM1 and Orai1 interaction and restraining store-operated calcium entry. These results reveal a critical role for vitamin K-dependent {gamma}-carboxylation in the regulation of calcium flux in {beta}-cells and in their capacity to adapt to metabolic stress.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491839",
    "title": "VAP-A intrinsically disordered regions enable versatile tethering at membrane contact sites",
    "authors": "Subra, M.; Dezi, M.; Bigay, J.; Lacas-Gervais, S.; Di Cicco, A.; Dias Araujo, A. R.; Abelanet, S.; Fleuriot, L.; Debayle, D.; Gautier, R.; Patel, A.; Roussi, F.; Antonny, B.; Levy, D.; Mesmin, B.",
    "author_corresponding": "Bruno  Mesmin",
    "author_corresponding_institution": "Université Côte d'Azur, Inserm, CNRS, Institut de Pharmacolgie Moléculaire et Cellulaire, 660 route des lucioles, 06560 Valbonne, France",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491839.source.xml",
    "abstract": "Membrane contact sites (MCSs) between organelles are heterogeneous in shape, composition and dynamics. Despite this diversity, VAP proteins act as receptors for multiple FFAT motif-containing proteins and drive the formation of most MCSs involving the endoplasmic reticulum (ER). Although the VAP-FFAT interaction is well characterized, no model explains how VAP adapts to its partners in various MCSs. We report here that VAP-A localization to different MCSs depends on its intrinsically disordered regions (IDRs). We show that VAP-A interaction with PTPIP51 and VPS13A at ER-mitochondria MCS conditions mitochondria fusion by promoting lipid transfer and cardiolipin buildup. VAP-A also enables lipid exchange at ER-Golgi MCS by interacting with OSBP and CERT. However, removing IDRs from VAP-A restricts its distribution and function to ER- mitochondria MCS, at the expense of ER-Golgi MCS. Our data suggest that IDRs of VAP-A do not modulate its preference towards specific partners, but adjust its geometry to the constraints linked to different MCS organization and lifetime. Thus, VAP-A conformational flexibility mediated by its IDRs ensures membrane tethering plasticity and efficiency.",
    "published": "10.1016/j.devcel.2022.12.010",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491754",
    "title": "Predictive Models of Genome-wide Aryl Hydrocarbon Receptor DNA Binding Reveal Tissue Specific Binding Determinants",
    "authors": "Filipovic, D.; Qi, W.; Kana, O. Z.; Marri, D.; LeCluyse, E. L.; Andersen, M. E.; Cuddapah, S.; Bhattacharya, S.",
    "author_corresponding": "Sudin  Bhattacharya",
    "author_corresponding_institution": "Michigan State University",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491754.source.xml",
    "abstract": "BackgroundThe Aryl Hydrocarbon Receptor (AhR) is an inducible transcription factor (TF) whose ligands include the environmental contaminant 2,3,7,8-tetrachlorodibenzo-p-dioxin (TCDD). TCDD-mediated toxicity occurs through activation of AhR and its subsequent binding to the Dioxin Response Element (DRE), comprising the DNA motif 5-GCGTG-3. However, AhR binding in human tissues is highly dynamic and tissue specific. Approximately 50% of all experimentally verified AhR binding sites do not contain a DRE. Additionally, most accessible DREs are not bound by AhR. Identification of tissue specific AhR binding determinants is crucial for understanding downstream gene regulation and potential adverse outcomes of AhR activation.\n\nResultsWe applied XGBoost, a supervised machine learning architecture, to predict the genome wide AhR binding status of DREs in open chromatin as a function of DNA sequence flanking the DRE, chromatin accessibility, histone modifications (HM), TF binding, and proximity of the DRE to gene promoters. We trained and validated our models using 5-fold cross validation to predict the binding status of DREs in AhR-activated MCF-7 breast cancer cells, primary human hepatocytes, and lymphoblastoid GM17212 cells, as well as AhR non-activated HepG2 hepatocellular carcinoma cells. Our results demonstrate highly accurate and robust models of AhR binding; and identify patterns of transcription factor binding and histone modifications predictive of AhR binding. These patterns are consistent within tissues but highly variable across tissues, which is suggestive of tissue-specific mechanisms of AhR binding.\n\nConclusionsAhR binding is driven by a complex interplay of tissue-agnostic DNA sequence flanking its binding motif and tissue-specific local chromatin context.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491857",
    "title": "Arf GTPase activates the WAVE Regulatory Complex through a novel binding site",
    "authors": "Yang, S.; Liu, Y.; Brown, A.; Schaks, M.; Ding, B.; Kramer, D. A.; Ding, L.; Alekhina, O.; Billadeau, D. D.; Chowdhury, S.; Wang, J.; Rottner, K.; Chen, B.",
    "author_corresponding": "Baoyu  Chen",
    "author_corresponding_institution": "Iowa State University, USA",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491857.source.xml",
    "abstract": "Crosstalk between Rho- and Arf-family GTPases plays an important role in linking actin cytoskeletal remodeling to membrane protrusion, organelle structure, and vesicle trafficking. The central actin regulator, WAVE Regulatory Complex (WRC), is a converging point of Rac1 (a Rho-family GTPase) and Arf signaling in many processes, but how Arf promotes WRC activation is unknown. Here we reconstituted a direct interaction between Arf and WRC. This interaction can be greatly enhanced by Rac1 binding to the D site of the WRC. Arf1 binds to a newly identified conserved surface on Sra1 located between the D site and the WH2 helix of WAVE1, which can drive WRC activation using a mechanism distinct from that of Rac1. Mutating Arf binding site abolishes Arf1-WRC interaction, disrupts Arf1-mediated WRC activation, and impairs lamellipodia morphology. This work uncovers a new mechanism underlying WRC activation and provides a mechanistic foundation for studying how WRC-mediated actin polymerization links Arf and Rac signaling in the cell.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491901",
    "title": "Structural basis of Yta7 ATPase-mediated nucleosome disassembly",
    "authors": "Wang, F.; Feng, X.; He, Q.; Li, H.; Li, H.",
    "author_corresponding": "Huilin  Li",
    "author_corresponding_institution": "Van Andel Institute",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491901.source.xml",
    "abstract": "Yta7 is a novel chromatin remodeler harboring a histone-interacting bromodomain (BRD) and two AAA+ modules. It is not well understood how Yta7 recognizes and unfolds histone H3 to promote nucleosome disassembly for DNA replication. By cryo-EM analysis, we here show that Yta7 assembles a three-tiered hexamer ring with a top spiral, a middle AAA1-tier, and a bottom AAA2-tier. Unexpectedly, the Yta7 BRD stabilizes a four-stranded {beta}-helix termed BRD- interacting motif (BIM) of the largely disordered N-terminal region, and they together assemble the spiral structure on top of the hexamer to engage the nucleosome. We found that the Yta7 BRD lacks key residues involved in acetylated peptide recognition, and as such, it is a noncanonical BRD that does not distinguish the H3 acetylation state, consistent with its role in general DNA replication. Upon nucleosome binding, the BRD/BIM spiral transitions into a flat ring to allow threading of the histone H3 tail into the AAA+ chamber. The H3 peptide is stabilized by the AAA1 pore loops 1 and 2 that spiral around the peptide. Therefore, Yta7 unfolds the nucleosome by pulling on the H3 peptide in a rotary staircase mechanism. Our study sheds light on the nucleosome recognition and unfolding mechanism of Yta7.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491737",
    "title": "C-terminal determinants for RNA binding motif 7 protein stability and RNA recognition",
    "authors": "Sobeh, A. M.; Eichhorn, C. D.",
    "author_corresponding": "Catherine D. Eichhorn",
    "author_corresponding_institution": "University of Nebraska Lincoln",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491737.source.xml",
    "abstract": "The 7SK ribonucleoprotein (RNP) is a critical regulator of eukaryotic transcription. Recently, RNA binding motif 7 (RBM7), which contains an RNA recognition motif (RRM), was reported to associate with 7SK RNA and core 7SK RNP protein components in response to DNA damage. However, little is known about the mode of RBM7-7SK RNA recognition. Here, we recombinantly expressed and purified RBM7 RRM constructs and found that constructs containing extended C-termini have increased solubility and stability compared to shorter constructs. To identify potential RBM7-7SK RNA binding sites, we analyzed deposited data from in cellulo crosslinking experiments and found that RBM7 crosslinks specifically to the distal region of 7SK stem-loop 3 (SL3). Electrophoretic mobility shift assays and NMR chemical shift perturbation experiments showed weak binding to 7SK SL3 constructs in vitro. Together, these results provide new insights into RBM7 RRM folding and recognition of 7SK RNA.\n\nGraphical abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=77 SRC=\"FIGDIR/small/491737v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (21K):\norg.highwire.dtl.DTLVardef@10ac49org.highwire.dtl.DTLVardef@9f1de4org.highwire.dtl.DTLVardef@63985eorg.highwire.dtl.DTLVardef@a870a7_HPS_FORMAT_FIGEXP  M_FIG C_FIG HighlightsO_LIExtending the RBM7 RRM C-terminus improves protein expression and solubility\nC_LIO_LIThe RBM7 RRM interacts weakly with 7SK stem-loop 3 single-stranded RNA\nC_LIO_LISolution state NMR dynamics measurements support presence of additional {beta}4 strand\nC_LI",
    "published": "10.1016/j.bpc.2022.106928",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491635",
    "title": "An atlas of epithelial cell states and plasticity in lung adenocarcinoma",
    "authors": "Han, G.; Sinjab, A.; Treekitkarnmongkol, W.; Lu, W.; Serrano, A. G.; Hernandez, S.; Rahal, Z.; Cao, X.; Dai, E.; Gomez-Bolanoz, L. I.; Parra, E. R.; Vailati Negrano, M.; Cascone, T.; Sepesi, B.; Moghaddam, S. J.; Chen, J.; Dubinett, S. M.; Scheet, P.; Fujimoto, J.; Solis, L. M.; Wistuba, I. I.; Stevenson, C.; Spira, A. E.; Wang, L.; Kadara, H.",
    "author_corresponding": "Humam  Kadara",
    "author_corresponding_institution": "The University of Texas MD Anderson Cancer Center, Houston, TX",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491635.source.xml",
    "abstract": "Understanding cellular processes underlying early lung adenocarcinoma (LUAD) development is needed to devise intervention strategies1. Here, we studied 246,102 single epithelial cells from 16 early-stage LUADs and 47 matched normal lung samples. Epithelial cells comprised diverse normal alveolar and airway lineages as well as cancer cell populations. Diversity among cancer cells was strongly linked to LUAD patient-specific oncogenic drivers. KRAS-mutant cancer cells were unique in their transcriptional features, strikingly reduced differentiation, low levels of DNA copy number changes, and increased variability amongst the cells themselves. The local niche of LUADs, relative to that of normal lungs, was enriched with intermediary cells in lung alveolar differentiation with potential to transition to KRAS-mutant cancer cells. A subset of alveolar intermediate cells with elevated KRT8 expression (KRT8+ alveolar cells; KACs) showed increased plasticity, and their gene expression profiles were enriched in lung precancer and LUAD and signified poor survival. Murine KACs were evident in lungs of tobacco carcinogen-exposed mice that develop KRAS-mutant LUADs but not in the saline-treated control group. While murine KACs emerged prior to tumor onset, they persisted for months after carcinogen cessation, acquired driver Kras mutations and, like their human counterparts, were poorly differentiated and harbored KRAS-specific transcriptional programs. This study provides new insights into early LUAD development and identifies potential targets for treatment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491790",
    "title": "Single-cell characterisation of the hematopoietic bone marrow interactome in health and disease",
    "authors": "Ennis, S.; Conforte, A.; Cichocka, T.; Pal Dhami, S.; Nicholson, P.; Krebs, P.; O Broin, P.; Szegezdi, E.",
    "author_corresponding": "Eva  Szegezdi",
    "author_corresponding_institution": "National University of Ireland, Galway",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491790.source.xml",
    "abstract": "1The bone marrow (BM) is a complex microenvironment and the primary site of hematopoiesis, coordinating the production of billions of blood cells every day. Despite the essential role of the hematopoietic niche in maintaining hemostasis and its relevance to hematopoietic diseases, many aspects of this environment remain poorly characterised due to experimental hurdles. Here we present a high-resolution characterisation of the niche in health and acute myeloid leukemia (AML) by establishing a comprehensive single-cell gene expression database of nearly 340,000 BM constituent cells encompassing all disease stages (healthy BM, AML at diagnosis, remission and relapse). We characterised the cell type composition of the BM and found that the proportions of both myeloid and lymphoid lineage cell types are significantly altered in AML. We also determined broadscale dysregulation of gene expression in almost all BM cell types upon establishment of AML, indicating that the entire niche is disrupted by the disease. Given the importance of interactions between hematopoietic cells and their microenvironment in regulating their function and properties, we determined all possible ligand-receptor interactions between hematopoietic stem and progenitor cells (HSPC) and every other BM constituent cell type. This analysis revealed a remarkable expansion of HSPC interactions in AML involving multiple BM constituent cells that can drive dysregulated HSPC-cell adhesion, immunosuppression and enhanced cytokine signalling. In particular, we found that interactions involving TGFB1 become widespread in AML and present evidence that these interactions can drive AML cell quiescence in vitro, thus highlighting TGFB1 signalling as a potential target for increasing drug sensitivity and preventing relapse. Our results shed light on potential mechanisms of enhanced competitiveness of AML HSPCs and an overall skewed microenvironment that fosters AML growth.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491836",
    "title": "Structural Basis of Mutation-Dependent p53 Tetramerization Deficiency",
    "authors": "Rigoli, M.; Spagnolli, G.; Lorengo, G.; Monti, P.; Potestio, R.; Biasini, E.; Inga, A.",
    "author_corresponding": "Alberto  Inga",
    "author_corresponding_institution": "Department CIBIO, University of Trento, Via Sommarive 9, 38121 Trento",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491836.source.xml",
    "abstract": "The formation of a tetrameric assembly is essential for the ability of the tumor suppressor protein p53 to act as a transcription factor. Such a quaternary conformation is driven by a specific tetramerization domain, separated from the central DNA binding domain by a flexible linker. Despite the distance, functional crosstalk between the two domains has been reported. This phenomenon can explain the pathogenicity of some inherited or somatically acquired mutations in the tetramerization domain, including the widespread R337H missense mutation occurring in the population of south Brazil. In this work, we have combined computational predictions through extended all-atom molecular dynamics simulations with functional assays in a genetically defined yeast-based model system to reveal structural features of p53 tetramerization domains and their transactivation capacity and specificity. Besides the germline and cancer-associated R337H and R337C, other rationally designed missense mutations targeting a significant salt bridge interaction that stabilizes the p53 tetramerization domain were studied (R337D, D352R, and the double mutation R337D plus D352R). Simulations revealed a destabilizing effect of pathogenic mutations within the p53 tetramerization domain and highlighted the importance of electrostatic interactions between residues 337 and 352. The transactivation assay performed in yeast by tuning the expression of wild-type and mutant p53 proteins revealed that p53 tetramerization mutations could decrease transactivation potential and alter transactivation specificity, in particular, by better tolerating the negative features in weak DNA binding sites. These results establish the effect of naturally occurring variations at positions 337 and 352 on p53 conformational stability and function.",
    "published": "10.3390/ijms23147960",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491855",
    "title": "Female factors are important for the seminal Sex Peptide's association with sperm in mated female D. melanogaster.",
    "authors": "Misra, S.; Singh, A.; Wolfner, M. F.",
    "author_corresponding": "Mariana F. Wolfner",
    "author_corresponding_institution": "Cornell University",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491855.source.xml",
    "abstract": "BackgroundMale-derived seminal fluid proteins (SFPs) enter and induce a myriad of physiological and behavioral changes in mated female flies optimizing fertility. Many post-mating changes in female Drosophila melanogaster persist for [~]10-14 days, because the seminal protein that induces them, Sex Peptide (SP), is retained long-term in females by binding to sperm, with gradual release of its active domain from sperm. Several other \"long-term response SFPs\" (LTR-SFPs) \"prime\" sperm to bind SP. Whether female factors play a role in this process is unknown, though it is important to study both sexes for a comprehensive physiological understanding of this reproductive process and for consideration in models of sexual conflict.\n\nResultsWe report here that sperm in male ejaculates bind SP more weakly than sperm that have entered females, and that the amount of SP and other SFPs bound to sperm increases with time and transit of individual seminal proteins within the female reproductive tract. Thus, female contributions are needed for maximal and appropriate binding of SP, and other SFPs, to sperm. Towards understanding the molecular roles of the female, we found no dramatic change in pH of the female reproductive tract after mating and that initial binding of SP to sperm is normal in females with ablated or defective spermathecal secretory cells and/or parovaria, but that higher levels of SP (and sperm) are retained in the latter females.\n\nConclusionThis study reveals that the SP pathway is not entirely male-biased and that females also contribute to regulating it.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491811",
    "title": "Identification of Fusarium Head Blight resistance in Triticum timopheevii accessions and characterisation of wheat-T. timopheevii introgression lines for enhanced resistance.",
    "authors": "Nicholson, P.; Steed, A.; Clarke, M.; Grewal, S.; King, J.; King, I.; Yang, C.-y.",
    "author_corresponding": "Paul  Nicholson",
    "author_corresponding_institution": "John Innes Centre",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491811.source.xml",
    "abstract": "A diverse panel of wheat wild relative species was screened for resistance to Fusarium head blight (FHB) by spray inoculation. The great majority of species and accessions were susceptible or highly susceptible to FHB. Accessions of Triticum timopheevii (P95-99.1-1), Agropyron desertorum (9439957) and Elymus vaillantianus (531552) were highly resistant to FHB while additional accessions of T. timopheevii were found to be susceptible to FHB. A combination of spray and point inoculation assessments over two consecutive seasons indicated that the resistance in accession P95-99.1-1 was due to enhanced resistance to initial infection of the fungus (type 1 resistance), and not to reduction in spread (type 2 resistance).\n\nA panel of wheat-T. timopheevii (accession P95-99.1-1) introgression lines was screened for FHB resistance over two consecutive seasons using spray inoculation. Most introgression lines were similar in susceptibility to FHB as the wheat recipient (Paragon) but substitution of the terminal portion of chromosome 3BS of wheat with a similar-sized portion of 3G of T. timopheevii significantly enhanced FHB resistance in the wheat background.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491803",
    "title": "Arabidopsis thaliana rosette growth habit is a photomorphogenic trait controlled by the TALE homeodomain protein ATH1 and involves TOR kinase",
    "authors": "Shokrian Hajibehzad, S.; Silva, S. S.; Peeters, N.; Stouten, E.; Buijs, G.; Smeekens, S.; Proveniers, M.",
    "author_corresponding": "Marcel  Proveniers",
    "author_corresponding_institution": "Molecular Plant Physiology, Department of Biology, Science4Life, Utrecht University, The Netherlands",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491803.source.xml",
    "abstract": "Here, we demonstrate that Arabidopsis rosette habit is a bona fide photomorphogenic trait controlled by the homeodomain protein ATH1. In light, ATH1 expression at the SAM is induced by broad wavelengths, mediated through multiple photoreceptors, and requires inactivation of COP1 and PIF photomorphogenesis inhibitors. Such induced ATH1 prevents elongation of rosette internodes by maintaining the rib zone area of the SAM in an inactive state. In the absence of light, Arabidopsis plants cannot complete seedling establishment after germination due to inactivity of the shoot apical meristem (SAM). Light requirement for SAM activation can be overcome by availability to the meristem of metabolizable sugars, such as sucrose. However, under these conditions plants fail to establish a typical compact rosette and display a caulescent growth habit. We show that this is due to insufficient expression of ATH1 at the SAM. ATH1 induction restores rosette habit in dark-grown plants through inhibition of PIF gene expression. Together, this suggests that a SAM-specific, double-negative ATH1-PIF feedback loop is at the basis of Arabidopsis rosette habit. Induction of ATH1 expression and restoration of rosette habit in darkness also occurs at increased levels of sucrose. Both sugar and light signals that induce ATH1 are mediated by TOR kinase. Overall, these results support a fundamental role for ATH1 in Arabidopsis rosette habit and further strengthen a role for TOR kinase as a central hub for integration of energy and light signals controlling organogenesis at the SAM.",
    "published": "10.1111/nph.19014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.489595",
    "title": "Blockade of TGF-β signaling reactivates HIV-1/SIV reservoirs and immune responses in vivo",
    "authors": "Samer, S.; Thomas, Y.; Arainga, M.; Carter, C.; Shirreff, L. M.; Arif, M. S.; Avitia, J. M.; Frank, I.; McRaven, M. D.; Thuruthiyil, C. T.; Heybeli, V. B.; Anderson, M. R.; Owen, B.; Gaisin, A.; Bose, D.; Simons, L. M.; Hultquist, J. F.; Arthos, J.; Cicala, C.; Sereti, I.; Santangelo, P.; Lorenzo-Redondo, R.; Hope, T. J.; Villinger, F. J.; Marinelli, E.",
    "author_corresponding": "Elena  Marinelli",
    "author_corresponding_institution": "Northwestern University",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.489595.source.xml",
    "abstract": "Elevated levels of TGF-{beta}, a potent immunosuppressive factor, are present in HIV-1 infected individuals even after years of antiretroviral therapy (ART). TGF-{beta} plays a critical role in maintaining immune cells in a resting state by inhibiting cell activation and proliferation. Resting HIV-1 target cells represent one of the main cellular reservoirs after long term ART and the low inducibility of the latent provirus constitutes one of the major obstacles to \"kick and kill\" cure strategies. We hypothesized that releasing cells from TGF-{beta}-driven signaling would promote latency reversal. To test our hypothesis, we compared ex vivo models of HIV-1 latency reactivation with and without TGF-{beta} and a TGF-{beta} type 1 receptor (TGFBR1) inhibitor, galunisertib. We also tested the effect of galunisertib in SIV infected, ART treated macaques by monitoring SIV envelope (env) protein expression via PET/CT using the Cu64-anti gp120 Fab (7D3) probe, along with plasma and tissue viral loads (VL). Exogenous TGF-1{beta} reduced HIV-1 reactivation in U1 and ACH2 latency models. Galunisertib increased HIV-1 latency reversal both in ex vivo models and in PBMC from HIV-1 infected, cART treated aviremic donors. In vivo, oral galunisertib promoted increased SIV env protein total standardized uptake values (SUVtot) in PET/CT images of tissues (gut and lymph nodes) of 5 out of 7 aviremic, long-term ART-treated, SIV-infected, macaques. This increase correlated with an increase in SIV RNA in gut tissue. Two out of 7 animals also exhibited increases in plasma viral load. Higher anti-SIV T cell responses and anti-SIV env antibody titers were detected after galunisertib treatment in most animals. In summary, our data suggest that blocking TGF-{beta} signaling simultaneously increases retroviral reactivation events and enhances anti-SIV immune responses.",
    "published": "10.1172/jci.insight.162290",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491896",
    "title": "Borrelia burgdorferi engages mammalian type I interferon responses via the cGAS-STING pathway",
    "authors": "Farris, L. C.; Torres-Odio, S.; Adams, L. G.; West, A. P.; Hyde, J. A.",
    "author_corresponding": "A Phillip West",
    "author_corresponding_institution": "Texas A&M University Health Science Center",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491896.source.xml",
    "abstract": "Borrelia burgdorferi, the etiologic agent of Lyme disease, is a spirochete that modulates numerous host pathways to cause a chronic, multi-system inflammatory disease in humans. B. burgdorferi infection can lead to Lyme carditis, neurologic complications, and arthritis, due to the ability of specific borrelial strains to disseminate, invade, and drive inflammation. B. burgdorferi elicits type I interferon (IFN-I) responses in mammalian cells and tissues that are associated with the development of severe arthritis or other Lyme-related complications. However, the innate immune sensors and signaling pathways controlling IFN-I induction remain unclear. In this study, we examined whether intracellular nucleic acid sensing is required for the induction of IFN-I to B. burgdorferi. Using fluorescence microscopy, we show that B. burgdorferi associates with mouse and human cells in culture and we document that internalized spirochetes co-localize with the pattern recognition receptor cyclic GMP-AMP synthase (cGAS). Moreover, we report that IFN-I responses in mouse macrophages and murine embryonic fibroblasts are significantly attenuated in the absence cGAS or its adaptor Stimulator of Interferon Genes (STING), which function to sense and respond to intracellular DNA. Longitudinal in vivo tracking of bioluminescent B. burgdorferi revealed similar dissemination kinetics and borrelial load in C57BL/6J wild-type, cGAS-deficient, or STING-deficient mice. However, infection-associated tibiotarsal joint pathology and inflammation were modestly reduced in cGAS-deficient compared to wild-type mice. Collectively, these results indicate that the cGAS-STING pathway is a critical mediator of mammalian IFN-I signaling and innate immune responses to B. burgdorferi.\n\nKEY POINTSO_LIB. burgdorferi triggers type I interferon responses in macrophages and fibroblasts\nC_LIO_LICoiled spirochetes are observed in the cytosol and co-localize with cGAS\nC_LIO_LIcGAS and STING mediate B. burgdorferi-induced type I interferon responses\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491723",
    "title": "Reversal of splicing infidelity is a pre-activation step in B cell differentiation",
    "authors": "O'Grady, T. M.; Baddoo, M.; Flemington, S. A.; Ungerleider, N.; Flemington, E.",
    "author_corresponding": "Erik  Flemington",
    "author_corresponding_institution": "Tulane University School of Medicine",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491723.source.xml",
    "abstract": "B cell activation and differentiation is central to the adaptive immune response. Changes in exon usage can have major impacts on cellular signaling and differentiation but have not been systematically explored in differentiating B cells. We analyzed exon usage and intron retention in RNA-Seq data from subsets of human B cells at various stages of differentiation, and in an in vitro laboratory model of B cell activation and differentiation (Epstein Barr virus infection). Blood naive B cells were found to have an unusual splicing profile, with unannotated splicing events in over 30% of expressed genes. Splicing changed substantially upon naive B cell entry into secondary lymphoid tissue and before activation, involving significant increases in exon commitment and reductions in intron retention. These changes preferentially involved short introns with weak splice sites and were likely mediated by an overall increase in splicing efficiency induced by the lymphoid environment. The majority of transcripts affected by splicing changes showed restoration of encoded conserved protein domains and/or reduced targeting to the nonsense-mediated decay pathway. Affected genes were enriched in functionally important immune cell activation pathways such as antigen-mediated signaling, cell cycle control and mRNA processing and splicing. Functional observations from donor B cell subsets in progressive states of differentiation and from timecourse experiments using the in vitro model suggest that these widespread changes in mRNA splicing play a role in preparing naive B cells for the decisive step of antigen-mediated activation and differentiation.",
    "published": "10.3389/fimmu.2022.1060114",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491168",
    "title": "CvkR, a novel MerR-type transcriptional regulator, is a repressor of class 2 type V-K CRISPR-associated transposase systems",
    "authors": "Ziemann, M.; Reimann, V.; Liang, Y.; Shi, Y.; Xie, Y.; Li, H.; Zhu, T.; Lu, X.; Hess, W. R.",
    "author_corresponding": "Wolfgang R Hess",
    "author_corresponding_institution": "University of Freiburg, Faculty of Biology, Institute of Biology III, Genetics and Experimental Bioinformatics",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491168.source.xml",
    "abstract": "CRISPR-associated transposons (CASTs) exist in different groups of bacteria, including certain cyanobacteria, which contain type V-K CAST systems. These systems contain genes encoding Tn7-like transposase subunits and a divergent number of cargo genes. How the activity of these systems is controlled in situ has remained largely unknown but possibly regulatory genes within these elements are prime candidates. Deletion of the respective regulator gene alr3614 in the cyanobacterium Anabaena (Nostoc) sp. PCC 7120 led to the overexpression of CRISPR tracrRNA, precursor crRNAs and mRNAs encoding the Cas12k effector protein (all3613) and Tn7-like transposase subunits. Upon complementation, these same genes were repressed again. DNase I footprinting and electrophoretic mobility shift assays verified the direct interaction between Alr3614 and the promoter of cas12k and identified a widely conserved binding motif. Structural analysis of Alr3614 at 1.5 [A] resolution revealed that it belongs to the MerR-type transcription factor family but with distinct dimerization and effector-binding domains. This protein assembles into a homodimer interacting with DNA through its N-terminal winged helix-turn-helix (wHTH) domain and binds an effector molecule through a C-terminal -helical domain lacking a conserved cysteine. These results identify Alr3614 as a transcriptional repressor of the CAST system in Anabaena sp. PCC 7120. We suggest naming this family of repressors CvkR for Cas V-K repressors, which are at the core of a widely conserved regulatory mechanism that controls type V-K CAST systems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491767",
    "title": "Moderate ART resistance mutations with low fitness cost in malaria parasites from Africa",
    "authors": "Behrens, H. M. M.; Schmidt, S.; Peigney, D.; May, J.; Maïga-Ascofare, O.; Spielmann, T.",
    "author_corresponding": "Tobias  Spielmann",
    "author_corresponding_institution": "Bernhard Nocht Institute for Tropical Medicine",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491767.source.xml",
    "abstract": "Reduced susceptibility to ART, the first-line treatment against malaria, is common in South East Asia (SEA). It is caused by point mutations, mostly in kelch13 (k13) but also in other genes, like upb1. K13 and its compartment neighbors (KICs), including UBP1, are involved in endocytosis of host cell cytosol. We tested 135 mutations in KICs but none conferred ART resistance. Double mutations of k13C580Y with k13R539T or k13C580Y with ubp1R3138H, did also not increase resistance. In contrast, k13C580Y parasites subjected to consecutive RSAs did, but the k13 sequence was not altered. Using isogenic parasites with different k13 mutations, we found correlations between K13 protein amount, resistance and fitness cost. Titration of K13 and KIC7 indicated that the cellular levels of these proteins determined resistance through the rate of endocytosis. While fitness cost of k13 mutations correlated with ART resistance, ubp1R3138H caused a disproportionately higher fitness cost.\n\nSignificanceART resistance is only a partial resistance with a proportion of ring stages surviving physiological ART levels. The correlation of resistance with fitness cost in isogenic lines indicates that fitness cost likely prevents resistance levels permitting survival of all ring stages under physiological ART concentrations. We also found no indication that double mutations in k13, including the two most common resistance mutations in SEA, or with non-k13 genes, are a threat to lead to higher resistance. However, repeated ART exposure increased resistance by mechanisms not altering k13 gene sequence, indicating changes in the background of these parasites. The disproportionally high fitness cost of ubp1R3138H may explain why kic mutations affecting resistance are rare and highlights the unique property of K13 to influence endocytosis only in ring stages.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491728",
    "title": "Miro GTPase domains regulate assembly of the mitochondrial motor-adaptor complex",
    "authors": "Davis, K.; Basu, H.; Schwarz, T. L.",
    "author_corresponding": "Thomas L Schwarz",
    "author_corresponding_institution": "Boston Children's Hospital and Harvard Med School",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491728.source.xml",
    "abstract": "Mitochondrial transport relies on a motor-adaptor complex containing Miro1, a mitochondrial outer membrane protein with two GTPase domains, as well as TRAK1/2, kinesin-1, and dynein. Using a peroxisome-directed Miro1, we quantified the ability of GTPase mutations to influence peroxisomal recruitment of complex components. Miro1 whose N-GTPase is locked in the GDP-state doesnt recruit TRAK1/2, kinesin or P135 to peroxisomes whereas the GTP-state does. Miro1 C-GTPase mutations have little influence on complex recruitment. Though Miro2 is thought to support mitochondrial motility, peroxisome-directed Miro2 did not recruit the other complex components regardless of the state of its GTPase domains. Neurons expressing peroxisomal Miro1 with the GTP-state form of the N-GTPase had markedly increased peroxisomal transport to growth cones while the GDP-state caused their retention in the soma. Thus, the N-GTPase of Miro1 is critical for regulating Miro1s interaction with the other components of the motor-adaptor complex and thereby for regulating mitochondrial motility.\n\nSummaryA Miro-containing complex mediates mitochondrial motility. Relocalizing Miro1 and 2 to peroxisomes and systematically manipulating each GTPase domain of Miro revealed the importance of the N-terminal GTPase domain of Miro1 for governing interaction with TRAK proteins, motors, and transport.",
    "published": "10.26508/lsa.202201406",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491808",
    "title": "Polycomb proteins translate histone methylation to chromatin folding",
    "authors": "Lizana, L.; Nahali, N.; Schwartz, Y.",
    "author_corresponding": "Ludvig  Lizana",
    "author_corresponding_institution": "Umea University",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491808.source.xml",
    "abstract": "Epigenetic repression often involves covalent histone modifications. Yet, how the presence of a histone mark translates into changes in chromatin structure that ultimately benefit the repression is largely unclear. Polycomb group proteins comprise a family of evolutionarily conserved epigenetic repressors. They act as multi-subunit complexes one of which trimethylates histone H3 at Lysine 27 (H3K27). Here we describe a novel Monte Carlo - Molecular Dynamics simulation framework, which we employed to discover that stochastic interaction of the Polycomb Repressive Complex 1 (PRC1) with tri-methylated H3K27 is sufficient to fold the methylated chromatin. Unexpectedly, such chromatin folding leads to spatial clustering of the DNA elements bound by PRC1.",
    "published": "10.1016/j.jbc.2023.105080",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491700",
    "title": "Accurate Identification of Extrachromosomal Circular DNA from Long-read Sequences.",
    "authors": "Wanchai, V.; Jenjaroenpun, P.; Leangapichart, T.; Arrey, G.; Burnham, C. M.; Tummle, M. C.; Delgado-Calle, J.; Regenberg, B.; Nookaew, I.",
    "author_corresponding": "Intawat  Nookaew",
    "author_corresponding_institution": "University of Arkansas for Medical Sciences",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491700.source.xml",
    "abstract": "Extrachromosomal circular DNA (eccDNA) of chromosomal origin is found in a range of eukaryotic species and cell type including cancer where eccDNA with oncogenes appear to drive tumorigenesis. Most studies of eccDNA employ short-read sequencing to identify for their identification. However, short-read sequencing cannot resolve the complexity of genomic repeats, which can lead to missing eccDNA identification. An alternative is the long-read sequencing technologies that can potentially be used to construct complete eccDNA. We present a software suite, Construction-based Rolling-circle amplification for eccDNA Sequence Identification and Location (CReSIL) 2.0, to identify and characterize eccDNA from long-read sequences. CReSILs performance in the identification of eccDNA, with a minimum F1 score of 0.98, is superior to the other bioinformatic tools based on simulated data. CReSIL provides many useful features for genomic annotation, which can used to infer eccDNA function and Circos visualization for eccDNA architecture investigation. We demonstrated CReSILs capability in many of the long-read sequencing datasets. This includes datasets enriched for eccDNA as well as whole genome datasets from many cells that contained large eccDNA. CReSIL suite software will be a versatile tool to deeply investigate eccDNA in biological samples.",
    "published": "10.1093/bib/bbac422",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491873",
    "title": "MYC Overexpression Drives Immune Evasion in Human Cancer that is Reversible Through Restoration of Pro-Inflammatory Macrophages",
    "authors": "Dhanasekaran, R.; Hansen, A. S.; Park, J.; Lai, I.; Adeniji, N.; Kuruvilla, S.; Suresh, A.; Swamy, V.; Felsher, D. W.",
    "author_corresponding": "Dean W. Felsher",
    "author_corresponding_institution": "Stanford University",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491873.source.xml",
    "abstract": "Cancers evade immune surveillance that in some, but not in many, cases can be reversed through immune checkpoint therapy. Here we report that the MYC oncogene suppresses immune surveillance, activates immune checkpoint expression, and predicts responsiveness to immune checkpoint inhibition. First, when MYC is genomically amplified and overexpressed in 33 different human cancers, this increases immune checkpoint expression, drives immune checkpoint therapeutic resistance, and is associated with both Th2-like immune profile, and reduced CD8 T cell infiltration. Second, experimentally, MYC-driven tumors suppress pro-inflammatory antigen-presenting macrophages with increased CD40 and MHCII expression, which in turn impedes T cell response. This MYC-driven suppression of macrophages can be reversed by combined but not individual blockade of PDL1 and CTLA4. Third, the depletion of macrophages abrogated the anti-neoplastic effects of PDL1 and CTLA4 blockade. Hence, MYC is a predictor of immune checkpoint responsiveness and a key driver of immune evasion through the suppression of pro-inflammatory macrophages. The immune evasion by MYC can be overcome by combined PDL1 and CTLA4 blockade.\n\nStatement of SignificanceMYC is the most commonly activated oncogene in human cancers. In this study, we identify macrophage-mediated immune evasion as a major therapeutic vulnerability of MYC-driven cancers. Our results have implications for developing effective immunotherapies for MYC-driven human cancers and also for prioritizing patients with MYC-driven tumors for combination immunotherapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491890",
    "title": "The 5-LOX/COX-2 cross-over metabolite, hemiketal E2, enhances VEGFR2 activation and promotes angiogenesis",
    "authors": "Nakashima, F.; Gimenez-Bastida, J. A.; Luis, P. B.; Presley, S. H.; Boer, R. E.; Chiusa, M.; Shibata, T.; Sulikowski, G. A.; Pozzi, A.; Schneider, C.",
    "author_corresponding": "Claus  Schneider",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491890.source.xml",
    "abstract": "Consecutive oxygenation of arachidonic acid by 5-lipoxygenase (5-LOX) and cyclooxygenase-2 (COX-2) yields the hemiketal (HK) eicosanoids, HKE2 and HKD2. HKs stimulate angiogenesis by inducing endothelial cell tubulogenesis in culture; however, how this process is regulated has not been determined. Here, we identify vascular endothelial growth factor receptor 2 (VEGFR2) as a mediator of HKE2-induced angiogenesis in vitro and in vivo. HKE2 treatment of human umbilical vein endothelial cells dose-dependently increased phosphorylation of VEGFR2 and the downstream kinases ERK and Akt that mediated endothelial cell tubulogenesis. In vivo, HKE2 induced the growth of blood vessels into polyacetal sponges implanted in mice. HKE2-mediated effects in vitro and in vivo were blocked by the VEGFR2 inhibitor vatalanib, indicating that the pro-angiogenic effect of HKE2 was mediated by VEGFR2. We found that HKE2 covalently bound and inhibited PTP1B, a protein tyrosine phosphatase that dephosphorylates VEGFR2, thereby providing a possible molecular mechanism for how HKE2 induced pro-angiogenic signaling. Our studies indicate that biosynthetic cross-over of the 5-LOX and COX-2 pathways gives rise to a potent lipid autacoid that regulates endothelial cell function in vitro and in vivo.\n\nSignificanceAngiogenesis, the growth of new blood vessels from existing vessels, contributes to both physiological and pathological conditions, including tissue repair after injury and tumorigenesis. Novel approaches to control pathologic angiogenesis are urgently needed since current therapy targeting the pro-angiogenic receptor VEGFR2 has significant side effects. We show that a metabolite of arachidonic acid, formed in a biosynthetic cross-over of the enzymes that generate the pro-inflammatory leukotriene and prostaglandin mediators, respectively, promotes VEGFR2 activation to induce angiogenesis. This finding suggests that common drugs targeting the arachidonic acid pathway may be viewed as valid anti-angiogenic candidates.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491892",
    "title": "A gain-of-function recurrent missense variant leads to a GABAergic/glutamatergic imbalance in a forebrain organoid model of PACS1 syndrome",
    "authors": "Rylaarsdam, L.; Guemez-Gamboa, A.",
    "author_corresponding": "Alicia  Guemez-Gamboa",
    "author_corresponding_institution": "Northwestern University",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491892.source.xml",
    "abstract": "PACS1 syndrome is a neurodevelopmental disorder characterized by intellectual disability and craniofacial abnormalities resulting from a de novo p.R203W variant in phosphofurin acidic cluster sorting protein 1 (PACS1). PACS1 plays roles in the endosomal pathway and nucleus, but little is known about how this variant affects developing neurons and patients have few therapeutic options. Here, we used stem cellderived models to show that PACS1(+/R203W) neurons have impaired expression of genes enriched for synaptic signaling processes. We assessed the functional impact of this differential expression and find that PACS1(+/R203W) neurons have a striking prolongation of network burst duration resulting from an increased inter-spike interval. These results suggest that an aberrant regulation of ionic flux affecting spike frequency underlies the neurological phenotypes experienced by patients. This work is the first to investigate the impact of the PACS1 p.R203W variant on developing neural tissue, revealing electrophysiological mechanisms of disease and putative targets for pharmacological intervention.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491776",
    "title": "Monozygotic twins discordant for schizophrenia differ in maturation and synaptic transmission",
    "authors": "Stern, S.; Zhang, L.; Wang, M.; Wright, R.; Cordeiro, D.; Peles, D.; Hang, Y.; Mendes, A. P.; Baul, T.; Roth, J.; Coorapati, S.; Boks, M.; Pol, H. H.; Brennand, K. J.; Rethelyi, J. M.; Kahn, R. S.; Marchetto, M. C.; Gage, F. H.",
    "author_corresponding": "Fred H. Gage",
    "author_corresponding_institution": "Salk Institute",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491776.source.xml",
    "abstract": "Schizophrenia affects approximately 1% of the world population. Genetics, epigenetics, and environmental factors are known to play a role in this psychiatric disorder. While there is a high concordance in monozygotic twins, about half of twin pairs are discordant for schizophrenia. We characterized human-induced pluripotent stem cell (iPSC)-derived hippocampal neurons from two pairs of monozygotic twins that are discordant for a schizophrenia diagnosis. We compared the affected and the non-affected siblings and compared all of them to twin sets where none of the siblings suffered from schizophrenia. We found that the neurons derived from the schizophrenia patients were less arborized, were hypoexcitable with immature spike features, and exhibited a significant reduction in synaptic activity with dysregulation in synapse-related genes. Interestingly, the neurons derived from the co-twin siblings who did not have schizophrenia formed another distinct group that was different from the neurons in the group of the affected twin siblings but also different from the neurons in the group of the control twins. The neurons in the unaffected co-twin group were also less arborized than the neurons from controls but more arborized than those from affected siblings. Some of their spike features were immature (but less immature than neurons derived from the affected siblings). Importantly, their synaptic activity was not affected. Since schizophrenia is a genetically complex disorder, our twin study allows the measurement of neuronal phenotypes with a similar genetic background. The differences between the siblings may arise due to changes that occurred after the split of the egg into twins. Therefore, our study confirms that dysregulation of synaptic pathways, as well as changes in the rate of synaptic events, distinguishes between individuals affected with schizophrenia and unaffected individuals, even in those having a very similar genetic background.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491887",
    "title": "Synonymous codon usage regulates translation initiation",
    "authors": "Barrington, C. L.; Koch, A. L.; Galindo, G.; Larkin-Gero, E.; Morrison, E. J.; Tisa, S.; Stasevich, T.; Rissland, O.",
    "author_corresponding": "Olivia  Rissland",
    "author_corresponding_institution": "University of Colorado School of Medicine",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491887.source.xml",
    "abstract": "Synonymous codon usage regulates gene expression such that transcripts rich in optimal codons produce significantly more protein than their nonoptimal counterparts. A major unresolved issue has been understanding the mechanisms by which synonymous codons regulate gene expression. We and others have previously shown that nonoptimal codons slow translation elongation speeds and thereby trigger mRNA degradation. However, differences in transcript abundance are not always sufficient to explain differences in protein levels, suggesting there are additional mechanisms by which codon usage regulates gene expression. Using reporter assays in human and Drosophila cells, we found that transcript levels account for less than half of the variation in protein abundance. We demonstrate that the differences at the protein level are not attributable to either protein folding or stability. Instead, we find that mRNAs with nonoptimal codons are bound by fewer ribosomes and that nonoptimal codon usage represses translation initiation. Nonoptimal transcripts are also less bound by the key translation initiation factors eIF4E and eIF4G, providing a mechanistic explanation for their reduced initiation rates. Our results reveal a new mechanism of regulation by codon usage, where nonoptimal codons repress further rounds of translation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491850",
    "title": "Modelling the structure of Short Gastrulation and generation of a toolkit for studying its function in Drosophila",
    "authors": "Frampton, S. L.; Sutcliffe, C.; Baldock, C.; Ashe, H. L.",
    "author_corresponding": "Hilary L Ashe",
    "author_corresponding_institution": "University of Manchester",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491850.source.xml",
    "abstract": "A BMP gradient is essential for patterning the dorsal-ventral axis of invertebrate and vertebrate embryos. The extracellular BMP binding protein Short Gastrulation (Sog) in Drosophila plays a key role in BMP gradient formation. In this study, we combine genome editing, structural and developmental approaches to study Sog function in Drosophila. We generate a sog knockout fly stock, which allows simple reintegration of altered versions of the sog coding sequence. As proof-of-principle, we test the requirement for two cysteine residues that were previously identified as targets for palmitoylation, which has been proposed to enhance Sog secretion. However, we show that the SogC27,28S mutant is viable with only very mild phenotypes, indicating that these residues and their potential modification are not critical for Sog secretion in vivo. Additionally, we use experimental negative stain EM imaging and hydrodynamic data to validate the AlphaFold structure prediction for Sog. The model suggests a more compact shape than the vertebrate ortholog Chordin and conformational flexibility between the C-terminal von Willebrand C domains. We discuss how this altered compactness may contribute to mechanistic differences in Sog and Chordin function during BMP gradient formation.\n\nSummary statementThe authors model the structure of Sog and establish a new sog knockout fly stock that they validate for the testing of specific sog mutations.",
    "published": "10.1242/bio.059199",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491898",
    "title": "Kidney collecting duct cells make vasopressin in response to NaCl induced hypertonicity",
    "authors": "Arroyo, J. P.; Terker, A. S.; Zuchowski, Y.; Watts, J. A.; Bock, F.; Meyer, C.; Luo, W.; Kapp, M. E.; Gould, E. R.; Hammock, E.; Wilson, M.; Zent, R.; Zhang, M.-Z.; Bhave, G.; Harris, R. C.",
    "author_corresponding": "Juan P Arroyo",
    "author_corresponding_institution": "Vanderbilt University Medical Center",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491898.source.xml",
    "abstract": "Vasopressin has traditionally been thought to be produced by the neurohypophyseal system and then released into the circulation where it regulates water homeostasis. The syndrome of inappropriate secretion of anti-diuretic hormone (vasopressin) raised the question if vasopressin could be produced outside of the brain and whether the kidney could be a source of vasopressin. We found that mouse and human kidneys expressed vasopressin mRNA. Using an antibody that detects the pre-pro-vasopressin, we found that immunoreactive pre-pro-vasopressin protein is found in mouse and human kidneys. Moreover, we found that murine collecting duct cells make biologically active vasopressin which increases in response to NaCl mediated hypertonicity, and that water restriction increases the abundance of kidney-derived vasopressin mRNA and protein expression in mouse kidneys. Thus, we provide evidence of biologically active production of kidney-derived vasopressin in kidney tubular epithelial cells.",
    "published": "10.1172/jci.insight.161765",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.13.491642",
    "title": "Asymmetric Signaling Across the Hierarchy of Cytoarchitecture within the Human Connectome",
    "authors": "Parkes, L.; Kim, J. Z.; Stiso, J.; Calkins, M. E.; Cieslak, M.; Gur, R. E.; Gur, R. C.; Moore, T. M.; Ouellet, M.; Roalf, D. R.; Shinohara, R. T.; Wolf, D. H.; Satterthwaite, T. D.; Bassett, D. S.",
    "author_corresponding": "Linden  Parkes",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2022-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/13/2022.05.13.491642.source.xml",
    "abstract": "Cortical variations in cytoarchitecture form a sensory-fugal axis that systematically shapes regional profiles of extrinsic connectivity. Additionally, this axis is thought to guide signal propagation and integration across the cortical hierarchy. While human neuroimaging work has shown that this axis constrains local properties of the human connectome, it remains unclear whether it also shapes the asymmetric signaling that arises from higher-order connectome topology. Here, we used network control theory to examine the amount of energy required to propagate dynamics across the sensory-fugal axis. Our results revealed an asymmetry in this energy indicating that bottom-up transitions were easier to complete compared to top-down transitions. Supporting analyses demonstrated that this asymmetry was underpinned by a connectome topology that is wired to support efficient bottom-up signaling. Finally, we found that this asymmetry correlated with changes in intrinsic neuronal timescales and lessened throughout youth. Our results show that cortical variation in cytoarchitecture may guide the formation of macroscopic connectome topology.",
    "published": "10.1126/sciadv.add2185",
    "server": "biorxiv"
  }
]