[
  {
    "doi": "10.1101/2020.04.14.041046",
    "title": "Actin binding domain of Rng2 sparsely bound on F-actin strongly inhibits actin movement on myosin II",
    "authors": "Hayakawa, Y.; Takaine, M.; Ngo, K. X.; Imai, T.; Yamada, M.; Behjat, A. B.; Umeda, K.; Hirose, K.; Yurtsever, A.; Kodera, N.; Tokuraku, K.; Numata, O.; Fukuma, T.; Ando, T.; Nakano, K.; Uyeda, T.",
    "author_corresponding": "Kentaro  Nakano",
    "author_corresponding_institution": "University of Tsukuba",
    "date": "2022-03-13",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2020.04.14.041046.source.xml",
    "abstract": "Substoichiometric binding of certain actin-binding proteins induces conformational changes in a disproportionally large number of actin protomers in actin filaments. Here, we report a case in which such conformational changes in actin filaments have profound functional consequences. Rng2 is an IQGAP protein implicated in the assembly and contraction of contractile rings in Schizosaccharomyces pombe. We found that the calponin-homology actin-binding domain of Rng2 (Rng2CHD) strongly inhibits the motility of actin filaments on myosin II in vitro. On skeletal muscle myosin II-coated surfaces, Rng2CHD halved the sliding speed of actin filaments at a binding ratio of 1.3% (=1/77), and virtually stopped movement at a binding ratio of 11% (=1/9). Rng2CHD also inhibited actin movements on Dictyostelium myosin II, but in this case by inducing the detachment of actin filaments from myosin II-coated surfaces. Rng2CHD induced cooperative structural changes of actin filaments accompanied by shortening of the filament helical pitch, and reduced the affinity between actin filaments and subfragment 1 (S1) of muscle myosin II in the presence of ADP. Intriguingly, actin-activated ATPase of S1 was hardly inhibited by Rng2CHD. We suggest that sparsely bound Rng2CHD induces global structural changes of actin filaments and interferes with the force generation by actin-myosin II.",
    "published": "10.26508/lsa.202201469",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.23.112508",
    "title": "Discovery of positive and purifying selection in metagenomic time series of hypermutator microbial populations",
    "authors": "Maddamsetti, R.; Grant, N. A.",
    "author_corresponding": "Nkrumah Alions Grant",
    "author_corresponding_institution": "Michigan State University",
    "date": "2022-03-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2020.05.23.112508.source.xml",
    "abstract": "A general method to infer both positive and purifying selection during the real-time evolution of hypermutator pathogens would be broadly useful. To this end, we introduce a simple test to infer mode of selection (STIMS) from metagenomic time series of evolving microbial populations. We test STIMS on metagenomic data generated by simulations of bacterial evolution, and on metagenomic data spanning 62,750 generations of Lenskis long-term evolution experiment with Escherichia coli (LTEE). In both cases, STIMS recovers signals of positive and purifying selection on gold standard sets of genes. Using STIMS, we find strong evidence of ongoing positive selection on key regulators of the E. coli gene regulatory network, even in some hypermutator populations. STIMS also detects positive selection on regulatory genes in hypermutator populations of Pseudomonas aeruginosa that adapted to subinhibitory concentrations of colistin - an antibiotic of last resort - for just twenty-six days of laboratory evolution. Our results show that the fine-tuning of gene regulatory networks is a general mechanism for rapid and ongoing adaptation. The simplicity of STIMS, together with its intuitive visual interpretation, make it a useful test for positive and purifying selection in metagenomic data sets that track the evolution of hypermutator populations in real-time.",
    "published": "10.1371/journal.pgen.1010324",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.23.263608",
    "title": "Focal Electrical Stimulation of Human Retinal Ganglion Cells for Vision Restoration",
    "authors": "Madugula, S. S.; Gogliettino, A. R.; Zaidi, M.; Aggarwal, G.; Kling, A.; Shah, N. P.; Vilkhu, R.; Hays, M.; Nguyen, H.; Fan, V.; Wu, E. G.; Hottowy, P.; Sher, A.; Litke, A. M.; Silva, R. A.; Chichilnisky, E. J.",
    "author_corresponding": "Sasidhar S Madugula",
    "author_corresponding_institution": "Stanford University",
    "date": "2022-03-13",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2020.08.23.263608.source.xml",
    "abstract": "Vision restoration with retinal implants that electrically stimulate retinal ganglion cells (RGCs), which transmit visual information to the brain, is limited by indiscriminate activation of many cells and cell types. Recent work in isolated macaque retina has demonstrated that direct electrical stimulation of RGCs can be performed with single-cell, single-spike resolution. However, the fidelity of epiretinal stimulation has not been examined in the human retina. Here, electrical activation of the major RGC types was examined using large-scale, multi-electrode recording and stimulation in the human retina ex vivo and compared directly to results from macaque. Targeted activation with single-cell, single-spike resolution was often possible without activating overlying axon bundles, at low stimulation current levels similar to those in macaque. Distinct cell types could be identified and targeted based on their distinct electrical signatures. Simulation based on these measurements revealed that a novel, dynamic stimulation approach would produce a nearly optimal evoked visual signal. These results indicate that high-fidelity control of spiking in human RGCs is achievable with extracellular stimulation and that the macaque retina is an accurate model for vision restoration with epiretinal implants.",
    "published": "10.1088/1741-2552/aca5b5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.16.426962",
    "title": "Idiosyncratic purifying selection on metabolic enzymes in the long-term evolution experiment with Escherichia coli",
    "authors": "Maddamsetti, R.",
    "author_corresponding": "Rohan  Maddamsetti",
    "author_corresponding_institution": "Duke University",
    "date": "2022-03-13",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2021.01.16.426962.source.xml",
    "abstract": "Bacteria, Archaea, and Eukarya all share a common set of metabolic reactions. This implies that the function and topology of central metabolism has been evolving under purifying selection over deep time. Central metabolism may similarly evolve under purifying selection during longterm evolution experiments, although it is unclear how long such experiments would have to run (decades, centuries, millennia) before signs of purifying selection on metabolism appear. I hypothesized that central and superessential metabolic enzymes would show evidence of purifying selection in the long-term evolution experiment with Escherichia coli (LTEE). I also hypothesized that enzymes that specialize on single substrates would show stronger evidence of purifying selection in the LTEE than generalist enzymes that catalyze multiple reactions. I tested these hypotheses by analyzing metagenomic time series covering 62,750 generations of the LTEE. I find mixed support for these hypotheses, because the observed patterns of purifying selection are idiosyncratic and population-specific. To explain this finding, I propose the Jenga hypothesis, named after a childrens game in which blocks are removed from a tower until it falls. The Jenga hypothesis postulates that loss-of-function mutations degrade costly, redundant, and nonessential metabolic functions. Replicate populations can therefore follow idiosyncratic trajectories of lost redundancies, despite purifying selection on overall function. I tested the Jenga hypothesis by simulating the evolution of 1,000 minimal genomes under strong purifying selection. As predicted, the minimal genomes converge to different metabolic networks. Strikingly, the core genes common to all 1,000 minimal genomes show consistent signatures of purifying selection in the LTEE.\n\nSignificance StatementPurifying selection conserves organismal function over evolutionary time. However, few studies have examined the role of purifying selection during adaptation to novel environments. I tested metabolic enzymes for purifying selection in an ongoing long-term evolution experiment with Escherichia coli. While some populations show signs of purifying selection, the overall pattern is inconsistent. To explain these findings, I propose the Jenga hypothesis, in which loss-of-function mutations first degrade costly, redundant, and nonessential metabolic functions, after which purifying selection begins to dominate. I then tested several predictions of the Jenga hypothesis using computational simulations. On balance, the simulations confirm that we should find evidence of purifying selection on the metabolic pathways that sustain growth in a novel environment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.30.450478",
    "title": "miRNAFinder: A Comprehensive Web Resource for Plant Pre-microRNA Classification",
    "authors": "Lokuge, S.; Jayasundara, S.; Ihalagedara, P.; Herath, D.; Kahanda, I.",
    "author_corresponding": "Damayanthi  Herath",
    "author_corresponding_institution": "University of Peradeniya",
    "date": "2022-03-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2021.06.30.450478.source.xml",
    "abstract": "microRNAs (miRNAs) are known as one of the small non-coding RNA molecules that control the expression of genes at the RNA level, while some operate at the DNA level. They typically range from 20-24 nucleotides in length and can be found in the plant and animal kingdoms as well as in some viruses. Computational approaches have overcome the limitations of the experimental methods and have performed well in identifying miRNAs. Compared to mature miRNAs, precursor miRNAs (pre-miRNAs) are long and have a hairpin loop structure with structural features. Therefore, most in-silico tools are implemented for pre-miRNA identification. This study presents a multilayer perceptron (MLP) based classifier implemented using 180 features under sequential, structural, and thermodynamic feature categories for plant pre-miRNA identification. This classifier has a 92% accuracy, a 94% specificity, and a 90% sensitivity. We have further tested this model with other small non-coding RNA types and obtained 78% accuracy. Furthermore, we introduce a novel dataset to train and test machine learning models, addressing the overlapping data issue in the positive training and testing datasets presented in PlantMiRNAPred for the classification of real and pseudo-plant pre-miRNAs. The new dataset and the classifier that can be used with any plant species are deployed on a web server freely accessible at http://mirnafinder.shyaman.me/.",
    "published": "10.1016/j.biosystems.2022.104662",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.18.456613",
    "title": "Universal protein misfolding intermediates can bypass the proteostasis network and remain soluble and less-functional",
    "authors": "Nissley, D. A.; Jiang, Y.; Trovato, F.; Sitarik, I.; Narayan, K.; To, P.; Xia, Y.; Fried, S. D.; O'Brien, E. P.",
    "author_corresponding": "Edward P O'Brien",
    "author_corresponding_institution": "Penn State University",
    "date": "2022-03-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2021.08.18.456613.source.xml",
    "abstract": "Misfolded protein conformations with decreased functionality can bypass the proteostasis machinery and remain soluble in vivo. This is an unexpected phenomenon as several cellular quality control mechanisms have evolved to rid cells of misfolded proteins. Three questions, then, are: how is it structurally possible for long-lived, soluble, misfolded proteins to bypass the proteostasis machinery and processes? How widespread are these soluble, misfolded states across the proteome? And how long do they persist for? Here, we address these questions using coarse-grain molecular dynamics simulations of the synthesis, termination, and post-translational dynamics of a representative set of cytosolic E. coli proteins. We predict that half of all proteins exhibit subpopulations of misfolded conformations that are likely to bypass molecular chaperones, avoid aggregation, and not be rapidly degraded. These misfolded states may persist for months or longer for some proteins. Structurally characterizing these misfolded states, we observe they have a large amount of native structure, but also contain localized misfolded regions from non-native changes in entanglement, in which a protein segment threads through a loop formed by another portion of the protein that is not found in the native state. The surface properties of these misfolded states are native like, suggesting they may bypass the proteostasis machinery and its regulatory processes to remain soluble, while their entanglements make these states long-lived kinetic traps, as disentanglement requires unfolding of already folded portions of the protein. In terms of function, we predict that one-third of proteins have subpopulations that misfold into less-functional states that have structurally perturbed functional sites yet remain soluble. Data from limited-proteolysis mass spectrometry experiments, which interrogate the misfolded conformations populated by proteins upon unfolding and refolding, are consistent with the structural changes seen in the entangled states of glycerol-3-phosphate dehydrogenase upon misfolding. These results provide an explanation for how proteins can misfold into soluble conformations with reduced functionality that can bypass cellular quality controls, and indicate, unexpectedly, this may be a wide-spread phenomenon in proteomes. Such entanglements are observed in many native structures, suggesting the non-native entanglements we observe are plausible. More broadly, these near-native entangled structures suggest a hypothesis for how synonymous mutations can modulate downstream protein structure and function, with these mutations partitioning nascent proteins between these kinetically trapped states.",
    "published": "10.1038/s41467-022-30548-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.03.465892",
    "title": "Emergent dynamics of a three-node regulatory network explain phenotypic switching and heterogeneity: a case study of Th1/Th2/Th17 cell differentiation",
    "authors": "Duddu, A. S.; Majumdar, S. S.; Sahoo, S.; Jhunjhunwala, S.; Jolly, M. K.",
    "author_corresponding": "Mohit Kumar  Jolly",
    "author_corresponding_institution": "Indian Institute of Science",
    "date": "2022-03-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2021.11.03.465892.source.xml",
    "abstract": "Naive helper (CD4+) T-cells can differentiate into distinct functional subsets including Th1, Th2, and Th17 phenotypes. Each of these phenotypes has a  master regulator - T-bet (Th1), GATA3 (Th2) and ROR{gamma}T (Th17) - that inhibits the other two master regulators. Such mutual repression among them at a transcriptional level can enable multistability, giving rise to six experimentally observed phenotypes - Th1, Th2, Th17, hybrid Th/Th2, hybrid Th2/Th17 and hybrid Th1/Th17. However, the dynamics of switching among these phenotypes, particularly in the case of epigenetic influence, remains unclear. Here, through mathematical modeling, we investigated the coupled transcription-epigenetic dynamics in a three-node mutually repressing network to elucidate how epigenetic changes mediated by any  master regulator can influence the transition rates among different cellular phenotypes. We show that the degree of plasticity exhibited by one phenotype depends on relative strength and duration of mutual epigenetic repression mediated among the master regulators in a three-node network. Further, our model predictions can offer putative mechanisms underlying relatively higher plasticity of Th17 phenotype as observed in vitro and in vivo. Together, our modeling framework characterizes phenotypic plasticity and heterogeneity as an outcome of emergent dynamics of a three-node regulatory network, such as the one mediated by T-bet/GATA3/ROR{gamma}T.",
    "published": "10.1091/mbc.E21-10-0521",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.03.467138",
    "title": "Contribution of markers of adiposopathy and adipose cell size in predicting insulin resistance markers in women of varying age and adiposity",
    "authors": "Tremblay, E.-J.; Tchernof, A.; Pelletier, M.; Chabot, N.; Joanisse, D. R.; Mauriege, P.",
    "author_corresponding": "Pascale  Mauriege",
    "author_corresponding_institution": "Laval University",
    "date": "2022-03-13",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2021.11.03.467138.source.xml",
    "abstract": "Adipose tissue (AT) dysfunctions, such as adipocyte hypertrophy, macrophage infiltration and secretory adiposopathy (low plasma adiponectin/leptin, A/L, ratio), associate with metabolic disorders. However, no study has compared the relative contribution of these markers to cardiometabolic risk in women of varying age and adiposity. Body composition, regional AT distribution, lipid-lipoprotein profile, glucose homeostasis and plasma A and L levels were determined in 67 women (age: 40-62 years; BMI: 17-41 kg/m2). Expression of macrophage infiltration marker CD68 and adipocyte size were measured from subcutaneous abdominal (SCABD) and omental (OME) fat. AT dysfunction markers correlated with most lipid-lipoprotein levels. The A/L ratio was negatively associated with fasting insulinemia and HOMA-IR, while SCABD or OME adipocyte size and SCABD CD68 expression were positively related to these variables. Combination of tertiles of largest adipocyte size and lowest A/L ratio showed the highest HOMA-IR. Multiple regression analyses including these markers and TAG levels revealed that the A/L ratio was the only predictor of fasting insulinemia and HOMA-IR. The contribution of the A/L ratio was superseded by adipose cell size in the model where the latter replaced TAGs. Finally, leptinemia was a better predictor of IR than adipocyte size and the A/L ratio in our participant sample.",
    "published": "10.1080/21623945.2022.2059902",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.11.468193",
    "title": "Hydrodynamic model of fish orientation in a channel flow",
    "authors": "Porfiri, M.; Zhang, P.; Peterson, S. D.",
    "author_corresponding": "Maurizio  Porfiri",
    "author_corresponding_institution": "New York University",
    "date": "2022-03-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2021.11.11.468193.source.xml",
    "abstract": "For over a century, scientists have sought to understand how fish orient against an incoming flow, even without visual and flow cues. Here, we elucidate a potential hydrodynamic mechanism of rheotaxis through the study of the bidirectional coupling between fish and the surrounding fluid. By modeling a fish as a vortex dipole in an infinite channel with an imposed background flow, we establish a planar dynamical system for the cross-stream coordinate and orientation. The system dynamics captures the existence of a critical flow speed for fish to successfully orient while performing cross-stream, periodic sweeping movements. Model predictions are examined in the context of experimental observations in the literature on the rheotactic behavior of fish deprived of visual and lateral line cues. The crucial role of bidirectional hydrodynamic interactions unveiled by this model points at an overlooked limitation of existing experimental paradigms to study rheotaxis in the laboratory.",
    "published": "10.7554/eLife.75225",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.14.468338",
    "title": "Liver ductal organoids reconstruct intrahepatic biliary trees in decellularized liver grafts",
    "authors": "Tomofuji, K.; Fukumitsu, K.; Kondo, J.; Horie, H.; Makino, K.; Wakama, S.; Ito, T.; Oshima, Y.; Ogiso, S.; Ishii, T.; Inoue, M.; Hatano, E.",
    "author_corresponding": "Ken  Fukumitsu",
    "author_corresponding_institution": "Department of Surgery, Graduate School of Medicine, Kyoto University",
    "date": "2022-03-13",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2021.11.14.468338.source.xml",
    "abstract": "Three-dimensional scaffolds decellularized from native organs are a promising technique to establish engineered liver grafts and overcome the current shortage of donor organs. However, limited sources of bile duct cells and inappropriate cell distribution in bioengineered liver grafts have hindered their practical application. Organoid technology is anticipated to be an excellent tool for the advancement of regenerative medicine. In the present study, we reconstructed intrahepatic bile ducts in a rat decellularized liver graft by recellularization with liver ductal organoids. Using an ex vivo perfusion culture system, we demonstrated the biliary characteristics of repopulated mouse liver organoids, which maintained bile duct markers and reconstructed biliary tree-like networks with luminal structures. We also established a method for the co-recellularization with engineered bile ducts and primary hepatocytes, revealing the appropriate cell distribution to mimic the native liver. We then utilized this model in human organoids to demonstrate the reconstructed bile ducts. Our results show that liver ductal organoids are a potential cell source for bile ducts from bioengineered liver grafts using three-dimensional scaffolds.",
    "published": "10.1016/j.biomaterials.2022.121614",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.05.471264",
    "title": "Improving replicability using interaction with laboratories: a multi-lab experimental assessment",
    "authors": "Jaljuli, I.; Kafkafi, N.; Giladi, E.; Golani, I.; Gozes, I.; Chesler, E.; Bogue, M. A.; Bemjamini, Y.",
    "author_corresponding": "Iman  Jaljuli",
    "author_corresponding_institution": "Tel-Aviv University",
    "date": "2022-03-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2021.12.05.471264.source.xml",
    "abstract": "Experimentation with mouse and rat models has become a central strategy for discovering mammalian gene function, and for preclinical testing of pharmacological treatments, yet the utility of any findings critically depends on their replicability in other laboratories. In previous publications we proposed a statistical approach for estimating the inter-laboratory replicability of novel discoveries made in a single laboratory. We demonstrated that previous phenotyping results from multi-lab databases can be used to derive a Genotype-by-Lab (GxL) adjustment factor to greatly enhance the replicability of the single-lab findings, for similarly measured phenotypes, even before making the effort of replicating these finding in additional laboratories.\n\nThis demonstration, however, still raised several important questions that could only be answered by an additional large-scale prospective experiment: 1) Does GxL-adjustment work in single-lab experiments that were not intended to be standardized across laboratories, and with genotypes that were not included in the previous experiments? And 2) Can it be used to adjust the results of pharmacological experiments? We investigated these questions by attempting to replicate, across three laboratories, results from five single-lab studies in the Mouse Phenome Database (MPD), offering 212 comparisons, including 60 involving a pharmacological treatment: 18 mg/kg/day fluoxetine. In addition, we define and use a dimensionless GxL factor, by dividing the GxL variance by the standard deviation between animals within groups, as a more robust vehicle to transfer the adjustment from the multi-lab analysis to very different labs and genotypes.\n\nFor genotype comparisons, GxL-adjustment reduced the rate of non-replicable discoveries from 60% to 12%, for the price of reducing the power to make replicable discoveries from 87% to 66%. In absolute numbers, the adjustment prevented 23 non-replicable discoveries for the price of missing only three replicated ones. Tools and data needed for deployment of this method across other mouse experiments are publicly available in MPD. Our results further point at some phenotypes as more prone to produce non-replicable results, while others, known to be more difficult to measure, are as likely to produce replicable results (once adjusted) such as the physiological measure, body weight.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.13.476267",
    "title": "Evidence of increased Cathepsin B/L and decreased TMPRSS2 usage for cell entry by the SARS-CoV-2 Omicron variant",
    "authors": "Padmanabhan, P.; Dixit, N. M.",
    "author_corresponding": "Narendra M Dixit",
    "author_corresponding_institution": "Indian Institute of Science",
    "date": "2022-03-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.01.13.476267.source.xml",
    "abstract": "The SARS-CoV-2 Omicron variant harbours mutations in its spike protein, which may affect its cell entry, tropism, and response to interventions. To elucidate these effects, we developed a mathematical model of SARS-CoV-2 entry into cells and applied it to analyse recent in vitro data. SARS-CoV-2 enters cells using host proteases, either Cathepsin B/L or TMPRSS2. We estimated >4-fold increase and >3-fold decrease in entry efficiency using Cathepsin B/L and TMPRSS2, respectively, of the Omicron variant relative to the original or other strains in a cell type-dependent manner. Our model predicted that Cathepsin B/L inhibitors would be more and TMPRSS2 inhibitors less efficacious against the Omicron than the original strain. Furthermore, the two inhibitor classes would exhibit synergy, although the drug concentrations maximizing synergy would have to be tailored to the Omicron variant. These findings provide insights into the cell entry mechanisms of the Omicron variant and have implications for interventions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.31.478561",
    "title": "A high-quality genome assembly and annotation of the European earwig Forficula auricularia.",
    "authors": "Bhattarai, U. R.; Katuwal, M.; Poulin, R.; Gemmell, N. J.; Dowle, E.",
    "author_corresponding": "Eddy  Dowle",
    "author_corresponding_institution": "University of Otago",
    "date": "2022-03-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.01.31.478561.source.xml",
    "abstract": "The European earwig Forficula auricularia is an important model for studies of maternal care, sexual selection, sociality and host-parasite interactions. However, detailed genetic investigations of this species are hindered by a lack of genomic resources. Here we present a high-quality hybrid genome assembly for F. auricularia. The genome was assembled using nanopore long-reads and 10x chromium link-reads. The final assembly is 1.06Gb in length with 31.03% GC content. It consists of 919 scaffolds with an N50 of 12.55Mb. Half of the genome is present in only 20 scaffolds. Benchmarking Universal Single-Copy Orthologs scores are ~90% from three sets of single-copy orthologs (eukaryotic, insect, and arthropod). The total repeat elements in the genome are 64.62%. The MAKER2 pipeline annotated 12,876 protein-coding genes and 21,031 mRNAs. A phylogenetic analysis revealed the isolate used in our genomic analysis belongs to Subspecies B, one of the two known genetic subspecies of F. auricularia. The genome assembly, annotation, and associated resources will be of high value to a large and diverse group of researchers working on Dermapterans.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.02.01.478652",
    "title": "Effects of clozapine-N-oxide and compound 21 on sleep in laboratory mice",
    "authors": "Traut, J.; Mengual, J. P.; Meijer, E. J.; McKillop, L. E.; Alfonsa, H.; Hoerder-Suabedissen, A.; Song, S. M.; Molnar, Z.; Akerman, C. J.; Vyazovskiy, V. V.; Krone, L. B.",
    "author_corresponding": "Lukas B. Krone",
    "author_corresponding_institution": "Department of Physiology, Anatomy and Genetics, University of Oxford, Oxford, UK",
    "date": "2022-03-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.02.01.478652.source.xml",
    "abstract": "Designer Receptors Exclusively Activated by Designer Drugs (DREADDs) are chemogenetic tools for remote control of targeted cell populations using chemical actuators that bind to modified receptors. Despite the popularity of DREADDs in neuroscience and sleep research, potential effects of the DREADD actuator clozapine-N-oxide (CNO) on sleep have never been systematically tested. Here we show that intraperitoneal injections of commonly used CNO doses (1, 5, and 10 mg/kg) alter sleep in wild-type male laboratory mice. Using electroencephalography (EEG) and electromyography (EMG) to analyse sleep, we found a dose-dependent suppression of rapid eye-movement (REM) sleep, changes in EEG spectral power during non-REM (NREM) sleep, and altered sleep architecture in a pattern previously reported for clozapine. Effects of CNO on sleep could arise from back-metabolism to clozapine or binding to endogenous neurotransmitter receptors. Interestingly, we found that the novel DREADD actuator, compound 21 (C21, 3 mg/kg), similarly modulates sleep despite a lack of back-metabolism to clozapine. Our results demonstrate that both CNO and C21 can modulate sleep of mice not expressing DREADD receptors. This implies that back-metabolism to clozapine is not the sole mechanism underlying side effects of chemogenetic actuators. Therefore, any chemogenetic experiment should include a DREADD-free control group injected with the same CNO, C21 or newly developed actuator. We suggest that electrophysiological sleep assessment could serve as a sensitive tool to test the biological inertness of novel chemogenetic actuators.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.01.482443",
    "title": "Measurements of damage and repair in aging mice and humans reveals that robustness and resilience decrease with age, operate over broad timescales, and are affected differently by interventions",
    "authors": "Farrell, S.; Kane, A.; Bisset, E.; Howlett, S. E.; Rutenberg, A. D.",
    "author_corresponding": "Andrew David  Rutenberg",
    "author_corresponding_institution": "Dalhousie University",
    "date": "2022-03-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.01.482443.source.xml",
    "abstract": "As an organism ages, its health-state is determined by a balance between the processes of damage and repair. Measuring these processes requires longitudinal data. We extract damage and repair rates from repeated observations of health deficits in mice and humans to explore the contribution of robustness and resilience, which respectively decrease damage rates and increase repair rates, to aging health. We find a conserved decline with age in robustness and resilience in mice and humans, implying that both contribute to worsening health in aging. A decline in robustness, however, has a greater effect than a decline in resilience on accelerating damage accumulation with age, and a greater association with reduced survival. We also find that deficits are damaged and repaired over a wide range of timescales ranging from the shortest measurement scales towards organismal lifetime timescales. We explore the effect of systemic interventions that have been shown to improve health, including the angiotensin-converting enzyme inhibitor enalapril and voluntary exercise for mice, and household wealth for humans. We find that these interventions affect both damage and repair rates - but in different proportions for different interventions. These findings have implications for how health in aging, and interventions targeting health, are conceptualized and assessed.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.07.483305",
    "title": "Cold stress upregulates the expression of heat shock and Frost genes, but the evolution of cold stress resistance is apparently not mediated through either heat shock or Frost genes in the cold stress selected populations of Drosophila melanogaster",
    "authors": "Singh, K.; Prasad, N. G.",
    "author_corresponding": "Karan  Singh",
    "author_corresponding_institution": "NYU Langone Health",
    "date": "2022-03-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.07.483305.source.xml",
    "abstract": "The ability to thermal adaptation can alter insects reproductive traits and physiologic response. A number of studies in Drosophila documented the higher expression levels of heat shock proteins (Hsps) and Frost (Fst) genes during the recovery phase of cold shock treatment and suggested that higher expression levels of these genes and lipids can protect from cold stress. However, these genes expression and cold adaptation have not been well studied. Therefore, understanding the molecular and biochemical basis of cold adaptation, we examined the levels of lipid and expression patterns of Hsp22, Hsp23, Hsp40, Hsp68, Hsp70, Hsp 83, and Fst genes under the cold stress or benign condition in the populations of Drosophila melanogaster selected for increased resistance to cold shock.\n\nWe observed the significant up-regulation of Hsp22, Hsp23, Hsp40, Hsp68, and Fst genes in the FSB and FCB populations during the recovery phase post cold shock compared to the no shock condition. However, there was not a significant change in the transcript levels of these genes between FSB and FCB under both the cold stress or no shock condition. Additionally, we noticed higher total lipid levels in the females from cold shock treatment than those from no shock treatment. This finding suggests that cold selected populations have different mechanisms to sustain cold stress.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.08.483539",
    "title": "Inter-microscope comparability of dental microwear texture data obtained from different optical profilometers.",
    "authors": "Winkler, D. E.; Kubo, M. O.",
    "author_corresponding": "Daniela E Winkler",
    "author_corresponding_institution": "The University of Tokyo",
    "date": "2022-03-13",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.08.483539.source.xml",
    "abstract": "Dental microwear texture analysis has become a well-established approach for dietary inference and reconstruction of mammals and other tetrapods, both extant and extinct. As the amount of available data grows immensely, researchers could benefit from combining data gathered by others to perform meta-analyses. However, different devices used to capture three-dimensional surface scans for DMTA are known to produce variation even when measuring the same surface. Here we compare DMTA data of 36 guinea pigs that received different diets in a controlled feeding experiment, measured on a confocal disc-scanning and a confocal laser-scanning microscope. We are testing different pre-analysis filtering protocols to mitigate differences. We find inter-microscopes and filter-related differences for the majority of analysed 41 DMTA parameters. Certain microscope-specific filter routines resulted in less differences than other pre-analysis protocols. We further identify DMTA parameters which were stable regardless of microscope or pre-analysis treatment. Overall, the results obtained on both microscopes show the same dietary differentiation between guinea pig feeding groups, which supports that DMTA is a suitable method to obtain repeatable, objective dietary inferences. We finally propose a roadmap to enhance data exchange and inter-lab comparability and collaboration in the future.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.11.483851",
    "title": "Comparing the potential of microglia preparations generated using different human iPSC-based differentiation methods to model microglia-mediated mechanisms of amyotrophic lateral sclerosis pathophysiology",
    "authors": "Tang, Y. M.; Pulimood, N. S.; Stifani, S.",
    "author_corresponding": "Stefano  Stifani",
    "author_corresponding_institution": "McGill University",
    "date": "2022-03-13",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.11.483851.source.xml",
    "abstract": "Microglia are the resident immune cells of nervous system. In healthy conditions, microglia actively patrol neural tissues in a homeostatic state, which can rapidly change to an activated state in response to local injury/disease. Dysregulated microglia activation is a hallmark of disorders and diseases of the nervous system, including motor neuron diseases such as amyotrophic lateral sclerosis (ALS). The elucidation of the roles of microglia in human biology and disease has recently benefitted from the development of human induced pluripotent stem cell (iPSC)-based approaches to generate microglia-like cells. Microglia represent a heterogeneous group of cells with spatial diversity in both health and disease. This situation poses a considerable challenge along the path towards establishing the most pathologically-relevant human iPSC-derived microglia preparations to investigate the complex roles of microglia in ALS and other neurological diseases. The success of these approaches must account for microglia diversity in different regions of the brain and spinal cord. In this study, we compared the transcriptomes of human iPSC-derived microglia generated using different methods to determine whether or not separate strategies can be used to generate microglia with distinct transcriptional signatures in vitro. We show that microglia derived using two different methods display distinct in vitro maturation characteristics. We also reveal that different derivation methods give rise to preparations comprising human microglia with distinct transcriptomic signatures resembling the gene profiles of specific microglia subpopulations in vivo. These findings suggest that a careful, and coordinated, implementation of multiple microglia differentiation methods from human iPSCs can be an effective approach towards the goal of generating multiple microglia subtypes that will offer enhanced model systems to account for microglia heterogeneity in vivo. Spatially-defined human iPSC-derived microglia would represent an enhanced tool to study the multiple levels of involvement of microglia in mechanisms of motor neuron degeneration in ALS, as well as other neurological diseases and disorders.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.12.484069",
    "title": "Assessing cats' (Felis catus) sensitivity to human pointing gestures",
    "authors": "Maeses, M.; Wascher, C. A. F.",
    "author_corresponding": "Claudia A.F. Wascher",
    "author_corresponding_institution": "Anglia Ruskin University",
    "date": "2022-03-13",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.12.484069.source.xml",
    "abstract": "A wide range of non-human animal species have been shown to be able to respond to human referential signals, such as pointing gestures. The aim of the present study was to replicate previous findings showing cats to be sensitive to human pointing cues (Miklosi et al. 2005). In our study, we presented two types of human pointing gestures - momentary ipsilateral (direct pointing) and momentary cross-body pointing. We tested nine rescue cats in a two-way object choice task. On a group level, the success rate of cats was 74.4 percent. Cats performed significantly above chance level in both the ipsilateral and cross-body pointing condition. Trial number, rewarded side and type of gesture did not significantly affect the cats performances in the experiment. On an individual level, 5 out of 7 cats who completed 20 trials, performed significantly above chance level. Two cats only completed 10 trials. One of them succeeded in 8, the other in 6 of these. The results of our study replicate previous findings of cats being responsive to human ipsilateral pointing cues and add additional knowledge about their ability to follow cross-body pointing cues. Our results highlight that a domestic species, socialised in a group setting, may possess heterospecific communication skills. Further research is needed to exclude alternative parsimonious explanations, such as local and stimulus enhancement.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.11.484010",
    "title": "The rostral medial frontal cortex is crucial for engagement in consummatory behavior",
    "authors": "White, S. R.; Laubach, M.",
    "author_corresponding": "Mark  Laubach",
    "author_corresponding_institution": "American University",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.11.484010.source.xml",
    "abstract": "The medial frontal cortex (MFC) in rodents emits rhythmic activity that is entrained to the animals licking cycle during consumption and encodes the value of consumed fluids (Horst and Laubach, 2013; Amarante et al., 2017; Amarante and Laubach, 2021). These signals are especially prominent in the rostral half of the MFC. This region is located above an orbitofrontal region where mu opioid receptors regulate intake (Mena et al., 2011; Castro and Berridge, 2017) and reversible inactivation reduces behavioral measures associated with the incentive value and palatability of liquid sucrose (Parent et al., 2015a). Here, we examined the effects of reversible inactivation and stimulation of mu opioid receptors in rostral MFC on behavior in an incentive contrast licking task. Adult male rats licked to receive access to liquid sucrose, which alternated between high (16%) and low (4%) values over 30 sec periods. Bilateral infusion of muscimol reduced the total number of licks emitted over the 30 min test sessions, the time spent actively consuming sucrose, and the ratio of licks for the higher and lower value fluids. Inactivation did not alter licking frequency or variability or microstructural measures such as the duration of licking bouts that are classically associated with the palatability of a liquid reward. Infusions of DAMGO (1g/L) at the same sites had inconsistent behavioral effects across different subjects. Our findings suggest that the rostral MFC has a distinct role in the control of consummatory behavior and contributes to peristent consumption and not to the expression of palatability.\n\nSIGNIFICANCE STATEMENTThe medial frontal cortex (MFC) of rodents has received attention in recent years and is considered as a singular cortical region with a potential unitary function. Increasing evidence suggests that MFC is composed of distinct subregions, with unique roles in the control of behavior. The present study adds to this literature by showing unique effects of reversibly inactivating the most rostral part of the medial frontal cortex and a lack of consistent effects of stimulating mu opioid receptors in the subregion. Findings are in contrast to previous reports on the more ventral orbitofrontal cortex and caudal medial frontal cortex and are important for understanding the general role of the rodent frontal cortex and how opioids may act to control behavior.",
    "published": "10.1037/bne0000523",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.12.484064",
    "title": "The Speech Envelope Following REsponse in Normal and Hearing Impaired Listeners",
    "authors": "Wartenberg, T.",
    "author_corresponding": "Tijmen  Wartenberg",
    "author_corresponding_institution": "Ghent University",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.12.484064.source.xml",
    "abstract": "The aim of this work was to investigate the perceptual relevance of the frequency following response to the syllable /da/ for speech intelligibility in noise based on age and hearing deficits. Recordings of the auditory evoked potential from young normal hearing (NH) and older individuals with both normal hearing and high-frequency (HF) hearing loss were analyzed. EFR metrics obtained in quiet and noise condition were calculated and correlated with speech reception. The envelope following responses were analyzed in terms of amplitude, latency and noise robustness. The response was first simulated to form predictions on the effect of cochlear synaptopathy and outer hair cell loss on the EFR. The experimental findings were in line with the computational predictions in the found observation that the EFR was reduced as a consequence of ageing and HF hearing loss. Both the audiogram and the speech EFR magnitude fell short in the individual prediction of SRT in stationary noise, but they accounted well for group performance. We also obtained within-group EFR latency with a cross covariance matrix. Validation of the method confirmed that speech EFR latency was predictive of click ABR Wave V peak latency. Moreover, statistical analysis not only showed that the robustness of the EFR obtained in the noise condition was dependent on the degree of high-frequency hearing loss in the older NH adults, but also dependent on the EFR magnitude in the NH younger adults. These findings provide evidence towards the important role of the EFR in speech-in-noise perception.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.12.484108",
    "title": "Neural Activity in Afferent Projections to the Infralimbic Cortex is Associated with Individual Differences in the Recall of Fear Extinction.",
    "authors": "Russo, A. S.; Parsons, R. G.",
    "author_corresponding": "Ryan G Parsons",
    "author_corresponding_institution": "Stony Brook University",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.12.484108.source.xml",
    "abstract": "Post-traumatic stress disorder (PTSD) is characterized by an impaired ability to extinguish fear responses to trauma-associated cues. Studies in humans and non-human animals point to differences in the engagement of certain frontal cortical regions as key mediators determining whether or not fear extinction is successful, however the neural circuit interactions that dictate the differential involvement of these regions are not well understood. To better understand how individual differences in extinction recall are reflected in differences in neural circuit activity, we labeled projections to the infralimbic cortex (IL) in rats using a retrograde tracer and compared neural activity within, and outside, of IL-projecting neurons. We analyzed these data in groups separated on the basis of how well rats retained extinction memory. We found that within IL-projecting cells, neurons in the posterior paraventricular thalamus showed heightened activity in rats that showed good extinction recall. Outside of the IL-projecting cells, increased Fos activity was observed in good extinction rats in select regions of the claustrum and ventral hippocampus. Our results indicate that differences in extinction recall are associated with a specific pattern of neural activity both within and outside of projections to the IL.",
    "published": "10.1038/s41598-022-17895-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.12.484102",
    "title": "The NIN-LIKE PROTEIN 7 (NLP7) transcription factor modulates auxin pathways to regulate root cap development",
    "authors": "Kumar, N.; Caldwell, C.; Iyer-Pascuzzi, A. S.",
    "author_corresponding": "Anjali S. Iyer-Pascuzzi",
    "author_corresponding_institution": "Purdue University",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.12.484102.source.xml",
    "abstract": "The root cap surrounds the root tip and promotes root growth by protecting the root apical meristem, influencing root branching, and sensing environmental signals like nitrate. The root cap maintains a constant size through the coordination of cell production in the root meristem with cell release at the tip of the root, a process that requires an auxin minima in the last layer of the root cap. To perform its functions, the root cap must maintain a constant size and synchronize external cues with development, but mechanisms underlying such coordination are not well understood. Mutations in the NIN LIKE PROTEIN 7 (NLP7) transcription factor, a master regulator of nitrate signaling, lead to defects in root cap cell release and cell production. Nitrate impacts root development through crosstalk with auxin. Therefore, we hypothesized that NLP7 regulates root cap cell release and cell production by modulating auxin pathways. Here we show that mutations in NLP7 abolish the auxin minima required for root cap cell release and alter root cap expression levels of the auxin carriers PIN-LIKES 3 (PILS3) and PIN-FORMED 7 (PIN7). We find that NLP7 is required for proper root cap cell production and differentiation and for expression of transcription factors that regulate these processes. Nitrate deficiency impacts auxin pathways in the last layer of the root cap, and this is mediated in part by NLP7. Together, our data suggest that NLP7 integrates nitrate signaling with auxin pathways to optimize root cap development in response to external nitrate cues.\n\nOne sentence summaryThe nitrate master regulator NLP7 controls root cap development through auxin pathways.",
    "published": "10.1093/jxb/erad058",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.11.484017",
    "title": "Integration of multi-omics data reveals interplay between brassinosteroid and TORC signaling in Arabidopsis",
    "authors": "Montes, C.; Wang, P.; Liao, C.-Y.; Nolan, T. M.; Song, G.; Clark, N. M.; Elmore, J. M.; Guo, H.; Bassham, D.; Yin, Y.; Walley, J.",
    "author_corresponding": "Justin  Walley",
    "author_corresponding_institution": "Iowa State University",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.11.484017.source.xml",
    "abstract": "Brassinosteroids (BR) and Target of Rapamycin Complex (TORC) are two major actors coordinating plant growth and stress responses. BRs function through a signaling pathway to extensively regulate gene expression and TORC is known to regulate translation and autophagy. Recent studies revealed that these two pathways crosstalk, but a system-wide view of their interplay is still missing. Thus, we quantified the level of 23,975 transcripts, 11,183 proteins, and 27,887 phosphorylation sites in wild-type Arabidopsis and in mutants with altered levels of either BRASSINOSTEROID INSENSITIVE 2 (BIN2) or REGULATORY ASSOCIATED PROTEIN OF TOR 1B (RAPTOR1B), two key players in BR and TORC signaling, respectively. We found that perturbation of BIN2 or RAPTOR1B levels affects a common set of gene-products involved in growth and stress responses. Furthermore, we used the multi-omic data to reconstruct an integrated signaling network. We screened 41 candidate genes identified from the reconstructed network and found that loss of function mutants of many of these proteins led to an altered BR response and/or modulated autophagy activity. Altogether, these results establish a predictive network that defines different layers of molecular interactions between BR-or TORC-regulated growth and autophagy.",
    "published": "10.1111/nph.18404",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.11.483936",
    "title": "Co-release of histamine and GABA in prefrontal cortex excites fast-spiking interneurons and causes divisive gain change in pyramidal cells; an effect that is enhanced in older mice",
    "authors": "Lucaci, D.; Yu, X.; Chadderton, P.; Wisden, W.; Brickley, S. G.",
    "author_corresponding": "Stephen G Brickley",
    "author_corresponding_institution": "Imperial College London",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.11.483936.source.xml",
    "abstract": "We studied how co-release of histamine/GABA from axons originating from the hypothalamic tuberomammillary nucleus (TMN) and projecting to the prefrontal cortex (PFC) influences circuit processing. We opto-stimulated histamine/GABA co-release from genetically defined TMN axons that express the histidine decarboxylase gene (TMNHDC axons). Whole-cell recordings were used to monitor excitability of visually identified PFC neurons in layer 2/3 of prelimbic (PL), anterior cingulate (AC) and infralimbic (IL) regions before and after opto-stimulated histamine/GABA release. We found that histamine-GABA co-release influences the PFC through actions on distinct neuronal types: histamine stimulates fast-spiking interneurons; and co-released GABA enhances tonic (extrasynaptic) inhibition on pyramidal cells (PyrNs). For fast spiking non-accommodating interneurons, opto-stimulation increased excitability, an effect blocked by histamine H1 and H2 receptor antagonists. The excitability of other interneuron types in the PFC was not altered. In contrast, the combined action of histamine and GABA co-release from TMNHDC axons produced predominantly divisive gain changes in PyrNs, increasing their resting input conductance, and decreasing the slope of the input-output relationship. The direct inhibitory effect of TMNHDC axon activation on PyrNs was not blocked by histamine receptor antagonists but was blocked by GABAA receptor antagonists. Across the adult lifespan (from 3 months to over 2 years of age), stimulation of TMNHDC axons in the PFC inhibited PyrN excitability significantly more in older mice. For individuals that maintain cognitive performance into later life, increases in TMNHDC modulation of PyrNs could enhance information processing and be an adaptive mechanism to buttress cognition.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.13.484130",
    "title": "Ultrastructure of COPII vesicle formation characterised by correlative light and electron microscopy.",
    "authors": "Melero, A.; Boulanger, J.; Kukulski, W.; Miller, E. A.",
    "author_corresponding": "Alejandro  Melero",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.13.484130.source.xml",
    "abstract": "Traffic of proteins out of the endoplasmic reticulum (ER) is driven by the COPII coat, a layered protein scaffold that mediates the capture of cargo proteins and the remodelling of the ER membrane into spherical vesicular carriers. Although the components of this machinery have been genetically defined, and the mechanisms of coat assembly extensively explored in vitro, understanding the physical mechanisms of membrane remodelling in cells remains a challenge. Here we use correlative light and electron microscopy (CLEM) to visualize the nanoscale ultrastructure of membrane remodelling at ER exit sites (ERES) in yeast cells. Using various COPII mutants, we have determined the broad contribution that each layer of the coat makes in membrane remodelling. Our data suggest that inner coat components define the radius of curvature whereas outer coat components facilitate membrane fission. The organization of the coat in conjunction with membrane biophysical properties determine the ultrastructure of vesicles and thus the efficiency of protein transport.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.13.483961",
    "title": "Regulation of Cardiomyocyte Adhesion and Mechanosignalling Through Distinct Nanoscale Behaviour of Integrin Ligands Mimicking Healthy or Fibrotic ECM",
    "authors": "Hawkes, W.; Marhuenda, E.; Reynolds, P. M.; O'Neill, C.; Pandey, P.; Wilson, D. G. S.; Freeley, M.; Huang, D.; Hu, J.; Gondarenko, S.; Hone, J.; Gadegaard, N.; Palma, M.; Iskratsch, T.",
    "author_corresponding": "Thomas  Iskratsch",
    "author_corresponding_institution": "Queen Mary University of London",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.13.483961.source.xml",
    "abstract": "The stiffness of the cardiovascular environment changes during ageing and in disease and contributes to disease incidence and progression. Changing collagen expression and crosslinking regulate the rigidity of the cardiac ECM. Additionally, basal lamina glycoproteins, especially laminin and fibronectin regulate cardiomyocyte adhesion formation, mechanics and mechano-signalling. Laminin is abundant in the healthy heart, but fibronectin is increasingly expressed in the fibrotic heart. ECM receptors are co-regulated with the changing ECM. Due to differences in integrin dynamics, clustering, and downstream adhesion formation this is expected to ultimately influence cardiomyocyte mechanosignalling; however details remain elusive. Here we sought to investigate how different cardiomyocyte ligand/integrin combinations are affecting adhesion formation, traction forces and mechanosignalling, using a combination of uniformly coated surfaces with defined stiffness, PDMS nanopillars, micropatterning and specifically designed bionanoarrays for precise ligand presentation. Thereby we find that neonatal rat cardiomyocytes (which express both laminin and fibronectin binding integrins) adhesion nanoscale organisation, signalling and traction force generation are strongly dependent on the integrin/ligand combination. Together our data indicates that the presence of fibronectin in combination with the enhanced stiffness in fibrotic areas will strongly impact on the cardiomyocyte behaviour and influence disease progression.",
    "published": "10.1098/rstb.2022.0021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.12.484070",
    "title": "PP2A forestalls mitophagy by dephosphorylating Parkin and ubiquitin",
    "authors": "Ye, S.-X.; Liu, X.-Y.; Nie, Z.-F.; Meng, L.-S.; Dong, X.; Li, F.-F.; Gong, Z.; Yang, W.; Zhang, W.-P.; Tang, C.",
    "author_corresponding": "Chun  Tang",
    "author_corresponding_institution": "Peking University",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.12.484070.source.xml",
    "abstract": "Mitophagy is a selective autophagic process that removes damaged mitochondria. PINK1-Parkin axis is primarily responsible for initiating mitophagy via feedforward mechanism, in which PINK1 phosphorylates ubiquitin and Parkin, and Parkin gains E3 ligase activity at the mitochondrial outer membrane. However, the phosphatase of pParkin is unknown, and the braking mechanism of mitophagy is incomplete. Here we report that protein phosphatase 2A (PP2A) catalyzes the dephosphorylation of Parkin and ubiquitin, with C, A, and B55, the catalytic scaffolding and regulatory subunits, respectively. Up- or down-regulation of PP2A protein level in cells by over-expression or transfection of specific siRNA decreases or increases Parkin and ubiquitin phosphorylation levels, respectively. Consequently, PP2A phosphatase activity negatively modulates mitochondrial translocation of Parkin and forestalls mitophagy. Our finding thus places PP2A, an enzyme already known for its involvement in the pathogenesis of neurodegenerative diseases, further intertwined with the PINK1-Parkin signaling pathway.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.13.484121",
    "title": "Helical ultrastructure of the oncogenic metalloprotease meprin α in complex with a small molecule hydroxamate inhibitor",
    "authors": "Bayly-Jones, C.; Lupton, C. J.; Fritz, C.; Venugopal, H.; Ramsbeck, D.; Wermann, M.; Jager, C.; de Marco, A.; Schilling, S.; Schlenzig, D.; Whisstock, J. C.",
    "author_corresponding": "James C. Whisstock",
    "author_corresponding_institution": "Monash University",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.13.484121.source.xml",
    "abstract": "The zinc-dependent metalloprotease meprin  is predominantly expressed in the brush border membrane of proximal tubules in the kidney and enterocytes in the small intestine and colon. In normal tissue homeostasis meprin  performs key roles in inflammation, immunity, and extracellular matrix remodelling. The latter activity is furthermore important for driving aggressive metastasis in the context of certain cancers such as colorectal carcinoma. Accordingly, meprin  is the target of drug discovery programs. In contrast to meprin {beta}, meprin  is secreted into the extracellular space, whereupon it oligomerises to form giant assemblies and is the largest extracellular protease identified to date (~6 MDa). Here, using cryo-electron microscopy, we determine the high-resolution structure of the zymogen and mature form of meprin , as well as the structure of the active form in complex with a prototype small molecule inhibitor and human fetuin-B. Our data reveal that meprin  forms a giant, flexible, left-handed helical assembly of roughly 22 nm in diameter. We find that oligomerisation improves proteolytic and thermal stability but does not impact substrate specificity or enzymatic activity. Furthermore, structural comparison with meprin {beta} reveal unique features of the active site of meprin , and helical assembly more broadly.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.12.484076",
    "title": "Visualization of conformational changes and membrane remodeling leading to genome delivery by viral class-II fusion machinery",
    "authors": "Mangala Prasad, V.; Blijleven, J. S.; Smit, J. M.; Lee, K. K.",
    "author_corresponding": "Kelly K Lee",
    "author_corresponding_institution": "University of Washington",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.12.484076.source.xml",
    "abstract": "Chikungunya virus (CHIKV) is a human pathogen that delivers its genome to the host cell cytoplasm through endocytic low pH-activated membrane fusion mediated by class-II fusion proteins. Though structures of prefusion, icosahedral CHIKV are available, structural characterization of virion interaction with membranes has been limited. Here, we have used cryo-electron tomography to visualize CHIKVs complete membrane fusion pathway, identifying key intermediary glycoprotein conformations coupled to membrane remodeling events. Using sub-tomogram averaging, we elucidate features of the low pH-exposed virion, nucleocapsid and full-length E1-glycoproteins post-fusion structure. Contrary to class-I fusion systems, CHIKV achieves membrane apposition by protrusion of extended E1-glycoprotein homotrimers into the target membrane. The fusion process also features a large hemifusion diaphragm that transitions to a wide pore for intact nucleocapsid delivery. Our analyses provide comprehensive ultrastructural insights into the class-II virus fusion system function and direct mechanistic characterization of the fundamental process of protein-mediated membrane fusion.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.12.484097",
    "title": "Piezo2 expressing nociceptors mediate mechanical sensitization in experimental osteoarthritis",
    "authors": "Obeidat, A. M.; Wood, M. J.; Ishihara, S.; Li, J.; Wang, L.; Ren, D.; Bennett, D. A.; Miller, R. J.; Malfait, A.-M.; Miller, R. E.",
    "author_corresponding": "Rachel E Miller",
    "author_corresponding_institution": "Rush University Medical Center",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.12.484097.source.xml",
    "abstract": "Osteoarthritis is a very common painful joint disease, for which few treatment options exist. New non-opioid targets are needed for addressing osteoarthritis pain, which is mechanical in nature and associated with daily activities such as walking and climbing stairs. Piezo2 has been implicated in development of mechanical pain, but the mechanisms by which this occurs remain poorly understood. We observed that in two different murine models of osteoarthritis (destabilization of the medial meniscus and natural aging), nociceptor-specific Piezo2 conditional knock-out mice developed osteoarthritic joint damage, but were protected from associated mechanical sensitization. Since nerve growth factor (NGF) is known to mediate nociceptor sensitization, and antibodies that neutralize NGF are effective as a treatment for osteoarthritis pain, we explored the effects of intra-articularly injected NGF on the development of mechanical joint pain. Wild-type mice developed knee swelling and mechanical pain in response to intra-articular NGF, while nociceptor-specific Piezo2 conditional knock-out mice were protected from these effects. Single cell RNA sequencing and in situ hybridization of mouse and human lumbar dorsal root ganglia (DRG) revealed that a subset of nociceptors co-express Piezo2 and Ntrk1 (the gene that encodes the NGF receptor TrkA). These results indicate that Piezo2 plays a key role in nociceptor sensitization processes in the osteoarthritic joint, and targeting Piezo2 may represent a novel therapy for osteoarthritis pain control.\n\nOne Sentence SummaryNociceptor sensitization to mechanical stimuli is dependent on Piezo2 in mouse models of osteoarthritis.",
    "published": "10.1038/s41467-023-38241-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.11.484019",
    "title": "Microtubules control Buc Phase separation and Balbiani body condensation in zebrafish oocyte polarity",
    "authors": "Deis, R.; Elkouby, Y. M.",
    "author_corresponding": "Yaniv M Elkouby",
    "author_corresponding_institution": "The Hebrew University of Jerusalem School of Medicine",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.11.484019.source.xml",
    "abstract": "Molecular condensates provide new paradigms in biology, but their cellular regulation is unclear. Condensates undergo phase separation, decreasing their solubility and compartmentalizing their content. In vertebrate oocytes, RNA-protein (RNP) granules form condensates by phase separation, but the underlying mechanisms are unknown. RNP granules localize to the Balbiani body (Bb), a conserved membraneless organelle, that establishes oocyte polarity. Bb loss results in symmetrical eggs and embryonic lethality. Bb granules aggregate around the centrosome in a nuclear cleft, prior to assembling the mature structure. The Bucky ball (Buc) protein nucleates Bb granules and is essential for Bb formation. Howe ver, the dynamics, mechanisms, and regulation of Bb granule nucleation are unclear. While the mature Bb structure was shown to be a rigid, amyloid-like, phase-separated structure in Xenopus, the early phase separation dynamics prior to maturation are completely unknown. Here, by live, genetic, super-resolution microscopy, and FRAP analyses in zebrafish ovaries, we establish that Buc phase-separates Bb granules and that microtubules play multiple stepwise roles in controlling Buc phase separation and Bb formation specifically at the early nuclear cleft stages. We show that Buc first phase-separates into dynamic liquid droplet-like granules that fuse to form the main Bb aggregate. We demonstrate that early aggregated Buc exhibited dynamic turnover and that this turnover requires dynein-mediated trafficking of Buc on a transient lattice of microtubules that we identified. At later stages, microtubules encapsulated the Bb, indicating a structural role. Thus, microtubules organize multiple steps in Bb condensation. Moreover, in the mature Bb, Buc was stable and required for Bb amyloid formation, finalizing Bb condensation. We found for the first time by live imaging, ThT-positive presumptive amyloid {beta}-sheets in the mature zebrafish Bb, that we re absent in buc-/- oocytes. Thus, providing the first genetic evidence for Buc dependent formation of presumptive amyloid fibrils in the Bb. Molecular condensation is often viewe d as a self-assembly process. Here, we propose a novel paradigm for the cellular control over condensation mechanisms by microtubules in development. The regulation of Bb assembly and disassembly in the context of phase separation allows studying these mechanisms in physiological conditions, advancing their understanding in neurodegenerative disease and female reproduction.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.10.483746",
    "title": "Chondroitin Sulfate Proteoglycan 4,6 sulfation regulates sympathetic nerve regeneration after myocardial infarction",
    "authors": "Blake, M. R.; Parrish, D. C.; Staffenson, M. A.; Sueda, S.; Woodward, W. R.; Beth Habecker, B. A.",
    "author_corresponding": "Beth A  Beth Habecker",
    "author_corresponding_institution": "Oregon Health & Science University",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.10.483746.source.xml",
    "abstract": "Sympathetic denervation of the heart following myocardial infarction (MI) is sustained by chondroitin sulfate proteoglycans (CSPGs) in the cardiac scar, and denervation predicts risk of sudden cardiac death. Blocking CSPG signaling restores sympathetic axon outgrowth into the cardiac scar, decreasing arrhythmia susceptibility. Axon growth inhibition by CSPGs is thought to depend on the sulfation status of the glycosaminoglycans (CS-GAGs) attached to the core protein. Tandem sulfation of CS-GAGs at the 4th (4S) and 6th (6S) positions of n-acetyl-galactosamine inhibits outgrowth in several types of neurons within the central nervous system, but it is not known if sulfation is similarly critical during peripheral nerve regeneration. We asked if CSPG sulfation prevented sympathetic axon outgrowth. Sympathetic neurite outgrowth across purified CSPGs is restored in vitro by reducing 4S with the 4-sulfatase enzyme Arylsulfatase-B (ARSB). Additionally, we co-cultured cardiac scar tissue with sympathetic ganglia ex vivo and found that reducing 4S with ARSB restored axon outgrowth to control levels. We examined levels of the enzymes responsible for adding and removing sulfation to CS-GAGs by western blot to determine if they were altered in the left ventricle after MI. We found that CHST15 (4S dependent 6-sulfotransferase) was upregulated, and ARSB was downregulated after MI. Increased CHST15 combined with decreased ARSB suggests a mechanism for production and maintenance of sulfated CSPGs in the cardiac scar. We altered tandem sulfated 4S,6S CS-GAGs in vivo by transient siRNA knockdown of Chst15 and found that reducing 4S,6S restored Tyrosine Hydroxylase (TH) positive sympathetic nerve fibers in the cardiac scar after MI and reduced arrhythmias. Overall, our results suggest that modulating CSPG-sulfation after MI may be a therapeutic target to promote sympathetic nerve regeneration in the cardiac scar and reduce post-MI cardiac arrhythmias.",
    "published": "10.7554/eLife.78387",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.12.480450",
    "title": "Maternal diet and gut microbiota influence predisposition to cardiovascular disease in the offspring",
    "authors": "Jama, H. A.; Dona, M. I.; Dinakis, E.; Nakai, M.; Paterson, M. R.; Shihata, W.; Krstevski, C.; Cohen, C. D.; Weeks, K.; Farrugia, G. E.; Johnson, C.; Salimova, E.; Donner, D.; Kiriazis, H.; Kaipananickal, H.; Okabe, J.; Anderson, D.; Creek, D.; El-Osta, A.; Pinto, A. R.; Mackay, C. R.; Kaye, D. M.; Marques, F. Z.",
    "author_corresponding": "Francine Z Marques",
    "author_corresponding_institution": "Monash University",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.12.480450.source.xml",
    "abstract": "Cardiovascular disease is one of the most significant causes of death globally, especially in regions where unhealthy diets are prevalent and dietary fibre intake is low.1,2 Fibre, particularly prebiotic types that feed gut microbes, is essential for maintaining healthy gut microbial ecosystems.3 One assumption has been that cardiovascular health relates directly to lifestyle choices in adult life. Here, we show in mice that some of these benefits operate from the prenatal stage and relate to the diet and gut microbiome of the mother. Intake of fibre during pregnancy shaped the mothers gut microbiome, which had a lasting founding effect on the offsprings microbial composition and function. Maternal fibre intake during pregnancy significantly changed the cardiac cellular and molecular landscape in the offspring, protecting them against the development of cardiac hypertrophy, remodelling, and inflammation. These suggest a role for foetal exposure to maternal-derived gut microbial metabolites, which are known to cross the placenta and drive epigenetic changes. Maternal fibre intake led to foetal epigenetic reprogramming of the atrial natriuretic peptide gene (Nppa), protective against heart failure. These results underscore the importance of dietary intake and the gut microbiome of the mother during pregnancy for cardiovascular disease in the offspring.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.13.484150",
    "title": "How large and diverse are field populations of fungal plant pathogens? The case of Zymoseptoria tritici",
    "authors": "McDonald, B. A.; Suffert, F.; Bernasconi, A.; Mikaberidze, A.",
    "author_corresponding": "Frédéric  Suffert",
    "author_corresponding_institution": "INRAE",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.13.484150.source.xml",
    "abstract": "Pathogen populations differ in the amount of genetic diversity they contain. Populations carrying higher genetic diversity are thought to have a greater evolutionary potential than populations carrying less diversity. We used published studies to estimate the range of values associated with two critical components of genetic diversity, the number of unique pathogen genotypes and the number of spores produced during an epidemic, for the septoria tritici blotch pathogen Zymoseptoria tritici. We found that wheat fields experiencing typical levels of infection are likely to carry between 3.2 and 14.9 million pathogen genotypes per hectare and produce at least 2.3 to 10.5 trillion pycnidiospores per hectare. Given the experimentally derived mutation rate of 3 x 10-10 substitutions per site per cell division, we estimate that between 28 and 130 million pathogen spores carrying adaptive mutations to counteract fungicides and resistant cultivars will be produced per hectare during a growing season. This suggests that most of the adaptive mutations that have been observed in Z. tritici populations can emerge through local selection from standing genetic variation that already exists within each field. The consequences of these findings for disease management strategies are discussed.",
    "published": "10.1111/eva.13434",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.12.484058",
    "title": "Identification of the gene coding for seed cotyledon albumin SCA in the pea (Pisum L.) genome",
    "authors": "Mglinets, A. V.; Bogdanova, V. S.; Kosterin, O. E.",
    "author_corresponding": "Oleg E. Kosterin",
    "author_corresponding_institution": "Institute of Cytology & Genetics of the Siberian Branch of the Russian Academy of Sciences",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.12.484058.source.xml",
    "abstract": "Albumins SCA and SAA are short, highly hydrohylic proteins accumulated in large quantity in the cotyledons and seed axes, respectively, of a dry pea (Pisum sativum L.) seed. SCA was earlier shown to have two allelic variants differing in mobility in polyacrylamide gel electrophoresis in acid medium. Using them the corresponding gene SCA was mapped on Linkage Group V. This gene was used as a useful genetic and phylogeographical marker that still required electrophoretic analysis of the protein while the DNA sequence of the corresponding SCA gene remained unknown. Based the length, the positive charge in acid conditions and the number of lysine residues of SCA and SAA albumins, estimated earlier electrophoretically, the high throughput sequencing data available in public databases were searched for the respective candidates for the corresponding genes SCA and SAA genes among coding sequences residing in the region of the pea genome corresponding to the map position of SCA. Then we sequenced them in a number of pea accessions. Concordance of the earlier electrophoretic data and sequence variation indicated the sequence Psat0s797g0160 of the reference pea genome to be the SCA gene. The sequence Psat0s797g0240 could encode a minor related albumin SA-a2, while a candidate gene for albumin SAA is still missing (as well as electrophoretic variation of both latter albumins). DNA amplification using original primers SCA1_3f and SCA1_3r from genomic DNA and restriction by endonuclease Hind II made SCA a convenient CAPS marker in peas. Thus, the gene encoding the highly hydrophilic albumin SCA accumulated in pea seeds, with its alleles useful classification of pea wild relatives, is now identified in the pea genome and a convenient CAPS marker is worked out on its base.",
    "published": "10.18699/VJGB-22-43",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.10.483883",
    "title": "Predation increases prey fitness via transgenerational priming",
    "authors": "Kost, S.; Muhsal, L. K.; Kost, C.",
    "author_corresponding": "Christian  Kost",
    "author_corresponding_institution": "Osnabrueck University",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.10.483883.source.xml",
    "abstract": "Preparing your offspring for future challenges via priming can directly enhance its fitness. However, evidence for transgenerational priming has been limited to eukaryotic organisms. Here we test the hypothesis that predation primes bacteria such that their future generations respond with a more effective defence induction. In an evolution experiment, Escherichia coli was cultivated either in monoculture or in coculture with the predatory ciliate Tetrahymena thermophila. After 18 days, fitness and defensive clustering capabilities of derived bacterial populations were determined. Our results reveal that (i) predation can prime E.coli to induce their defensive cluster formation across generations and that (ii) three days of predation are sufficient to increase the fitness of predator-exposed over that of predator-free populations. Thus, our study shows that predation can have priming effects in bacterial populations that operate across generations, which concurs with the emerging perception that bacteria feature mechanisms to actively shape their evolutionary fate.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.10.483675",
    "title": "A genomic analysis of parasite-mediated population differentiation in a metapopulation",
    "authors": "Halter, M.; Du Pasquier, L.; Ebert, D.; Fields, P. D.",
    "author_corresponding": "Peter D. Fields",
    "author_corresponding_institution": "University of Basel",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.10.483675.source.xml",
    "abstract": "Understanding the genetics of host adaptation is a powerful approach to study host - parasite interactions. Hosts are often assumed to have a simple genetic architecture underlying resistance. However, in natural populations the genetics are rarely known and the link between host adaptation and evolutionary models cannot be easily established. To shed light on the genetic basis of host evolution in the presence and absence of parasites we studied a highly dynamic rockpool metapopulation of the planktonic crustacean Daphnia magna and its microsporidian parasite Hamiltosporidium tvaerminnensis. We examined genome-wide allele frequencies estimated from pooled Illumina sequencing (Pool-seq) of 12 subpopulations of a metapopulation. Subpopulations that had evolved for several years with the parasite were contrasted to uninfected subpopulations, with the aim to find genomic sites of diversifying selection. Consistent with earlier attempts to find resistance genes in this system, we observe many minor-effect outliers, suggesting that the response of the host to this parasite is based on a quantitative-trait architecture. We found 34 outliers across 11 genomic regions that indicate increased differentiation between population groups as well as signs of positive selection. Some of these regions contain immune-related genes, of which four are likely involved in immune downregulation. Our findings show that in the presence of the microsporidium parasite, hosts evolve in a complex polygenic way, driving population differentiation in the metapopulation under study. Such evolutionary differentiation is a powerful mechanism to maintain genetic diversity in spatially structured populations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.13.484059",
    "title": "Comparison of CRISPR/Cas9-mediated megabase-scale genome deletion methods in mouse embryonic stem cells",
    "authors": "Miyata, M.; Yoshida, J.; Takagishi, I.; Horie, K.",
    "author_corresponding": "Kyoji  Horie",
    "author_corresponding_institution": "Department of Physiology II, Nara Medical University",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.13.484059.source.xml",
    "abstract": "The genome contains large functional units ranging in size from hundreds of kilobases to megabases, such as gene clusters, promoter-enhancer loops, and topologically associating domains. To analyze these large functional units, the technique of deleting the entire functional unit is effective. However, deletion of such large regions is less efficient than conventional genome editing, especially in cultured cells, and a method that can ensure success is anticipated. Here, we compared methods to delete the 2.5-Mb Kruppel-associated box zinc finger protein (KRAB-ZFP) gene cluster on chromosome 4 in mouse embryonic stem cells using CRISPR/Cas9. Three methods were used: first, deletion by non-homologous end joining (NHEJ); second, homology-directed repair (HDR) using a single-stranded oligodeoxynucleotide (ssODN) with 70-bp homology arms; and third, HDR employing targeting vectors with a selectable marker and 1-kb homology arms. NHEJ-mediated deletion was achieved in 9% of the transfected cells. The deletion frequency of NHEJ and HDR was found to be comparable when the ssODN was transfected. Deletion frequency was highest when targeting vectors were introduced, with deletions occurring in 31-63% of the drug-resistant clones. Biallelic deletion was observed when targeting vectors were used. This study will serve as a benchmark for the introduction of large deletions into the genome.",
    "published": "10.1093/dnares/dsac045",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.12.483776",
    "title": "Environmental DNA sequencing data from algal blooms in Lake Erie using Oxford Nanopore MinION",
    "authors": "Koeppel, A. F.; Goodrum, W. J.; Steffen, M.; Wurch, L.; Turner, S. D.",
    "author_corresponding": "Stephen D Turner",
    "author_corresponding_institution": "Signature Science, LLC.",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.12.483776.source.xml",
    "abstract": "Harmful Algal Blooms (HABs) pose a significant and increasing risk, both to human health and to the Blue Economy. Genomics approaches to early detection promise to help mitigate these risks. We have developed and prototyped HABSSED (HAB Surveillance by Sequencing of Environmental DNA), a portable, reliable, rapid, low-cost pipeline for detecting HABs in the field using 3rd generation sequencing with the Oxford Nanopore MinION device. We demonstrated the efficacy of our approach by sequencing existing samples collected from a National Oceanic and Atmospheric Administration (NOAA) Great Lakes Environmental Research Laboratory (GLERL) on Lake Erie. We sequenced environmental DNA (eDNA) from samples drawn before, during, and after a Microcystis bloom, and estimate the abundanced of HAB-associated taxa. While sequencing results showed some evidence of human and E. coli contamination, we find that the abundance of Mycrocystis and other HAB-associated orgnisms significantly differs between pre- and post-bloom environments. Here we describe the publicly available sequencing data that was generated as part of this research, which is available in the Sequence Read Archive (SRA) under accession number PRJNA812770.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.12.484109",
    "title": "Comprehensive phylogenomics of Methylobacterium reveals four evolutionary distinct groups and underappreciated phyllosphere diversity.",
    "authors": "Leducq, J.-B.; Sneddon, D.; Santos, M.; Condrain-Morel, D.; Bourret, G.; Martinez-Gomez, N. C.; Lee, J. A.; Foster, J. A.; Shapiro, B. J.; Kembel, S. W.; Sullivan, J.; Marx, C. J.",
    "author_corresponding": "Jean-Baptiste  Leducq",
    "author_corresponding_institution": "University of Idaho",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.12.484109.source.xml",
    "abstract": "Methylobacterium is a group of methylotrophic microbes associated with soil, fresh water, and particularly the phyllosphere, the aerial part of plants that has been well-studied in terms of physiology but whose evolutionary history and taxonomy are unclear. Recent work has suggested that Methylobacterium is much more diverse than thought previously, questioning its status as an ecologically and phylogenetically coherent taxonomic genus. However, taxonomic and evolutionary studies of Methylobacterium have mostly been restricted to model species, often isolated from habitats other than the phyllosphere, and have yet to utilize comprehensive phylogenomic methods to examine gene trees, gene content, or synteny. By analyzing 189 Methylobacterium genomes from a wide range of habitats, including the phyllosphere, we inferred a robust phylogenetic tree while explicitly accounting for the impact of horizontal gene transfers. We showed that Methylobacterium contains four evolutionary distinct groups of bacteria (namely A, B, C, D), characterized by different genome size, GC content, gene content and genome architecture, revealing the dynamic nature of Methylobacterium genomes. In addition of recovering 59 described species, we identified 45 candidate species, mostly phyllosphere-associated, stressing the significance of plants as a reservoir of Methylobacterium diversity. We inferred an ancient transition from a free-living lifestyle to association with plant roots in Methylobacteriaceae ancestor, followed by phyllosphere association of three of the major groups (A, B, D), which early branching in Methylobacterium history was heavily obscured by HGT. Together, our work lays the foundations for a thorough redefinition of Methylobacterium taxonomy, beginning with the abandon of Methylorubrum.",
    "published": "10.1093/gbe/evac123",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.10.483778",
    "title": "Protein Language Model Performs Efficient Homology Detection",
    "authors": "Kilinc, M.; Jia, K.; Jernigan, R. L.",
    "author_corresponding": "Mesih  Kilinc",
    "author_corresponding_institution": "Bioinformatics and Computational Biology Program, Biophysics and Molecular Biology, Iowa State University, Ames, IA, 50011, USA",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.10.483778.source.xml",
    "abstract": "MotivationThere are now 225 million sequences in the UniProtKB database, as of January 2022 and 451 million protein sequences in the NCBI non-redundant database. This huge sequence data is ripe for analysis and can be extremely informative about biological function when analyzed with the appropriate methods. Evolutionary information such as the relationship among protein sequences is key to performing sequence analyses. Since sequence matching is one of the primary ways that annotations are found, higher-quality sequence matches yield a larger number of identified homologs. Thus, there is an essential need for a faster and more accurate homolog detection method to process the huge amount of rapidly growing biological sequences.\n\nMethodRecently, we have seen major improvements in various predictive computational tasks such as structure prediction from the ever-improving artificial intelligence methods. One such approach has been to use language models to represent proteins numerically in a representation matrix (embeddings) while retaining context-dependent biochemical, biophysical, and evolutionary information. Computational transformer architectures that utilize attention neural networks can generate these context-aware numerical representations in an unsupervised fashion. One such use for these protein embeddings is remote homolog detection. In this work, we utilize protein language models and then apply discrete cosine transforms to extract the essential part of these embeddings, resulting in a significantly smaller fixed-size matrix for each sequence. This allows us to numerically and efficiently calculate the distance between all pairs of proteins resulting in homolog detection.\n\nResultsOur Protein LAnguage model Search Tool (PLAST) is significantly faster, with linear runtimes in the number of sequences within the query database. With only one CPU core, it can scan a million sequences in less than a second. It essentially removes the noise in the sequence data and leads to significant improvements. PLAST is more accurate in the benchmarks tested from the PFAM, SCOP, and CATH databases than other approaches. When benchmarked with the PFAM database, the increase in the area under the receiver operating characteristic curve (AUROC) 3.1% when compared with NCBI-BLAST. The number of remote homologs that are detectable now is significantly larger and pushes sequence matches deeply into the usual twilight zone. Compared with the state-of-the-art profile-based homology search tools like CSBLAST, the increase was still 2.0%. PLAST can find remote homologs for a significant number of proteins that had been thought to be unique due to homolog detection failure. These homologs that are found usually have less than 20% sequence identity making them indistinguishable from noise with most other sequence matching methods.\n\nConclusionPLAST is an accurate and fast homolog detection tool essential for easy and rapid progress to utilize the vast amount of data generated by next-generation sequencing methods. Quantization of sequence embeddings into highly-compressed noise-free representations with the use of direct cosine transforms allows for the efficient and accurate detection of normal homologs and remote ones that are un-detectable by other sequence similarity methods. The PLAST web server is accessible from https://mesihk.github.io/plast.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.10.483771",
    "title": "An immune-lncRNA risk model to predict prognosis for patients with head and neck squamous cell carcinoma",
    "authors": "Jiang, X.; Ying, Q.; Xia, W.; Jian, L.; Shi, N.; Feng, Q.; Tang, A.; Yi, X.",
    "author_corresponding": "Xiang  Yi",
    "author_corresponding_institution": "The First Affiliated Hospital of Guangxi Medical University",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.10.483771.source.xml",
    "abstract": "Backgroundlong noncoding RNA (lncRNA) are closely correlated with the occurrence and development of tumors. The purpose of this research is to construct a risk model of immune-related lncRNAs that can be used for predicting the survival and prognosis of head and neck squamous cell carcinoma (HNSCC) patients and further exploring the immune function of immune-lncRNAs.\n\nMethodsobtained detailed transcriptional data and clinical information for 545 cases of HNSCC from The Cancer Genome Atlas (TCGA). Combined lncRNAs and the immune gene sets from the Molecular Signatures Database (MSigDB) were employed to construct co{square}expression networks, the significant correlation of immune-lncRNAs obtained from the results of Cox regression analysis were used to build the model. Survival analysis and QRT-PCR were used to confirm the expression of immune-lncRNAs and optimize the risk model. Then single-cell RNA Sequencing (scRNA-seq) dataset analysis of laryngeal squamous cell carcinoma (LSCC), co-expression analysis, correlation analysis and immunohistochemistry were used to explore the immune function of immune-lncRNAs.\n\nResultsA total of 13 immune-lncRNAs including AC104083.1AC004148.2AL357033.4AC116914.2AC024075.1AC008115.3PCED1B-AS1RAB11B-AS1AC004687.1 AL450992.2EP300-AS1AC024075.2AC136475.2 were identified to construct the risk model. In this model, low-risk patients had higher overall survival (OS, P=1.923e-12, hazard ratio=2.104, 95% CI: 1.622-2.730). AC004687.1 and PCED1B-AS1 were overexpressed in T cells and were closely related to the genes encoding major histocompatibility complex II (MHC II) molecules. And the results of QRT-PCR and immunohistochemistry showed the expression significant positively correlated with HLA-DR which is one of the MHC II classical molecules.\n\nConclusionthe immune-associated risk model constructed by 13 lncRNAs has good prognostic value for HNSCC. AC004687.1 and PCED1B-AS1 are significant correlating to clinical characteristics and MHC II, we provide a new insight into the immune function of lncRNAs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.10.483725",
    "title": "ILnc: Prioritizing Long Non-coding RNAs for Pan-cancer Analysis of Immune Cell Infiltration",
    "authors": "Li, X.; Yang, C.; Bai, J.; Xie, Y.; Xu, M.; Liu, H.; Shao, T.; Xu, J.; Li, X.",
    "author_corresponding": "Xia  Li",
    "author_corresponding_institution": "Harbin Medical University",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.10.483725.source.xml",
    "abstract": "The distribution and extent of immune cell infiltration into solid tumors play pivotal roles in cancer immunology and therapy. Here we introduced an immune long non-coding RNA (lncRNA) signature-based method (ILnc), for estimating the abundance of 14 immune cell types from lncRNA transcriptome data. Performance evaluation through pure immune cell data shows that our lncRNA signature sets can be more accurate than protein-coding gene signatures. We found that lncRNA signatures are significantly enriched to immune functions and pathways, such as immune response and T cell activation. In addition, the expression of these lncRNAs is significantly correlated with expression of marker genes in corresponding immune cells. Application of ILnc in 33 cancer types provides a global view of immune infiltration across cancers and we found that the abundance of most immune cells is significantly associated with patient clinical signatures. Finally, we identified six immune subtypes spanning cancer tissue types which were characterized by differences in immune cell infiltration, homologous recombination deficiency (HRD), expression of immune checkpoint genes, and prognosis. Altogether, these results demonstrate that ILnc is a powerful and exhibits broad utility for cancer researchers to estimate tumor immune infiltration, which will be a valuable tool for precise classification and clinical prediction.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.10.483795",
    "title": "Systems level analysis of time and stimuli specific signaling through PKA",
    "authors": "Plank, M.; Carmiol, N.; Mitri, B.; Capaldi, A.",
    "author_corresponding": "Andrew  Capaldi",
    "author_corresponding_institution": "University of Arizona",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.10.483795.source.xml",
    "abstract": "Eukaryotic cells create gradients of cAMP across space and time to regulate the cAMP dependent protein kinase (PKA) and, in turn, growth and metabolism. However, how PKA responds to different concentrations of cAMP is unclear. Here, to address this question, we examine PKA signaling in S. cerevisiae in different conditions, timepoints, and concentrations of the chemical inhibitor 1-NM-PP1 using phosphoproteomics. These experiments show that there are numerous proteins that are only phosphorylated when cAMP and PKA activity are at/near their maximum level, while other proteins are phosphorylated even when cAMP levels and PKA activity are low. The data also show that PKA drives cells into distinct growth states by acting on proteins with different thresholds for phosphorylation in different conditions. Analysis of the sequences surrounding the 118 PKA-dependent phosphosites suggests that the phosphorylation thresholds are set, at least in part, by the affinity of PKA for each site.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.10.483631",
    "title": "Reliability of M1-P15 as a cortical marker for transcallosal inhibition: a preregistered TMS-EEG study",
    "authors": "Zazio, A.; Barchiesi, G.; Ferrari, C.; Marcantoni, E.; Bortoletto, M.",
    "author_corresponding": "Agnese  Zazio",
    "author_corresponding_institution": "Neurophysiology Lab, IRCCS Istituto Centro San Giovanni di Dio Fatebenefratelli, Brescia (Italy)",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.10.483631.source.xml",
    "abstract": "BackgroundIn a recently published study combining transcranial magnetic stimulation and electroencephalography (TMS-EEG), we provided first evidence of M1-P15, an early component of TMS-evoked potentials, as a measure of transcallosal inhibition between motor cortices. However, considering the technical challenges of TMS-EEG recordings, further evidence is needed before M1-P15 can be considered a reliable index.\n\nObjectiveHere, we aimed at validating M1-P15 as a cortical index of transcallosal inhibition, by replicating previous findings on its relationship with the ipsilateral silent period (iSP) and with performance in bimanual coordination. Moreover, we aimed at inducing a task-dependent modulation of transcallosal inhibition.\n\nMethodsA new sample of 32 healthy right-handed participants underwent behavioral motor tasks and TMS-EEG recording, in which left and right M1 were stimulated during bimanual tasks and during an iSP paradigm. Hypotheses and methods were preregistered before data collection.\n\nResultsWe successfully replicated our previous findings on the positive relationship between M1-P15 amplitude and the iSP normalized area. However, we did not confirm the relationship between M1-P15 latency and bimanual coordination. Finally, we show a task-dependent modulation of M1-P15 amplitude, which was affected by the characteristics of the bimanual task the participants were performing, but not by the contralateral hand activity during the iSP paradigm.\n\nConclusionsThe present results corroborate our previous findings in validating the M1-P15 as a reliable cortical marker of transcallosal inhibition, and provide novel evidence of its task-dependent modulation. Importantly, we demonstrate the feasibility of a preregistration approach in the TMS-EEG field to increase methodological rigor and transparency.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.10.483856",
    "title": "Evaluating spatial and network properties of NMDA-dependent neuronal connectivity in mixed cortical cultures",
    "authors": "Rojvirat, C. P.; Berlin, J. R.; Nguyen, T. D.",
    "author_corresponding": "Joshua R Berlin",
    "author_corresponding_institution": "Rutgers-New Jersey Medical School",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.10.483856.source.xml",
    "abstract": "A technique combining fluorescence imaging with Ca2+ indicators and single-cell laser scanning photostimulation of caged glutamate (LSPS) allows identification of functional connections between individual neurons in mixed cultures of rat neocortical cells as well as observation of synchronous spontaneous activity among neurons. LSPS performed on large numbers of neurons yielded maps of functional connections between neurons and allowed calculation of neuronal network parameters. LSPS also provided an indirect measure of excitability of neurons targeted for photostimulation. By repeating LSPS sessions with the same neurons, stability of connections and change in the number and strength of connections were also determined. Experiments were conducted in the presence of bicuculline to study the properties of excitatory neurotransmission. The AMPA receptor inhibitor, 6-Cyano-7-nitroquinoxaline-2,3-dione (CNQX), abolished synchronous neuronal activity but had no effect on connections mapped by LSPS. In contrast, the NMDA receptor inhibitor, 2-Amino-5-phosphono-pentanoic acid (APV), dramatically decreased the number of functional connections between neurons while also affecting synchronous spontaneous activity. Functional connections were also decreased by increasing extracellular Mg2+ concentration. These data demonstrated that LSPS mapping interrogates NMDA receptor-dependent connectivity between neurons in the network. A GluN2A-specific inhibitor, NVP-AAM077, decreased the number and strength of connections between neurons as well as neuron excitability. Conversely, the GluN2A-specific positive modulator, GNE-0723, increased these same properties. These data showed that LSPS can be used to directly study perturbations in the properties of NMDA receptor-dependent connectivity in neuronal networks. This approach should be applicable in a wide variety of in vitro and in vivo experimental preparations.",
    "published": "10.1016/j.brainres.2022.147919",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.13.484135",
    "title": "Modulation of glucose metabolism by 2-Deoxy-D-Glucose (2DG) promotes IL-17 producing human T cell subsets",
    "authors": "Chen, X.; Kozhaya, L.; Wang, C.; Placek, L.; Karhan, E.; Unutmaz, D.",
    "author_corresponding": "Derya  Unutmaz",
    "author_corresponding_institution": "Jackson Laboratory for Genomic Medicine",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.13.484135.source.xml",
    "abstract": "Activation and differentiation of T cells are closely linked to their cellular metabolic programs. Glycolysis and mitochondrial metabolism are thought to be critical in modulating T cell function. Here we asked to what extent inhibition of glycolysis, using 2-Deoxy-D-Glucose (2DG), regulate activation, effector function, or differentiation of human T cell subsets. We found that glycolysis is required for T cell receptor (TCR) -mediated activation and proliferation of human naive CD4+ T cells but had less of an impact on memory subsets. CD4+ T cells cultured in the presence of 2DG displayed higher level of IL-17-secreting cells (Th17) from memory or in vitro differentiated naive regulatory T cell (Tregs) subsets. Moreover, the mucosal associated invariant T (MAIT) cell subset survived or expanded better and secreted higher IL-17 in the presence of 2DG. Remarkably, we found that the 2DG effect was reversed by mannose but not by glucose. Collectively, these findings suggest that 2DG could enrich IL-17 secreting human effector T cell subsets and their cellular functions. Our finding provides a framework to manipulate glycolytic pathways in human T cells in infectious diseases such as COVID19 and in enhancing cancer immunotherapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.12.484096",
    "title": "The cancer chemotherapeutic 5-fluorouracil is a potent inhibitor of Fusobacterium nucleatum and its activity is modified by the intratumoral microbiota",
    "authors": "LaCourse, K. D.; Baryiames, A.; Kempchinsky, A. G.; Johnston, C. D.; Bullman, S.",
    "author_corresponding": "Susan  Bullman",
    "author_corresponding_institution": "Fred Hutchinson Cancer Research Center",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.12.484096.source.xml",
    "abstract": "Fusobacterium nucleatum is among the most prevalent and dominant bacterial species in colorectal cancer (CRC) tumor tissue, and growing evidence supports its role in cancer progression and poorer patient prognosis. Here we perform a small molecule inhibitor screen of 1,846 bioactive compounds against a CRC isolate of F. nucleatum and find that 15% of inhibitors are antineoplastic agents including fluoropyrimidines. Validation of these findings reveal that 5-fluorouracil (5-FU), the first-line chemotherapeutic used to treat CRC worldwide, is a potent inhibitor of F. nucleatum CRC isolates at concentrations found in serum of CRC patients treated with 5-FU. We also identify members of the intratumoral microbiota that are resistant to 5-FU, including Escherichia coli. Further, CRC E. coli isolates can modify 5-FU and relieve 5-FU toxicity towards otherwise-sensitive F. nucleatum and human CRC epithelial cells. Lastly, we demonstrate that ex-vivo CRC tumor microbiota from patients undergo different levels of community disruption after 5-FU exposure and have the potential to deplete 5-FU levels, thereby reducing local drug efficacy. Together, these observations argue for further investigation into the role that the CRC intratumoral microbiota plays in patient response to chemotherapy.",
    "published": "10.1016/j.celrep.2022.111625",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.13.484133",
    "title": "Direct colorimetry of imipenem decomposition as a novel cost effective method for detecting carabapenamase producing bacteria",
    "authors": "Kotsakis, S. D.; Lambropoulou, A.; Miliotis, G.; Tzelepi, E.; Miriagou, V.; Tzouvelekis, L. S.",
    "author_corresponding": "Stathis D. Kotsakis",
    "author_corresponding_institution": "Hellenic Pasteur Institute",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.13.484133.source.xml",
    "abstract": "In the absence of a molecule that would collectively inhibit both metallo-{beta}-lactamases and serine reactive carbapenemases, containment of their genes spreading is the main weapon currently available for confronting carbepenem resistance in hospitals. Cost effective methodologies rapidly detecting carbapenemase producing enterobacteria (CPE) would facilitate such measures. Herein a low cost CPE detection method was developed that was based on the direct colorimetry of the yellow shift caused by the accumulation of diketopiperazines - products of the acid catalyzed imipenem oligomerization - induced by carbapenemase action on dense solutions of imipenem/cilastatin. The reactions were studied by spectrophotometry in the visible spectrum using preparations of {beta}-lactamases from the four molecular classes. The effects of various buffers on reactions containing the potent carbapenemases NDM-1 and NMC-A were monitored at 405 nm. Optimal conditions were used for the analysis of cell suspensions and the assay was evaluated using 38 selected enterobacteria including 29 CPE as well as nine carbapenemase-negative strains overexpressing other {beta}-lactamases. The development of the yellow color was specific for carbapenemase containing enzyme preparations and the maximum intensity was achieved in acidic or un-buffered conditions in the presence of zinc. When applied on bacterial cell suspensions the assay could detect CPE with 96.7 % sensitivity and 100 % specificity with results being comparable to those obtained with the CARBA NP technique. Direct colorimetry of carbapenemase-induced imipenem decomposition required minimum reagents while exhibited high accuracy in detecting CPE. Therefore it should be considered for screening purposes after further clinical evaluation.\n\nImportanceCurrently, spread of multi-drug resistant (MDR) carbapenemase-producing enterobacteria (CPE), mostly in the clinical setting, is among the most pressing public health problems worldwide. In order to effectively control CPE, use of reliable and affordable methods detecting carbapenemase genes or the respective {beta}-lactamases is of vital importance. Herein we developed a novel method, based on a previously undescribed phenomenon, which can detect CPE with few reagents by direct colorimetry of bacterial suspensions and imipenem/cilastatin mixtures.",
    "published": "10.1128/spectrum.00938-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.10.483603",
    "title": "High nutrient loads hinder successful restoration of natural habitats in freshwater wetlands",
    "authors": "Moeslund, J. E.; Andersen, D. K.; Brunbjerg, A. K.; Floejgaard, C.; Nygaard, B.; Ejrnaes, R.",
    "author_corresponding": "Jesper Erenskjold Moeslund",
    "author_corresponding_institution": "Aarhus University",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.10.483603.source.xml",
    "abstract": "Restoration of natural processes in ecosystems is key to halt the biodiversity crisis. Here, we evaluate 20 different stream-valley wetland restoration projects - mainly rewetting - in a large region in Denmark in terms of successful restoration of natural wetland habitats. We used quadratic discriminant analysis and generalized linear models to compare the projects 80 vegetation plots with >50.000 natural wetland-habitat reference plots and modelled the influence of time, grazing, rewetting and nutrient availability on the study plots probabilities of belonging to such natural habitats and their richness of high-quality habitat indicator species. In our study, the probability of a restored wetland being a natural wetland habitat - almost always an alkaline fen - was generally below 10 %. Also, we only found half as many indicator species in restored wetlands than in reference wetlands and we demonstrated that the number of characteristic alkaline fen species did not deviate from what could be expected under the prevailing nutrient conditions. We found a negative effect of nutrient availability on the number of high-quality habitat indicator species and the lowest probability of plots being natural wetlands in the most nutrient rich plots. The effect of grazing was only positive in the first years after restoration and only in the most nutrient rich plots, while the effect of rewetting sites to their historical hydrological conditions was generally negative. Our findings reveal that unnaturally high nutrient availability is probably the core limiting factor for successful restoration of natural wetlands and their associated plant diversity.\n\nImplications for practice- To successfully restore natural and characteristic freshwater wetland habitats focus on recreating natural processes and conditions is needed\n- Restoring natural hydrology and grazing is not enough, the soil and water must be naturally nutrient poor for successful restoration of these habitats\n- Restoration of stream-valley wetlands such as alkaline springs and fens is more likely to be successful in spring-dominated landscapes where clean groundwater diffusely exfiltrates the soil",
    "published": "10.1111/rec.13796",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.10.483889",
    "title": "Diversity and determinants of recombination landscapes in flowering plants",
    "authors": "Brazier, T.; Glemin, S.",
    "author_corresponding": "Thomas  Brazier",
    "author_corresponding_institution": "Rennes 1 University: Universite de Rennes 1",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.10.483889.source.xml",
    "abstract": "During meiosis, crossover rates are not randomly distributed along the chromosome and therefore they locally influence the creation of novel genotypes and the efficacy of selection. To date, the broad diversity of recombination landscapes among plants has rarely been investigated, undermining the overall understanding of the constraints driving the evolution of crossover frequency and distribution. The determinants that shape the local crossover rate and the diversity of the resulting landscapes among species and chromosomes still need to be assessed in a formal comparative genomic approach. We gathered genetic maps and genomes for 57 flowering plant species, corresponding to 665 chromosomes, for which we estimated large-scale recombination landscapes. Chromosome length drives the basal recombination rate for each species, but within species we were intrigued to notice that the chromosome-wide recombination rate is proportional to the relative size of the chromosome. Moreover, for larger chromosomes, crossovers tend to accumulate at the ends of the chromosome leaving the central regions as recombination-free regions. Based on identified crossover patterns and testable predictions, we proposed a conceptual model explaining the broad-scale distribution of crossovers where both telomeres and centromeres are important. Finally, we qualitatively identified two recurrent crossover patterns among species and highlighted that these patterns globally correspond to the underlying gene distribution. In addition to the positive correlation between recombination and gene density, we argue that crossover patterns are essential for the efficiency of chromosomal genetic shuffling, even though the ultimate evolutionary potential forged by the diversity of recombination landscapes remains an open question.",
    "published": "10.1371/journal.pgen.1010141",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.10.483845",
    "title": "Fast analyzing, exploring and sharing quantitative omics data using omicsViewer",
    "authors": "Meng, C.",
    "author_corresponding": "Chen  Meng",
    "author_corresponding_institution": "TUM",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.10.483845.source.xml",
    "abstract": "SummaryTo facilitate the biological interpretation of omics data, we developed a general omics data visualization platform termed omicsViewer, enabling interactive visualization of statistical results and performing downstream analyses directly in response to features and samples selected. Multiple hypotheses and parameters can be evaluated in a few clicks. In addition, users can share the platform and statistical results with collaborators and the public in different ways.\n\nAvailability and ImplementationThe project page is https://github.com/mengchen18/omicsViewer\n\nContactchen.meng@tum.de",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.10.483419",
    "title": "RF4Del: A Random Forest approach for accurate deletion detection",
    "authors": "Xavier, R.; Fiston-Lavier, A.-S.; Alves, R. C. O.; CHERIF, E.",
    "author_corresponding": "Emira  CHERIF",
    "author_corresponding_institution": "ISEM/IRD",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.10.483419.source.xml",
    "abstract": "Efficiently detecting genomic structural variants (SVs) is a key step to grasp the \"missing heritability\" underlying complex traits involved in major evolutionary processes such as speciation, phenotypic plasticity, and adaptive responses. Yet, the SV-based genotype/trait association studies are still largely overlooked mainly due to the lack of reliable detection methods. Here, we present a random forest (RF) method for accurate deletion identification: RF4Del. By relying on the analysis of the mapping profiles, data already available in most sequencing projects, RF4Del can easily and quickly call deletions.\n\nSeveral classic and ensemble learning strategies were carefully evaluated using proper benchmark data. RF4Del was trained and tested on simulated data from the model species Drosophila melanogaster to detect deletions. The model consists of 13 features extracted from a mapping file. We show that RF4Del outperforms established SV callers (DELLY, Pindel) with higher overall performance (F1-score > 0.75; 6x-12x sequence coverage) and is less affected by low sequencing coverage and deletion size variations. RF4Del could learn from a compilation of sequence patterns linked to a given SV. Such models can then be combined to form a learning system able to detect all types of SVs in a given genome, beyond the one used in our study. https://github.com/alvesrcoo/eletric-scheep",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.10.483891",
    "title": "Gene selection by incorporating genetic networks into case-control association studies",
    "authors": "Cao, X.; Liang, X.; Zhang, S.; Sha, Q.",
    "author_corresponding": "Qiuying  Sha",
    "author_corresponding_institution": "Michigan Technological University",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.10.483891.source.xml",
    "abstract": "Large-scale genome-wide association studies (GWAS) have been successfully applied to a wide range of genetic variants underlying complex diseases. The network-based penalized regression approach has been developed to overcome the challenges caused by the computational efficiency for analyzing high-dimensional genomic data by incorporating a biological genetic network. In this paper, we propose a gene selection approach by incorporating genetic networks into case-control association studies for DNA sequence data or DNA methylation data. Instead of using traditional dimension reduction techniques such as principal component analyses and supervised principal component analyses, we use a linear combination of genotypes at SNPs or methylation values at CpG sites in each gene to capture gene-level signals. We develop three approaches for the linear combination: optimally weighted sum (OWS), LD-adjusted polygenic risk score (LD-PRS), and beta-based weighted sum (BWS). OWS and LD-PRS are supervised approaches that depend on the effect of each SNP or CpG site on the case-control status, while BWS can be extracted without using the case-control status. After using one of the linear combinations of genotypes or methylation values in each gene to capture gene-level signals, we regularize them to perform gene selection based on the biological network. Simulation studies show that the proposed approaches have higher true positive rates than using traditional dimension reduction techniques. We also apply our approaches to DNA methylation data and UK Biobank DNA sequence data for analyzing rheumatoid arthritis. The results show that the proposed methods can select potentially rheumatoid arthritis related genes that are missed by existing methods.\n\nAuthor SummaryThere is strong evidence showing that when genes are functionally related to each other in a genetic network, statistical methods utilizing prior biological network knowledge can outperform other methods that ignore genetic network structures. Therefore, statistical methods that can incorporate genetic network information into association analysis in human genetic association studies have been widely used since 2008. Here, we take advantage of recently developed methods to capture the gene-level signals in network-based penalized regression of high-dimensional genetic data. We have shown that the selection performance of our proposed methods can outperform three traditional principal component-based dimension reduction techniques in several simulation scenarios in terms of true positive rates. Meanwhile, by applying our methods in both DNA methylation data and DNA sequence data, the genes identified by our proposed methods can be significantly enriched into the rheumatoid arthritis pathway, such as genes HLA-DMA, HLA-DPB1, and HLA-DQA2 in the HLA region.",
    "published": "10.1038/s41431-022-01264-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.10.483309",
    "title": "Photoacoustic imaging reveals mechanisms of rapid-acting insulin formulations dynamics at the injection site",
    "authors": "Khadria, A.; Paavola, C. D.; Maslov, K.; Valenzuela, F. A.; Sperry, A. E.; Cox, A. L.; Cao, R.; Shi, J.; Brown-Augsburger, P. L.; Lozano, E.; Blankenship, R. L.; Majumdar, R.; Bradley, S. A.; Beals, J. M.; Oladipupo, S. S.; Wang, L. V.",
    "author_corresponding": "Anjul  Khadria",
    "author_corresponding_institution": "California Institute of Technology",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.10.483309.source.xml",
    "abstract": "ObjectiveUltra-rapid insulin formulations control postprandial hyperglycemia; however, inadequate understanding of injection site absorption mechanisms is limiting further advancement. We used photoacoustic imaging to investigate the injection site dynamics of dye-labeled insulin lispro in the Humalog(R) and Lyumjev(R) formulations using the murine ear cutaneous model and correlated it with results from unlabeled insulin lispro in pig subcutaneous injection model.\n\nMethodsWe employed dual-wavelength optical-resolution photoacoustic microscopy to study the absorption and diffusion of the near-infrared dye-labeled insulin lispro in the Humalog and Lyumjev formulations in mouse ears. We mathematically modeled the experimental data to calculate the absorption rate constants and diffusion coefficients. We studied the pharmacokinetics of the unlabeled insulin lispro in both the Humalog and Lyumjev formulations as well as a formulation lacking both the zinc and phenolic preservative in pigs. The association state of insulin lispro in each of the formulations was characterized using SV-AUC and NMR spectroscopy.\n\nResultsThrough experiments using murine and swine models, we show that the hexamer dissociation rate of insulin lispro is not the absorption rate-limiting step. We demonstrated that the excipients in the Lyumjev formulation produce local tissue expansion and speed both insulin diffusion and microvascular absorption. We also show that the diffusion of insulin lispro at the injection site drives its initial absorption; however, the rate at which the insulin lispro crosses the blood vessels is its overall absorption rate-limiting step.\n\nConclusionsThis study provides insights into injection site dynamics of insulin lispro and the impact of formulation excipients. It also demonstrates photoacoustic microscopy as a promising tool for studying protein therapeutics. The results from this study address critical questions around the subcutaneous behavior of insulin lispro and the formulation excipients, which could be useful to make faster and better controlled insulin formulations in the future.\n\nHighlightsO_LIHexamer dissociation is not the absorption rate-limiting step for insulin lispro\nC_LIO_LILyumjev excipients enhance insulin microvascular absorption and diffusion\nC_LIO_LIVascular endothelial transit determines the overall absorption for insulin lispr\nC_LIO_LIInsulin diffusion studied for the first time at the injection site of live animals\nC_LIO_LIIn vivo imaging is a powerful tool to study injection site dynamics\nC_LI",
    "published": "10.1016/j.molmet.2022.101522",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.10.483786",
    "title": "A distinct subset of oligodendrocyte lineage cells interact with the developing dorsal root entry during its genesis",
    "authors": "Green, L.; Gallant, R.; Brandt, J.; Nichols, E.; Smith, C.",
    "author_corresponding": "Cody  Smith",
    "author_corresponding_institution": "University of Notre Dame",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.10.483786.source.xml",
    "abstract": "Oligodendrocytes are the myelinating cell of the CNS and are critical for the functionality of the nervous system. In the packed CNS, we know distinct profiles of oligodendrocytes are present. Here, we used intravital imaging in zebrafish to identify a distinct oligodendrocyte lineage cell (OLC) that resides on the dorsal root ganglia sensory neurons in the spinal cord. Our profiling of OLC cellular dynamics revealed a distinct cell cluster that interacts with peripheral sensory neurons at the dorsal root entry zone (DREZ). With pharmacological, physical and genetic manipulations, we show that the entry of dorsal root ganglia pioneer axons across the DREZ is important to produce sensory located oligodendrocyte lineage cells. These oligodendrocyte lineage cells on peripherally derived sensory neurons display distinct processes that are stable and do not express mbp. Upon their removal, sensory behavior related to the DRG neurons is abolished. Together, these data support the hypothesis that peripheral neurons at the DREZ can also impact oligodendrocyte development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.11.483807",
    "title": "Dynamics of brain-fluid circulation are altered in the mature-onset Tet-off APP mouse model of amyloidosis",
    "authors": "Ben-Nejma, I. R. H.; Keliris, A. J.; Vanreusel, V.; Ponsaerts, P.; Van der Linden, A.; Keliris, G. A.",
    "author_corresponding": "Georgios A. Keliris",
    "author_corresponding_institution": "Bio-Imaging Lab, University of Antwerp, Universiteitsplein 1, 2610 Wilrijk, Antwerp, Belgium",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.11.483807.source.xml",
    "abstract": "Alzheimers disease (AD), the most common type of dementia, is an incurable brain disorder characterised by the progressive build-up of toxic amyloid-beta (A{beta}) and tau protein aggregates. AD gradually inflicts cognitive functions of an individual such as memory, thinking, reasoning, and language by degrading synaptic function and the integrity of neuronal networks. It has been recently suggested that the efficacy of different brain-clearance systems like the glymphatic system (GS), involved in the removal of toxic waste and homeostatic balance, plays a key role in the pathology of AD. Moreover, the observed coupling between brain fluid movement and global brain activity implies that an alteration of the neuronal network integrity can impact brain fluid circulation throughout the brain and thereby the efficacy of the GS. Here, we investigated the dynamics of brain fluid circulation in Tet-Off APP (AD) mice, a mature-onset model of amyloidosis in which we have recently shown a deterioration of neuronal network integrity by resting-state fMRI. By utilizing dynamic contrast enhanced-MRI and gadoteric acid (Gd-DOTA) T1 contrast agent injected into the cisterna magna, we demonstrated that brain fluid exchange was significantly altered in 14-month-old AD mice compared to control littermates. More specifically, AD mice showed higher Gd-DOTA accumulation in areas proximal to the injection cite and computational modeling of time courses demonstrated significantly lower inflow time constants relative to the controls. Immunohistochemistry demonstrated abundant amyloid plaque burden in the forebrain of the AD group coinciding with extensive astrogliosis and microgliosis. The neuroinflammatory responses were also found in plaque-devoid regions, potentially impacting brain fluid circulation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.11.483984",
    "title": "Cortical interneuron loss and seizure generation as novel clinically relevant disease phenotypes in Cln2R207X mice",
    "authors": "Takahashi, K.; Eultgen, E. M.; Wang, S. H.; Rensing, N. R.; Nelvagal, H. R.; Dearborn, J. T.; Sands, M. S.; Wong, M.; Cooper, J. D.",
    "author_corresponding": "Jonathan D Cooper",
    "author_corresponding_institution": "Washington University in St. Louis",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.11.483984.source.xml",
    "abstract": "AimsCLN2 disease is a fatal inherited childhood neurodegenerative disorder. Although a disease-modifying therapy now exists, a fundamental lack of understanding of disease pathogenesis has hampered development of more effective therapies. To better understand the cellular pathophysiology of CLN2 disease, we investigated the nature and progression of neuropathological and neurological changes in the recently generated Cln2R207X mouse.\n\nMethodsWe have detailed microglial activation, astrogliosis, cytokine and chemokine expression, and neuron loss across the forebrain and spinal cords of Cln2R207X mice, along with quantitative gait analysis. We also performed long-term electroencephalography (EEG) recordings to characterize seizure activity, a clinically-relevant phenotype yet to be defined in any CLN2 disease model.\n\nResultsHistology revealed early localized microglial activation months before neuron loss in the thalamocortical system and spinal cord, which was accompanied by astrogliosis. These pathological changes were more pronounced and occurred in the cortex before the thalamus or spinal cord. There were early-onset and progressive changes in the expression of specific chemokines and cytokines including IL-33, IP-10, and MIP-1. Gait analysis revealed impaired performance only at disease end stage. EEG recordings revealed robust and progressive epileptiform activity from disease mid-stage including spontaneous seizures, which were accompanied by a profound loss of cortical GABAergic interneurons.\n\nConclusionsOur data reveal novel phenotypes in Cln2R207X mice that differ markedly in their timing and progression through the CNS from other NCL mouse models. Our findings provide new insights on CLN2 disease pathogenesis and clinically-relevant readouts for future therapeutic studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.11.484000",
    "title": "Deletion of can1/cat1 genes and expression of a dominant any1 mutation establish an effective canavanine selection in fission yeast",
    "authors": "Ait Saada, A.; Costa, A. B.; Lobachev, K. S.",
    "author_corresponding": "Kirill S Lobachev",
    "author_corresponding_institution": "Georgia Institute of Technology",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.11.484000.source.xml",
    "abstract": "Positive and counter-selectable markers have been successfully integrated as a part of numerous genetic assays in many model organisms. In this study, we investigate the mechanism of resistance to arginine analog canavanine and its applicability for genetic selection in Schizosaccharomyces pombe. Deletion of both arginine permease genes cat1 and can1 provides strong drug resistance, while the single can1 deletion does not have impact on canavanine resistance. Surprisingly, the widely used can1-1 allele does not match to the can1 gene but rather corresponds to the any1-523C>T allele. The strong canavanine-resistance conferred by this allele arises from an inability to deposit basic amino acid transporters on the cellular membrane. any1-523C>T leads to reduced post-translational modifications of Any1 regulated by the Tor2 kinase. We also demonstrate that any1-523C>T is a dominate allele. Our results uncover the mechanisms of canavanine-resistance in fission yeast and open the opportunity of using cat1, can1 and any1 mutant alleles in genetic assays.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.11.483957",
    "title": "Ecology and evolution of chlamydial symbionts of arthropods",
    "authors": "Halter, T.; Koestlbacher, S.; Collingro, A.; Sixt, B. S.; Toenshoff, E. R.; Hendrickx, F.; Kostanjsek, R.; Horn, M.",
    "author_corresponding": "Matthias  Horn",
    "author_corresponding_institution": "Centre for Microbiology and Environmental Systems Science University of Vienna",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.11.483957.source.xml",
    "abstract": "The phylum Chlamydiae consists of obligate intracellular bacteria including major human pathogens and diverse environmental representatives. Here we investigated the Rhabdochlamydiaceae, which is predicted to be the largest and most diverse chlamydial family, with the few described members known to infect arthropod hosts. Using published 16S rRNA gene sequence data we identified at least 388 genus-level lineages containing about 14 051 putative species within this family. We show that rhabdochlamydiae are mainly found in freshwater and soil environments, suggesting the existence of diverse, yet unknown hosts. Next, we used a comprehensive genome dataset including metagenome assembled genomes classified as members of the family Rhabdochlamydiaceae, and we added novel complete genome sequences of Rhabdochlamydia porcellionis infecting the woodlouse Porcellio scaber, and of  Candidatus R. oedothoracis associated with the linyphiid dwarf spider Oedothorax gibbosus. Comparative analysis of basic genome features and gene content with reference genomes of well-studied chlamydial families with known host ranges, namely Parachlamydiaceae (protist hosts) and Chlamydiaceae (human and other vertebrate hosts) suggested distinct niches for members of the Rhabdochlamydiaceae. We propose that members of the family represent intermediate stages of adaptation of chlamydiae from protists to vertebrate hosts. Within the genus Rhabdochlamydia, pronounced genome size reduction could be observed (1.49-1.93 Mb). The abundance and genomic distribution of transposases suggests transposable element expansion and subsequent gene inactivation as a mechanism of genome streamlining during adaptation to new hosts. This type of genome reduction has never been described before for any member of the phylum Chlamydiae. This study provides new insights into the molecular ecology, genomic diversity, and evolution of representatives of one of the most divergent chlamydial families.",
    "published": "10.1038/s43705-022-00124-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.10.483555",
    "title": "Stack Mapping Anchor Points (SMAP): a versatile suite of tools for read-backed haplotyping",
    "authors": "Schaumont, D.; Veeckman, E.; Van der Jeugt, F.; Haegeman, A.; van Glabeke, S.; Bawin, Y.; Lukasiewicz, J.; Blugeon, S.; Barre, P.; Leyva-Perez, M. d. l. O.; Byrne, S. L.; Dawyndt, P.; Ruttink, T.",
    "author_corresponding": "Tom  Ruttink",
    "author_corresponding_institution": "Flanders Research Institute for Agriculture, Fisheries and Food (ILVO)",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.10.483555.source.xml",
    "abstract": "Here we present SMAP, a software package that implements a suite of computational tools to extract multi-allelic haplotypes using read-backed haplotyping. SMAP tools first perform accurate read processing and analyze read mapping distributions across sample sets. Then, two complementary modules can be invoked for haplotype calling: SMAP haplotype-sites combines known Single Nucleotide Polymorphisms (SNPs) and/or read mapping position polymorphisms (SMAPs) to reconstruct compressed, read-reference-encoded haplotype strings. In contrast, SMAP haplotype-window works independent of prior knowledge of polymorphisms, groups reads by locus, defines a window enclosed between two custom border sequences, and retains the entire corresponding DNA sequence as haplotype. Haplotype-window is, among many applications, especially useful for high-throughput CRISPR/Cas mutation screens. Either way, SMAP creates a single integrated haplotype call table across all loci and samples. SMAP haplotyping is extremely versatile and can be applied to highly multiplex amplicon sequencing (HiPlex), Shotgun (e.g. whole genome shotgun (WGS) sequencing, probe capture and RNA-Seq), or Genotyping-by-Sequencing (GBS) data; and to Illumina short reads, PacBio and MinION long reads. SMAP creates discrete genotype calls for individuals of any ploidy or quantitative haplotype frequency spectra for Pool-Seq data, and can scale from tens to thousands of loci and/or samples. SMAP, including the source code written in Python is available at https://gitlab.com/truttink/smap, and a detailed user manual and guidelines for accurate read processing is available at https://ngs-smap.readthedocs.io/, under the GNU Affero General Public License v3.0.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.10.483805",
    "title": "CATHe: Detection of remote homologues for CATH superfamilies using embeddings from protein language models",
    "authors": "Nallapareddy, V.; Bordin, N.; Sillitoe, I.; Heinzinger, M.; Littmann, M.; Waman, V.; Sen, N.; Rost, B.; Orengo, C.",
    "author_corresponding": "Christine  Orengo",
    "author_corresponding_institution": "University College London",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.10.483805.source.xml",
    "abstract": "1.CATH is a protein domain classification resource that combines an automated workflow of structure and sequence comparison alongside expert manual curation to construct a hierarchical classification of evolutionary and structural relationships. The aim of this study was to develop algorithms for detecting remote homologues that might be missed by state-of-the-art HMM-based approaches. The proposed algorithm for this task (CATHe) combines a neural network with sequence representations obtained from protein language models. The employed dataset consisted of remote homologues that had less than 20% sequence identity. The CATHe models trained on 1773 largest, and 50 largest CATH superfamilies had an accuracy of 85.6+-0.4, and 98.15+-0.30 respectively. To examine whether CATHe was able to detect more remote homologues than HMM-based approaches, we employed a dataset consisting of protein regions that had annotations in Pfam, but not in CATH. For this experiment, we used highly reliable CATHe predictions (expected error rate <0.5%), which provided CATH annotations for 4.62 million Pfam domains. For a subset of these domains from homo sapiens, we structurally validated 90.86% of the predictions by comparing their corresponding AlphaFold structures with experimental structures from the CATHe predicted superfamilies.",
    "published": "10.1093/bioinformatics/btad029",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.12.484090",
    "title": "ViReMa: A Virus Recombination Mapper of Next-Generation Sequencing data characterizes diverse recombinant viral nucleic acids",
    "authors": "Sotcheff, S.; Zhou, Y.; Sun, Y.; Johnson, J. E.; Torbett, B.; Routh, A. L.",
    "author_corresponding": "Andrew Laurence Routh",
    "author_corresponding_institution": "University of Texas Medical Branch, Galveston",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.12.484090.source.xml",
    "abstract": "Genetic recombination is a tremendous source of intra-host diversity in viruses and is critical for their ability to rapidly adapt to new environments or fitness challenges. While viruses are routinely characterized using high-throughput sequencing techniques, characterizing the genetic products of recombination in next-generation sequencing data remains a challenge. Viral recombination events can be highly diverse and variable in nature, including simple duplications and deletions, or more complex events such as copy/snap-back recombination, inter-virus or inter-segment recombination and insertions of host nucleic acids. Due to the variable mechanisms driving virus recombination and the different selection pressures acting on the progeny, recombination junctions rarely adhere to simple canonical sites or sequences. Furthermore, numerous different events may be present simultaneously in a viral population, yielding a complex mutational landscape. We have previously developed an algorithm called ViReMa (Virus Recombination Mapper) that bootstraps the bowtie short-read aligner to capture and annotate a wide-range of recombinant species found within virus populations. Here, we have updated ViReMa to provide an  error-density function designed to accurately detect recombination events in the longer reads now routinely generated by the Illumina platforms and provide output reports for multiple types of recombinant species using standardized formats. We demonstrate the utility and flexibility of ViReMa in different settings to report deletion events in simulated data from Flock House virus, copy-back RNA species in Sendai viruses, short duplication events in HIV, and virus to host recombination in an archaeal DNA virus.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.10.483766",
    "title": "STracking: a free and open-source python library for particle tracking and analysis",
    "authors": "Prigent, S.; Valades-Cruz, C. A.; Leconte, L.; Salamero, J.; Kervrann, C.",
    "author_corresponding": "Sylvain  Prigent",
    "author_corresponding_institution": "Inria",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.10.483766.source.xml",
    "abstract": "SummaryAnalysis of intra and extra cellular dynamic like vesicles transport involves particle tracking algorithms. Designing a particle tracking pipeline is a routine but tedious task. Therefore, particle dynamics analysis is often performed by combining several pieces of software (filtering, detection, tracking...) requiring a lot of manual operations, and therefore leading to poorly reproducible results. A good synergy between particle detector with a tracker is of paramount importance. In addition, a user-friendly interface to control the quality of estimated trajectories is necessary. To address these issues, we developed STracking a python library that allows to combine algorithms into standardized particle tracking pipelines.\n\nAvailability and ImplementationSTracking is available as a python library using \"pip install\" and the source code is publicly available on GitHub (https://github.com/sylvainprigent/stracking). A graphical interface is available using two napari plugins: napari-stracking and napari-tracks-reader. These napari plugins can be installed via the napari plugins menu or using \"pip install\". The napari plugin source codes are available on GitHub (https://github.com/sylvainprigent/napari-tracks-reader, https://github.com/sylvainprigent/napari-stracking).\n\nContactsylvain.prigent@inria.fr, cesar-augusto.valades-cruz@curie.fr",
    "published": "10.1093/bioinformatics/btac365",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.12.484115",
    "title": "Hyperuricemia triggers Renal Tubular Epithelial Pyroptosis by using ROS to activate the NLRP3 inflammasome",
    "authors": "Wu, Y.; Li, R.; Li, D.; Ou, J.; Zhou, J.; Wang, C.; Gao, J.",
    "author_corresponding": "Jiandong  Gao",
    "author_corresponding_institution": "Shuguang Hospital Affiliated to Shanghai University of Traditional Chinese Medicine",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.12.484115.source.xml",
    "abstract": "Renal injury resulting from hyperuricemia has gained a lot of interest. Pyroptosis refers to inflammatory cell death. The activated caspase-1 cleavage, and the pivotal protein - GSDMD could have an association with the hyperuricemic kidney lesion pathogenesis. ROS is a vital NLRP3 inflammasome antagonist in various cells. We investigated the mechanism through which ROS stimulates NLRP3 to modulate pyroptosis in renal tubular epithelial cells as well as hyperuricemic rat kidneys.\n\nMethodsIn vitro cultured renal tubular epithelial cells (NRK-52E cells) were incubated with a gradient concentration of uric acid for 24 hr to investigate the pyroptosis through flow cytometry. Next, we used the inhibitors of ROS, mitochondrial ROS, NLRP3 and Caspase-1 respectively to intervene in uric acid treated cells to analyse pyproptosis and activation of ROS- NLRP3 inflammasome signal pathway. Finally, we evaluated the mechanism of hyperuricemia triggering renal tubular epithelial pyroptosis in rat kidney tissues.\n\nResultsThe levels of ROS and mitochondrial ROS, the mRNA and protein expression of pyroptosis-associated factors Caspase-1 (p45, p20/10), NLRP3, and GSDMD were upregulated in uric acid, the induced NRK-52E cells as well as hyperuricemic model kidneys. The inhibition of ROS, mitochondrial ROS, NLRP3, or caspase-1 in the uric acid-induced NRK-52E cells may help in controlling pyroptosis. The expression of mRNA and protein by the cytokines IL-18 and IL-1{beta} also increased.\n\nConclusionsGenerally, hyperuricemia triggered renal tubular epithelial pyroptosis via excessive ROS to modulate NLRP3 inflammasome activation in uric acid stimulated renal tubular epithelial cells as well as the oxonic acid potassium induced hyperuricemia.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.11.484020",
    "title": "MUC5B mobilizes and MUC5AC spatially aligns mucociliary transport on human airway epithelium",
    "authors": "Song, D.; Iverson, E.; Kaler, L.; Scull, M. A.; Duncan, G. A.",
    "author_corresponding": "Gregg A Duncan",
    "author_corresponding_institution": "University of Maryland, College Park",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.11.484020.source.xml",
    "abstract": "Airway mucus acts as a protective barrier and vehicle for clearance of pathogens, providing the lungs with a defense mechanism called mucociliary clearance (MCC). Airway mucus is composed of two mucins, mucin 5B (MUC5B) and 5AC (MUC5AC) that form a hydrogel that enables functional clearance in health. However, abnormalities in mucin expression, specifically increases in MUC5AC is observed in chronic respiratory diseases and leading to defective MCC. Our current understanding of MCC impairment focuses on mucin concentration, while the impact of mucin composition remains unclear. Here, we use MUC5AC/B-knock out (KO) human airway epithelial (HAE) tissue cultures to understand the role and contribution of individual secreted mucins on MCC mechanisms. We find that KO cultures result in impaired or discoordinated mucociliary transport demonstrating the importance of each of these mucins to effective MCC and shedding light on a new mechanism of mucin composition-dependent airway clearance.",
    "published": "10.1126/sciadv.abq5049",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.10.482833",
    "title": "Beyond energy balance in agrivoltaic food production: Emergent crop traits from color selective solar cells",
    "authors": "Charles, M.; Edwards, B.; Ravishankar, E.; Calero, J.; Henry, R.; Rech, J.; Saravitz, C.; You, W.; Ade, H.; O'Connor, B. T.; Sederoff, H.",
    "author_corresponding": "Heike  Sederoff",
    "author_corresponding_institution": "North Carolina State University",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.10.482833.source.xml",
    "abstract": "The integration of semi-transparent organic solar cells (ST-OSCs) in greenhouses offers new agrivoltaic opportunities to meet the growing demands for sustainable food production. The tailored absorption/transmission spectra of ST-OSCs impacts the power generated as well as crop growth, development and responses to the biotic and abiotic environments. We grew lettuce and tomato, traditional greenhouse crops, under three ST-OSC filters that create different light spectra. Lettuce yield and early tomato development are not negatively affected by the modified light environment. Our genomic analysis reveals that lettuce production exhibits beneficial traits involving nutrient content and nitrogen utilization while select ST-OSCs impact regulation of flowering initiation in tomato. ST-OSCs integrated into greenhouses are not only a promising technology for energy-neutral, sustainable and climate-change protected crop production, but can deliver benefits beyond energy considerations.",
    "published": "10.3389/fpls.2023.1087707",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.13.484137",
    "title": "Systematic dissection of phosphorylation-dependent YAP1 complex formation elucidates a key role for PTPN14 in Hippo signal integration",
    "authors": "Uliana, F.; Ciuffa, R.; Mishra, R.; Fossati, A.; Frommelt, F.; Mehnert, M.; Salmorin, E. B.; Peter, M.; Tapon, N.; Aebersold, R.; Gstaiger, M.",
    "author_corresponding": "Matthias  Gstaiger",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.13.484137.source.xml",
    "abstract": "Cellular signaling relies on the temporal and spatial control of the formation of transient protein complexes by post-translational modifications, most notably by phosphorylation. While several computational methods have been developed to predict the functional relevance of phosphorylation sites, assessing experimentally the interdependency between protein phosphorylation and protein-protein interactions (PPIs) remains a major challenge. Here, we describe an experimental strategy to establish interdependencies between specific phosphorylation events and complex formation. This strategy is based on three main steps: (i) systematically charting the phosphorylation landscape of a target protein; (ii) assigning distinct proteoforms of the target protein to different protein complexes by electrophoretic separation of native complexes (BNPAGE) and protein/phopho correlation profiling; and (iii) genetically deleting known regulators of the target protein to identify which ones are required for given proteoforms and complexes. We applied this strategy to study phosphorylation- dependent modulation of complexes containing the transcriptional co-regulator YAP1. YAP1 is highly phosphorylated and among the most extensively connected proteins in the human interactome. It functions as the main signal integrator and effector protein of the Hippo pathway which controls organ size and tissue homeostasis. Using our workflow, we could identify several distinct YAP1 proteoforms specifically associated with physically distinct complexes and infer how their formation is affected by known Hippo pathway members. Importantly, our findings suggest that the tyrosine phosphatase PTPN14 controls the co-transcriptional activity of YAP1 by regulating its interaction with the LATS1/2 kinases. In summary, we present a powerful strategy to establish interdependencies between specific phosphorylation events and complex formation, thus contributing to the \"functionalization\" of phosphorylation events and by this means provide new insights into Hippo signaling.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.10.483879",
    "title": "On the normative advantages of dopamine and striatal opponency for learning and choice",
    "authors": "Frank, M. J.; Jaskir, A.",
    "author_corresponding": "Michael J  Frank",
    "author_corresponding_institution": "Brown University",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.10.483879.source.xml",
    "abstract": "The basal ganglia (BG) contribute to reward-driven behavior, but it is unclear why such behavior should rely on notoriously complex circuitry involving opponent striatal pathways. Dopamine (DA) nonlinearly modulates activity and plasticity in the BG and is itself dynamically modulated across tasks. We develop the OpAL* model to assess the normative advantages of such circuitry. In OpAL*, dynamic DA modulation differentially amplifies the striatal pathway most tuned to the accumulated history of positive or negative outcomes. This efficient coding mechanism avoids a vexing explore-exploit tradeoff that plagues traditional RL models in sparse reward environments. OpAL* exhibits robust advantages over alternative models across a range of environments, particularly with sparse reward. These advantages depend on opponent and nonlinear Hebbian plasticity mechanisms previously thought to be pathological. Finally, OpAL* captures risky choice patterns arising from DA and environmental manipulations across species, suggesting that they result from a normative biological mechanism.\n\nEverybody wants the most they can possibly get\n\nFor the least they can possibly do\n\n- Todd Snider, \"Easy Money\"",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.10.483799",
    "title": "sDarken: Next generation genetically encoded fluorescent sensors for serotonin",
    "authors": "Kubitschke, M.; Mueller, M.; Wallhorn, L.; Pulin, M.; Mittag, M.; Pollok, S.; Ziebarth, T.; Bremshey, S.; Gerdey, J.; Claussen, K. C.; Renken, K.; Gross, J.; Meyer, N.; Wiegert, S.; Reiner, A.; Fuhrmann, M.; Masseck, O. A.",
    "author_corresponding": "Olivia Andrea Masseck",
    "author_corresponding_institution": "Synthetic Biology, University of Bremen, Bremen, Germany",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.10.483799.source.xml",
    "abstract": "We developed a new family of genetically encoded serotonin (5-HT) sensors (sDarken) on the basis of the native 5-HT1A receptor and circularly permuted GFP. sDarken 5-HT sensors are bright in the unbound state and diminish their fluorescence upon binding of 5-HT. Sensor variants with different affinities for serotonin were engineered to increase the versatility in imaging of serotonin dynamics. Experiments in vitro and in vivo showed the feasibility of imaging serotonin dynamics with high temporal and spatial resolution. As demonstrated here, the designed sensors showed excellent membrane expression, have high specificity, a superior signal-to-noise ratio, detect the endogenous release of serotonin and are suitable for two-photon in vivo imaging.",
    "published": "10.1038/s41467-022-35200-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.10.483887",
    "title": "Development, feasibility and potential effectiveness of community-based continuous mass dog vaccination delivery strategies: lessons for optimization and replication",
    "authors": "Duamor, C. T.; Hampson, K.; Lankester, F.; Lugelo, A.; Mpolya, E.; Kreppel, K.; Cleaveland, S.; Wyke, S.",
    "author_corresponding": "Christian  Tetteh  Duamor",
    "author_corresponding_institution": "Nelson Mandela African Institute of Science and Technology",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.10.483887.source.xml",
    "abstract": "ObjectivesDog vaccination can eliminate rabies, but annual delivery strategies do not sustain vaccination coverage between campaigns. We describe the development of a community-based continuous mass dog vaccination (CBC-MDV) approach designed to improve and maintain vaccination coverage in Tanzania and examine the feasibility of delivering this approach as well as lessons for its optimization.\n\nMethodsWe developed three delivery strategies of CBC-MDV and tested them against the current annual vaccination strategy following the UK MRCs guidance: i) developing an evidence-based theoretical framework of intervention pathways and ii) piloting to test feasibility and inform optimization. For our process evaluation of CBC-MDV we collected data using non-participant observations, meeting reports and implementation audits and in-depth interviews, as well as household surveys of vaccination coverage to assess potential effectiveness. We analyzed qualitative data thematically and quantitative data descriptively.\n\nResultsThe final design included delivery by veterinary teams supported by village-level one health champions. In terms of feasibility, we found that less than half of CBC-MDVs components were implemented as planned. Fidelity of delivery was influenced by the strategy design, implementer availability and appreciation of value intervention components, and local environmental and socioeconomic events (e.g. elections, funerals, school cycles). CBC-MDV activities decreased sharply after initial campaigns, partly due to lack of supervision. Community engagement and involvement was not strong. Nonetheless, the CBC-MDV approaches achieved vaccination coverage above the critical threshold (40%) all-year-round. CBC-MDV components such as identifying vaccinated dogs, which village members work as one health champions and how provision of continuous vaccination is implemented need further optimization prior to scale up.\n\nInterpretationCBC-MDV is feasible to deliver and can achieve good vaccination coverage. Community involvement in the development of CBC-MDV, to better tailor components to contextual situations, and improved supervision of activities are likely to improve vaccination coverage in future.\n\nAUTHOR SUMMARYAnnual mass dog vaccination campaigns that reach at least 70% of the dog population, should maintain sufficient herd immunity between campaigns to interrupt rabies transmission. However, it is often challenging to reach 70% of the dog population with annual vaccination campaigns. We hypothesized that a community-based continuous approach to dog vaccination could better maintain high levels of vaccination coverage all-year-round. We describe the development of a community-based continuous approach to dog vaccination in Tanzania, and assessed the feasibility of delivering its components, its potential effectiveness and lessons for its optimization. We found that the approach was well accepted, as its development involved key stakeholders. Although less than half of the components of the community-based continuous approach were delivered exactly as planned, over 70% of dogs were vaccinated and the approach maintained coverage above the critical vaccination threshold throughout the year. We conclude that it is feasible to deliver a community-based continuous approach to dog vaccination, but that some components need further improvement; more supervision and community involvement should lead to better outcomes.",
    "published": "10.1371/journal.pntd.0010318",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.11.484051",
    "title": "Minor differences in peptide presentation between chicken MHC class I molecules can explain differences in disease susceptibility",
    "authors": "Han, L.; Wu, S.; Peng, W.; Zhao, M.; Yue, C.; Wen, W.; Cai, W.; Zhang, T.; Wallny, H. J.; Avila, D. W.; Mwangi, W.; Nair, V.; Ternette, N.; Guo, Y.; Zhao, Y.; Chai, Y.; Qi, J.; Liang, H.; Gao, G. F.; Kaufman, J.; Liu, W. J.",
    "author_corresponding": "William J.  Liu",
    "author_corresponding_institution": "National Institute for Viral Disease Control and Prevention, China CDC",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.11.484051.source.xml",
    "abstract": "The highly polymorphic classical major histocompatibility complexes (MHCs) can confer resistance or susceptibility to diseases. The chicken MHC is known to confer decisive resistance or susceptibility to various economically-important pathogens, including the iconic oncogenic herpesvirus that causes Mareks disease (MD). Only one classical class I gene, BF2, is expressed at a high level in chickens, so it was relatively easy to discern a hierarchy from well-expressed thermostable fastidious specialist alleles to promiscuous generalist alleles that are less stable and expressed less on the cell surface. The BF2*1901 is more highly expressed and more thermostable than the closely-related BF2*1501, but the data for peptide repertoire available did not obviously correlate as expected. Here, we confirm for newly-developed chicken lines that the chicken haplotype B15 confers resistance to MD compared to B19. Using gas phase sequencing of peptide pools, and using immunopeptidomics involving mass spectroscopy, we find that the BF2*1901 binds a greater variety of amino acids in some anchor positions than BF2*1501. However, by X-ray crystallography, we find that the peptide-binding groove of BF2*1901 is narrower and shallower. Though the self-peptides bound to BF2*1901 may appear more various than those of BF2*1501, the structures show that the wider and deeper peptide-binding groove of BF2*1501 allows it to tightly accept many more peptides overall, correlating with the expected hierarchies for expression level, thermostability and MD resistance. Moreover, the 2 helix of BF2*1901 is higher than BF2*1501, potentially reducing the number of T cell clones that can recognize this fastidious class I molecule.\n\nIMPORTANCEDisease susceptibility mechanism is complicated, but chicken infection of Mareks disease (MD) is one of ideal models, considering the only one highly expressed classical MHC class I, BF2. The different susceptibility of the two close alleles BF2*1901 and BF2*1501 with minor difference of expression and thermostability is still unfathomed. Here, we confirm B15 chicken confers resistance to MD compared to B19. But the BF2*1901 binds a broader variety of anchoring peptides than BF2*1501. This mystery was solved by the structural determination of the two molecules with one similar peptide. The wider and deeper peptide-binding groove of BF2*1501 allows it to tightly accept many more peptides overall, which is concordant to the expected hierarchies for expression level, thermostability and MD resistance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.10.483850",
    "title": "Quantitative Analysis of Transcriptome Dynamics Provides Novel Insights into Developmental State Transitions",
    "authors": "Johnson, K. L.; Freedman, S.; Braun, R.; LaBonne, C.",
    "author_corresponding": "Carole  LaBonne",
    "author_corresponding_institution": "Northwestern University",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.10.483850.source.xml",
    "abstract": "During embryogenesis, the developmental potential of initially pluripotent cells becomes progressively restricted as they transit to lineage restricted states. The pluripotent cells of Xenopus blastula-stage embryos are an ideal system in which to study cell state transitions during developmental decision-making, as gene expression dynamics can be followed at high temporal resolution. Here we use transcriptomics to interrogate the process by which pluripotent cells transit to four different lineage-restricted states: neural progenitors, epidermis, endoderm and ventral mesoderm, providing quantitative insights into the dynamics of Waddingtons landscape. Our findings shed light on why the neural progenitor state is the default lineage state for pluripotent cells, and uncover novel components of lineage-specific gene regulation. These data reveal an unexpected overlap in the transcriptional responses to BMP4/7 and activin signaling, and provide mechanistic insight into how the timing of signaling inputs such as BMP are temporally controlled to ensure correct lineage decisions. Together these analyses provide quantitative insights into the logic and dynamics of developmental decision making in early embryos.",
    "published": "10.1186/s12864-022-08953-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.13.484168",
    "title": "Life history diversity and signals of trade-offs in a large group of chloroviruses",
    "authors": "Lievens, E. J.; Agarkova, I.; Dunigan, D. D.; Van Etten, J. L.; Becks, L.",
    "author_corresponding": "Eva JP Lievens",
    "author_corresponding_institution": "University of Konstanz, Germany",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.13.484168.source.xml",
    "abstract": "Life history traits shape the evolution and ecology of microbial viruses through their effects on epidemiology, their diversity, and the trade-offs between them. However, our understanding of their diversity is hampered by the difficulty of isolating and phenotyping large numbers of related viruses. In this study, we overcame these challenges to describe the life history diversity of the genus Chlorovirus, which contains lytic dsDNA viruses that infect unicellular green algae. We developed efficient methods to measure adsorption rate, depolarization probability, lysis completion probability, lysis time, burst size, specific infectivity, and mortality rate. We used these methods to quantify the life history traits of 35 chlorovirus strains from three host range groups (NC64A, Osy, and SAG viruses). The viruses were highly diverse: trait estimates varied by a factor of 5 to 75 across all virus strains, and most traits varied substantially within host range groups. Given this broad diversity, we tested for associations with growth and for signals of trade-offs between traits. Growth rate, which also varied by an order of magnitude across strains, was best explained by specific infectivity. Growth rate and specific infectivity were negatively correlated with survival in the largest host range group, which could reflect a survival-reproduction trade-off. Finally, we discovered biphasic or  tailing decay in all the chlorovirus groups. The nature and diversity of these traits have major implications for the ecology and evolutionary potential of the chloroviruses, and reinforce the importance of studying viral life histories.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.10.483804",
    "title": "Empirical study on software and process quality in bioinformatics tools",
    "authors": "Ferenc, K.; Otto, K.; de Oliveira Neto, F. G.; Davila Lopez, M.; Horkoff, J.; Schliep, A.",
    "author_corresponding": "Katalin  Ferenc",
    "author_corresponding_institution": "Department of Computer Science and Engineering, Chalmers, University of Gothenburg, Gothenburg, Sweden",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.10.483804.source.xml",
    "abstract": "Software quality in computational tools impacts research output in a variety of scientific disciplines. Biology is one of these fields, especially for High Throughput Sequencing (HTS) data, such tools play an important role. This study therefore characterises the overall quality of a selection of tools which are frequently part of HTS pipelines, as well as analyses the maintainability and process quality of a selection of HTS alignment tools. Our findings highlight the most pressing issues, and point to software engineering best practices developed for the improvement of maintenance and process quality. To help future research, we share the tooling for the static code analysis with SonarCloud which we used to collect data on the maintainability of different alignment tools. The results of the analysis show that the maintainability level is generally high but trends towards increasing technical debt over time. We also observed that the development activities on alignment tools are generally driven by very few developers and are not utilising modern tooling to their advantage. Based on these observations, we recommend actions to improve both maintainability and process quality in open source alignment tools. Those actions include improvements in tooling like the use of linters as well as better documentation of architecture and features. We encourage developers to use these tools in order to ease future maintenance efforts, increase user experience, support reproducibility, and ultimately increase the quality of research through increasing the quality of research software tools.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.11.483991",
    "title": "High throughput screen in a co-culture model to uncover therapeutic strategies to potentiate the cancer-inhibiting properties of the tumor-stroma in pancreatic cancer",
    "authors": "Mason, J. E.; Cumming, J.; Eriksson, A. U.; Binder, C.; Dongre, M.; Patthey, C.; Espona-Fiedler, M.; Chorell, E.; Ohlund, D.",
    "author_corresponding": "Daniel  Ohlund",
    "author_corresponding_institution": "Umea Univerisity",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.11.483991.source.xml",
    "abstract": "Pancreatic stellate cells (PSCs) differentiate into multiple subtypes of cancer associated fibroblasts (CAFs) that modulate disease progression in pancreatic ductal adenocarcinoma (PDAC). CAF subtypes demonstrate functional heterogeneity in tumor development, with conflicting consequences for disease progression. Here, we show that myofibroblastic CAFs (myCAFs), but not inflammatory CAFs (iCAFs), can act to restrain tumor cell growth in an in vitro PDAC model of tumor organoids co-cultured with PSCs. Inhibiting myCAF formation by TGF-{beta} pathway inhibition improved tumor organoid growth, indicating that manipulating the balance of CAF subtypes may be exploited as a therapeutic approach. We therefore conducted a high throughput screen of approximately 36,000 compounds on the co-culture model to find novel compounds to inhibit PDAC tumor cell growth via CAF manipulation. We identify a new role for GNF-5, a known Abelson tyrosine kinase (Abl) inhibitor, in the context of PDAC as a compound that inhibits tumor cell growth in co-culture; an effect that was accompanied by an induction of the myCAF phenotype around tumor organoids. This highlights the therapeutic potential of novel therapies targeting specific CAF subtypes in PDAC.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.10.483765",
    "title": "sstar: A Python package for detecting archaic introgression from population genetic data with S*",
    "authors": "Huang, X.; Kuhlwilm, M.",
    "author_corresponding": "Xin  Huang",
    "author_corresponding_institution": "University of Vienna",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.10.483765.source.xml",
    "abstract": "S* is a widely used statistic for detecting archaic admixture from population genetic data. Previous studies used freezing-archer to apply S*, which is only directly applicable to the specific case of Neanderthal and Denisovan introgression in Papuans. Here, we implemented sstar for a more general purpose. Compared with several tools, including SPrime, SkovHMM, and ArchaicSeeker2.0, for detecting introgressed fragments with simulations, our results suggest that sstar is robust to differences in demographic models, including ghost introgression and two-source introgression. We believe sstar will be a useful tool for detecting introgressed fragments in various scenarios and in non-human species.",
    "published": "10.1093/molbev/msac212",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.13.484174",
    "title": "In vivo CRISPR screens reveal SCAF1 and USP15 as novel drivers of pancreatic cancer",
    "authors": "Martinez, S.; Weber, R.; Woo, T.; Malik, A.; Geuenich, M.; Jang, G. H.; Dervovic, D.; Al-Zahrani, K.; Tsai, R.; Fodil, N.; Gros, P.; Sidhu, S. S.; Gallinger, S.; Neely, G.; Campbell, K.; Notta, F.; Sendoel, A.; Schramek, D.",
    "author_corresponding": "Daniel  Schramek",
    "author_corresponding_institution": "Centre for Molecular and Systems Biology, Lunenfeld-Tanenbaum Research Institute, Mount Sinai Hospital; Toronto, Ontario, Canada",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.13.484174.source.xml",
    "abstract": "Functionally characterizing the genetic alterations that drive pancreatic cancer progression is a prerequisite for Precision Medicine. Here, we developed a somatic CRISPR/Cas9 mutagenesis screen to assess the transforming potential of 125 recurrently mutated  long-tail pancreatic cancer genes, which revealed USP15 and SCAF1 as novel and potent Pancreatic ductal adenocarcinoma PDAC tumor suppressors, with USP15 functioning in a haplo-insufficient manner. Mechanistically, we found that loss of USP15 leads to reduced inflammatory responses associated with TNF, TGF-{beta} and IL6 signaling and sensitizes pancreatic cancer cells to PARP inhibition and gemcitabine. Similarly, genetic ablation of SCAF1 reduced inflammatory responses linked to TNF, TGF-{beta} and mTOR signaling and increased sensitivity to PARP inhibition. Furthermore, we identified that loss of SCAF1 resulted in the formation of a truncated inactive USP15 isoform at the expense of full length USP15, functionally coupling SACF1 and USP15. Notably, USP15 and SCAF1 mutations or copy number losses are observed in 31% of PDAC patients. Together, our results demonstrate the utility of in vivo CRISPR to integrate human cancer genomics with mouse modeling to delineate novel cancer driver genes USP15 and SCAF1 such as with potential prognostic and therapeutic implications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.13.484176",
    "title": "In vivo CRISPR screens reveal Serpinb9 and Adam2 as regulators of immune therapy response in lung cancer",
    "authors": "Dervovic, D.; Chen, E. L. Y.; Malik, A.; Afiuni, S.; Boucher, J.; Berman, J. M.; Teng, K.; Ayyaz, A.; Lu, Y.; Narimatsu, M.; Mbamalu, G.; Loganathan, S.; Martinez, S.; Tsai, R.; Lee, J.-B.; Zhang, L.; Wrana, J.; Roux, P. P.; Jackson, H. W.; Schramek, D.",
    "author_corresponding": "Daniel  Schramek",
    "author_corresponding_institution": "Centre for Molecular and Systems Biology, Lunenfeld-Tanenbaum Research Institute, Mount Sinai Hospital; Toronto, Ontario, Canada",
    "date": "2022-03-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/13/2022.03.13.484176.source.xml",
    "abstract": "How the genetic landscape of a tumor governs the tumors response to immunotherapy remains largely elusive. Here, we established a direct in vivo CRISPR/Cas9 gene editing methodology to assess the immune-modulatory capabilities of 573 putative cancer genes associated with altered cytotoxic activity in human cancers. Using KrasG12D- and BrafV600E-driven mouse lung cancer models, we identify Serpinb9 and Adam2 as our top immune suppressive and immune enhancing genes, respectively. Mechanistically, we show that Serpinb9 ablation in KrasG12D- and BrafV600E-mutant lung tumor cells greatly enhances the efficacy of cytotoxic T-cells in vitro and in vivo. ADAM2 is a cancer testis antigen broadly expressed in human cancers such as lung adenocarcinoma (13.9%), renal (74.7%), prostate (72.4%), uterine (28.6%) and invasive breast (9.5%) cancer. In our mouse models, we show that Adam2 expression is induced in KrasG12D- but not BrafV600E-driven murine lung tumors and that its expression is further enhanced by immunotherapy. We show that loss of Adam2 significantly decreases KrasG12D-lung tumor burden but blocks the efficacy of cytotoxic T-cells. Consistently, Adam2 overexpression dramatically increases tumor growth and enhances immunotherapy efficacy. Mechanistically, we find that Adam2s oncogenic function depends on modulating the tumor immune microenvironment by restraining productive type I and type II interferon responses as well as cytokine signaling, reducing the presentation of tumor-associated antigen, and modulating surface expression of several immunoregulatory receptors within Kras-driven lung tumors. Adam2 expression also leads to reduced levels of immune checkpoint inhibitors such as Pd-l1, Lag3, Tigit and Tim3. This reduced exhaustion within the tumor microenvironment may explain why ex vivo expanded and adoptively transferred cytotoxic T-cells show enhanced cytotoxic efficacy against Adam2 overexpressing lung tumors. Together, our study highlights the power of integrating cancer genomic with in vivo CRISPR/Cas9 screens to uncover how cancer-associated genetic alterations control responses to immunotherapies.",
    "published": "NA",
    "server": "biorxiv"
  }
]