[
  {
    "doi": "10.1101/2022.03.13.484182",
    "title": "EPI-589, a redox-active neuroprotectant, potently protects cultured cells from oxidative stress and alleviates symptomatic and pathological progression of motor neuron disease in the wobbler mouse",
    "authors": "Matsumoto, Y.; Sampei, K.; Nashida, T.; Fujii, Y.; Tani, N.; Ishibashi, F.; Yamanaka, M.; Ishiyama, T.",
    "author_corresponding": "Yuji  Matsumoto",
    "author_corresponding_institution": "Sumitomo Dainippon Pharma Co., Ltd.",
    "date": "2022-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/14/2022.03.13.484182.source.xml",
    "abstract": "Oxidative stress is believed to play a significant role in the pathophysiology of amyotrophic lateral sclerosis (ALS), the most common form of motor neuron disease. The present study aims to firstly investigate the antioxidant activities of EPI-589, a small-molecule quinone derivative, under cell-free or cell culture conditions, and explore the in vivo efficacy of EPI-589 in the wobbler mouse model of human motor neuron disease. The reduced form of EPI-589 showed hydroxyl radical scavenging activities, whereas the oxidized form i.e. EPI-589 did not. In cellular models utilizing ALS patient-derived fibroblasts carrying mutations in the fused in sarcoma (FUS) gene or superoxide dismutase 1 (SOD1) gene, EPI-589 potently protected cells from oxidative stress induced by buthionine sulfoximine and ferric citrate. Protective effect of EPI-589 was also observed in culture of mouse immortalized striatal STHdHQ7/Q7 cells with cystine deprivation. In wobbler mice, oral administration of dietary EPI-589 provided long-lasting amelioration of both of deterioration of the rotarod walking performance and progression of forelimb deformity in wobbler mice throughout the treatment. In separate studies, we found that EPI-589 significantly suppressed changes of pathophysiological markers such as plasma phosphorylated neurofilament heavy chain, urinary 8-hydroxy-2-deoxyguanosine, and cervical N-acetylaspartate in untreated wobbler mice. Thus, the present study firstly demonstrates that EPI-589 is a highly potent, redox-active neuroprotectant and robustly delays the symptomatic and pathophysiological progression of motor neuron disease in the wobbler mouse, and these findings strongly encourage further exploration of the therapeutic potential of EPI-589 for the treatment of ALS.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.13.484188",
    "title": "Loss of Stathmin-2, a hallmark of TDP-43-associated ALS, causes motor neuropathy",
    "authors": "Krus, K. L.; Strickland, A.; Yamada, Y.; Devault, L.; Schmidt, R. E.; Bloom, A. J.; Milbrandt, J.; DiAntonio, A.",
    "author_corresponding": "Aaron  DiAntonio",
    "author_corresponding_institution": "Washington University School of Medicine",
    "date": "2022-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/14/2022.03.13.484188.source.xml",
    "abstract": "TDP-43 mediates proper Stathmin-2 (STMN2) mRNA splicing, and STMN2 protein is reduced in the spinal cord of most ALS patients. To test the hypothesis that STMN2 loss contributes to ALS pathogenesis, we generated constitutive and conditional STMN2 knockout mice. Constitutive STMN2 loss results in early-onset sensory and motor neuropathy featuring impaired motor behavior and dramatic distal neuromuscular junction (NMJ) denervation of fast-fatigable motor units, which are selectively vulnerable in ALS, without axon or motoneuron degeneration. Selective excision of STMN2 in motoneurons leads to similar NMJ pathology. STMN2 KO heterozygous mice, which better model the partial loss of STMN2 protein found in ALS patients, display a slowly progressive, motor-selective neuropathy with functional deficits and NMJ denervation. Thus, our findings strongly support the hypothesis that STMN2 reduction due to TDP-43 pathology contributes to ALS pathogenesis.",
    "published": "10.1016/j.celrep.2022.111001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.14.484292",
    "title": "Structural basis for ultrapotent neutralization of human metapneumovirus",
    "authors": "Banerjee, A.; Huang, J.; Rush, S.; Murray, J.; Gingerich, A. D.; Royer, F.; Hsieh, C.-L.; Tripp, R. A.; McLellan, J. S.; Mousa, J. J.",
    "author_corresponding": "Jarrod James Mousa",
    "author_corresponding_institution": "University of Georgia",
    "date": "2022-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/14/2022.03.14.484292.source.xml",
    "abstract": "Human metapneumovirus (hMPV) is a leading cause of morbidity and hospitalization among children worldwide, however, no vaccines or therapeutics are currently available for hMPV disease prevention and treatment. The hMPV fusion (F) protein is the sole target of neutralizing antibodies. To map the immunodominant epitopes on the hMPV F protein, we isolated a panel of human monoclonal antibodies (mAbs), and the mAbs were assessed for binding avidity, neutralization potency, and epitope specificity. We found the majority of the mAbs target diverse epitopes on the hMPV F protein, and we discovered multiple mAb binding approaches for antigenic site III. The most potent mAb, MPV467, which had picomolar potency, was examined in prophylactic and therapeutic mouse challenge studies, and MPV467 limited virus replication in mouse lungs when administered 24 hrs before or 72 hrs after viral infection. We determined the structure of MPV467 in complex with the hMPV F protein using cryo-electron microscopy to a resolution of 3.3 [A], which revealed a complex novel prefusion-specific epitope overlapping antigenic sites II and V on a single protomer. Overall, our data reveal new insights into the immunodominant antigenic epitopes on the hMPV F protein, identify a new mAb therapy for hMPV F disease prevention and treatment, and provide the discovery of a unique pre-fusion-specific epitope on the hMPV F protein.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.14.484218",
    "title": "Transcriptome profiling of barley and tomato shoot and root meristems unravels physiological variations underlying photoperiodic sensitivity",
    "authors": "Schneider, M.; Leon, J.; Mathew, B.; Naz, A. A.; Schoof, H.; Vedder, L.; Oyiga, B.",
    "author_corresponding": "Michael  Schneider",
    "author_corresponding_institution": "Heinrich-Heine-Universität Düsseldorf: Heinrich-Heine-Universitat Dusseldorf",
    "date": "2022-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/14/2022.03.14.484218.source.xml",
    "abstract": "The average sowing date of crops in temperate climate zones has been shifted forwards by several days, resulting in a changed photoperiod regime at the emergence stage. In the present study, we performed a global transcriptome profiling of plant development genes in the seedling stage of root and shoot apical meristems of a photoperiod-sensitive species (barley) and a photoperiod insensitive species (tomato) in short-day conditions (8h). Variant expression indicated differences in physiological development under this short day-length regime between species and tissues. The barley tissue transcriptome revealed reduced differentiation compared to tomato. In addition, decreased photosynthetic activity was observed in barley, indicating a slower physiological development of shoot meristems than in tomatoes. The photomorphogenesis controlling cryptochrome gene cry1, with an effect on physiological differentiation, showed an underexpression in barley compared to tomato shoot meristems. This might lead to a cascade of suspended sink-source activities, which ultimately delay organ development and differentiation in barley shoot meristems under short photoperiods.",
    "published": "10.1371/journal.pone.0265981",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.14.484215",
    "title": "First assessment of Iranian pomegranate germplasm using targeted metabolites and morphological traits to develop the core collection and modeling of the current and future spatial distribution under climate change conditions",
    "authors": "Farsi, M.; Kalantar, M.; Zeinalabedini, M.; Vazifeshenas, M. R.",
    "author_corresponding": "Mehrshad  Zeinalabedini",
    "author_corresponding_institution": "Agricultural Biotechnology Research Institute of Iran",
    "date": "2022-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/14/2022.03.14.484215.source.xml",
    "abstract": "Pomegranate has been considered a medicinal plant due to its rich nutrients and bioactive compounds. Since environmental conditions affect the amount and composition of metabolites, selecting suitable locations for cultivation would be vital to achieve optimal production. In this study, the diversity of targeted metabolites and morphological traits among 152 Iranian pomegranate genotypes was evaluated to establish a core collection. The multivariate analyses were conducted including principal component analysis (PCA), and cluster analysis. In addition, the current and future geographical distribution of pomegranate in Iran was predicted to identify suitable locations using the MaxEnt model. The results showed high diversity in the studied morphological and metabolic traits. The PCA results indicated that FFS, NFT, JA, and AA are the most important traits in discriminating the studied genotypes. A constructed core collection using maximization strategy consisted of 20 genotypes and accounted for 13.16% of the entire collection. Shannon-Weaver diversity index of a core collection was similar or greater than the entire collection. Evaluation of the core collection using four parameters of MD, VD, CR, and VR also indicated the maintenance of the genetic diversity of the original set. According to the MaxEnt model, altitude, average temperature of coldest quarter, and isothertmality were the key factors for the distribution of pomegranate. The most suitable areas for pomegranate cultivation were also determined which were located in arid and semi-arid regions of Iran. The geographic distribution of pomegranate in the future showed that the main provinces of pomegranate cultivation would be less affected by climatic conditions by the middle of the century. The results of this study provide valuable information for selection of elite genotypes to develop the breeding programs to obtain the cultivars with the highest levels of metabolic compounds for pharmaceutical purposes, as well as identification of the most suitable agro-ecological zones for orchard establishment.",
    "published": "10.1371/journal.pone.0265977",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.14.484217",
    "title": "Formulation of substrates with agricultural and forestry wastes for Camellia oleifera Abel seedling cultivation",
    "authors": "Zhang, J.; Wang, N.; Zhou, F.; Yao, X.; Zhang, X.; Zhan, L.; Li, J.",
    "author_corresponding": "Jinping  Zhang",
    "author_corresponding_institution": "Research Institute of Subtropical Forestry Chinese Academy of Forestry",
    "date": "2022-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/03/14/2022.03.14.484217.source.xml",
    "abstract": "AbstractsFive compound substrates for the cultivation of Camellia oleifera Abel seedlings were obtained by substituting the peats in conventional substrate formulas with the composts of Camellia oleifera shell, pine chips, palm fiber residues, chicken manure, and sheep manure. The changes in the physical and chemical properties of the substrate after seedling cultivation were determined and the effects of these substrates on the development of Camellia oleifera seedling were analyzed. It was found that the survival rates of the one-year-old seedlings produced from stem cuttings in all groups were greater than 97.5% after 6 months cultivation. The seedlings exhibited greater seedling heights, larger ground diameters, longer root systems and larger total root volume than those obtained with conventional substrates. The compound substrate formulated with the compost of Camellia oleifera shell+ palm fiber residue+ chicken manure (A3), vermiculite and perlite (6:3:1) is the most optimal, which gives the 100% survival rate of cultivated seedlings, the greatest seedling heights, and the largest ground diameters. In particular, the ground diameters and 26.67% of the seedling heights reach the grade 1 standard for the two-year-old seedlings.",
    "published": "NA",
    "server": "biorxiv"
  }
]