[
  {
    "doi": "10.1101/2020.12.08.416974",
    "title": "Adaptation of a fluoroquinolone-sensitive  Shigella sonnei  to norfloxacin exposure",
    "authors": "Wong, B. C.; Law, S. K. K.; Md Zoqratt, M. Z. H.; Ayub, Q.; Tan, H. S.",
    "author_corresponding": "Hock Siew  Tan",
    "author_corresponding_institution": "School of Science & Tropical Medicine and Biology Multidisciplinary Platform, Monash University Malaysia",
    "date": "2023-12-29",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2020.12.08.416974.source.xml",
    "abstract": "1.Shigella causes shigellosis that requires antibiotic treatment in severe cases. Sub-lethal antibiotic concentrations can promote resistance, but their effect on antibiotic-sensitive bacteria before resistance development is unknown. This study investigated the effects of sublethal norfloxacin (NOR) challenges on a norfloxacin-sensitive strain, Shigella sonnei UKMCC1015. Firstly, the whole genome of S. sonnei UKMCC1015 was assembled, and 45 antimicrobial resistance (AMR) genes were identified. However, transcriptomic analysis showed that low NOR levels do not change the expression of AMR genes and norfloxacin targets. Instead, multiple ribosomal protein genes were downregulated, which could be attributed to decreased ribosomal protein promoter activity, modulated by elevated ppGpp levels. This alarmone is involved in the bacterial stringent response during environmental stress, and it is mainly produced from the ppGpp synthetase (relA). However, high levels of ppGpp (due to relA overexpression) are detrimental to the continued survival of S. sonnei during prolonged exposure to NOR. This study revealed that a norfloxacin-sensitive strain responds differently to sub-lethal NOR than commonly reported in resistant strains. Overexpression of relA (high ppGpp levels) may reduce the mutability of S. sonnei UKMCC1015 in response to NOR exposure and affect NOR tolerance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.22.465497",
    "title": "selscan 2.0: scanning for sweeps in unphased data",
    "authors": "Szpiech, Z. A.",
    "author_corresponding": "Zachary A Szpiech",
    "author_corresponding_institution": "Pennsylvania State University",
    "date": "2023-12-29",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2021.10.22.465497.source.xml",
    "abstract": "SummarySeveral popular haplotype-based statistics for identifying recent or ongoing positive selection in genomes require knowledge of haplotype phase. Here we provide an update to selscan which implements a re-definition of these statistics for use in unphased data.\n\nAvailability and ImplementationSource code and binaries freely available at https://github.com/szpiech/selscan, implemented in C/C++ and supported on Linux, Windows, and MacOS.\n\nContactszpiech@psu.edu\n\nSupplemental InformationOnline supplemental information available",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.25.465687",
    "title": "Finding structure during incremental speech comprehension",
    "authors": "Lyu, B.; Marslen-Wilson, W. D.; Fang, Y.; Tyler, L. K.",
    "author_corresponding": "Bingjiang  Lyu",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2023-12-29",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2021.10.25.465687.source.xml",
    "abstract": "A core aspect of human speech comprehension is the ability to incrementally integrate consecutive words into a structured and coherent interpretation, aligning with the speakers intended meaning. This rapid process is subject to multi-dimensional probabilistic constraints, including both linguistic knowledge and non-linguistic information within specific contexts, and it is their interpretative coherence that drives successful comprehension. To study the neural substrates of this process, we extract word-by-word measures of sentential structure from BERT, a deep language model, which effectively approximates the coherent outcomes of the dynamic interplay among various types of constraints. Using representational similarity analysis, we tested BERT parse depths and relevant corpus-based measures against the spatiotemporally resolved brain activity recorded by electro/magnetoencephalography when participants were listening to the same sentences. Our results provide a detailed picture of the neurobiological processes involved in the incremental construction of structured interpretations. These findings show when and where coherent interpretations emerge through the evaluation and integration of multifaceted constraints in the brain, which engages bilateral brain regions extending beyond the classical fronto-temporal language system. Furthermore, this study provides empirical evidence supporting the use artificial neural networks as computational models for revealing the neural dynamics underpinning complex cognitive processes in the brain.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.09.487752",
    "title": "A Leak K+ Channel TWK-40 Regulates Rhythmic Motor Program in C. elegans",
    "authors": "Yue, Z.; Yu, B.; Li, Y.; Xu, Y.; Chen, L.; Chitturi, J.; Meng, J.; Hung, W.; Tian, Y.; Mouridi, S. E.; Zhang, C.; Boulin, T.; Zhen, M.; Gao, S.",
    "author_corresponding": "Shangbang  Gao",
    "author_corresponding_institution": "Key Laboratory of Molecular Biophysics of the Ministry of Education, College of Life Science and Technology, Huazhong University of Science and Technology, Wuha",
    "date": "2023-12-29",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2022.04.09.487752.source.xml",
    "abstract": "Leak potassium (K+) currents, conducted by two-pore domain K+ (K2P) channels, are critical for the stabilization of the membrane potential. The effect of K2P channels on motor rhythm remains enigmatic. We show here that the K2P TWK-40 regulates the rhythmic defecation motor program (DMP) in Caenorhabditis elegans. Disrupting TWK-40 suppresses the expulsion defects of nlp-40 and aex-2 mutants. By contrast, a gain-of-function (gf) mutant of twk-40 significantly reduces the expulsion frequency per DMP cycle. In situ whole-cell patch clamping demonstrates that TWK-40 forms an outward current that hyperpolarize the resting membrane potential of DVB neuron. In addition, TWK-40 substantially contributes to the rhythmic activity of DVB. Specifically, DVB Ca2+ oscillations exhibit obvious defects in twk-40 mutants. Expression of TWK-40(gf) in DVB recapitulates the expulsion deficiency of the twk-40(gf) mutant, and inhibits DVB Ca2+ oscillations in both wild-type and twk-40(lf) animals. Moreover, DVB innervated enteric muscles also exhibit rhythmic Ca2+ defects. Taken together, these results demonstrate that TWK-40 is an essential neuronal inhibitor of DMP, thus revealing a cellular mechanism linking leak K2P channels with rhythmic motor activity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.25.501468",
    "title": "Therapeutic doses of ketamine acutely attenuate the aversive effect of losses during decision-making.",
    "authors": "Oemisch, M.; Seo, H.",
    "author_corresponding": "Hyojung Seo",
    "author_corresponding_institution": "Yale University School of Medicine",
    "date": "2023-12-29",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2022.07.25.501468.source.xml",
    "abstract": "The discovery of rapid-acting antidepressant, ketamine has opened a pathway to a new generation of treatments for depression, and inspired neuroscientific investigation based on a new perspective that non-adaptive changes in the intrinsic excitatory and inhibitory circuitry might underlie the pathophysiology of depression. Nevertheless, it still remains largely unknown how the hypothesized molecular and synaptic levels of changes in the circuitry might mediate behavioral and neuropsychological changes underlying depression, and how ketamine might restore adaptive behavior. Here, we used computational models to analyze behavioral changes induced by therapeutic doses of ketamine, while rhesus macaques were iteratively making decisions based on gains and losses of tokens. When administered intramuscularly or intranasally, ketamine reduced the aversiveness of undesirable outcomes such as losses of tokens without significantly affecting the evaluation of gains, behavioral perseveration, motivation and other cognitive aspects of learning such as temporal credit assignment and time scales of choice and outcome memory. Ketamines potentially-antidepressant effect was separable from other side effects such as fixation errors, which unlike outcome evaluation, was readily countered with strong motivation to avoid errors. We discuss how the acute effect of ketamine to reduce the initial impact of negative events could potentially mediate longer-term antidepressant effects through mitigating the cumulative effect of those events produced by slowly decaying memory, and how the disruption-resistant affective memory might pose challenges in treating depression. Our study also invites future investigations on ketamines antidepressant action over diverse mood states and with affective events exerting their impacts at diverse time scales.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.04.502542",
    "title": "Hypoxia Sensing in Resident Cardiac Macrophages Regulates Monocyte Fate Specification following Ischemic Heart Injury",
    "authors": "Kadyrov, F. F.; Koenig, A. L.; Amrute, J. M.; Dun, H.; Li, W.; Weinheimer, C. J.; Nigro, J. M.; Kovacs, A.; Bredemeyer, A. L.; Lai, L.; Kopecky, B. J.; Penna, V.; Kreisel, D.; Lavine, K. J.",
    "author_corresponding": "Kory J Lavine",
    "author_corresponding_institution": "Washington University School of Medicine",
    "date": "2023-12-29",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2022.08.04.502542.source.xml",
    "abstract": "Myocardial infarction initiates cardiac remodeling and is central to heart failure pathogenesis. Following myocardial ischemia reperfusion injury, monocytes enter the heart and differentiate into diverse subpopulations of macrophages. The mechanisms and dynamics of monocyte differentiation within this context are unknown. We investigated the role of macrophage hypoxia sensing on monocyte differentiation following reperfused myocardial infarction. We show that deletion of Hif1, a hypoxia response transcription factor, in resident cardiac macrophages led to increased remodeling and overrepresentation of a macrophage subset marked by arginase 1 (Arg1) expression. Arg1+ macrophages displayed an inflammatory gene signature and were predicted to represent an intermediate state within the monocyte differentiation cascade. Lineage tracing of Arg1+ macrophages revealed the existence of a monocyte differentiation trajectory consisting of multiple transcriptionally distinct macrophage states. We further showed that deletion of Hif1 in resident cardiac macrophages resulted in arrested progression through this trajectory and accumulation of an inflammatory intermediate state marked by persistent Arg1 expression. Collectively, our findings unveil distinct trajectories of monocyte differentiation and identify hypoxia sensing as an important determinant of monocyte differentiation following myocardial infarction.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.04.510784",
    "title": "Equivalent excitability through different sodium channels and implications for the analgesic efficacy of selective drugs",
    "authors": "Xie, Y.-F.; Yang, J.; Ratte, S.; Prescott, S. A.",
    "author_corresponding": "Steven A Prescott",
    "author_corresponding_institution": "The Hospital for Sick Children, University of Toronto",
    "date": "2023-12-29",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2022.10.04.510784.source.xml",
    "abstract": "Nociceptive sensory neurons convey pain-related signals to the CNS using action potentials. Loss-of-function mutations in the voltage-gated sodium channel NaV1.7 cause insensitivity to pain (presumably by reducing nociceptor excitability) but efforts to treat pain by inhibiting NaV1.7 pharmacologically have largely failed. This may reflect the variable contribution of NaV1.7 to nociceptor excitability. Contrary to claims that NaV1.7 is necessary for nociceptors to initiate action potentials, we show that nociceptors can achieve equivalent excitability using different combinations of NaV1.3, NaV1.7, and NaV1.8. Selectively blocking one of those NaV subtypes reduces nociceptor excitability only if the other two subtypes are weakly expressed. For example, excitability relies on NaV1.8 in acutely dissociated nociceptors but responsibility shifts to NaV1.7 and NaV1.3 by the fourth day in culture. A similar shift in NaV dependence occurs in vivo after inflammation, impacting ability of the NaV1.7-selective inhibitor PF-05089771 to reduce pain in behavioral tests. Flexible use of different NaV subtypes exemplifies degeneracy - equivalent function using different components - and compromises the reliable modulation of nociceptor excitability by subtype-selective inhibitors. Identifying the dominant NaV subtype to predict drug efficacy is not trivial. Degeneracy at the cellular level must be considered when choosing drug targets at the molecular level.\n\nSIGNIFICANCE STATEMENTNociceptors can achieve equivalent excitability using different sodium channel subtypes. The analgesic efficacy of subtype-selective drugs hinges on which subtype controls excitability. This contingency likely contributes to poor clinical outcomes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.29.522099",
    "title": "Ketamine modulates a norepinephrine-astroglial circuit to persistently suppress futility-induced passivity",
    "authors": "Duque, M.; Chen, A. B.; Hsu, E.; Narayan, S.; Rymbek, A.; Begum, S.; Saher, G.; Cohen, A. E.; Olson, D. E.; Prober, D. A.; Bergles, D. E.; Fishman, M. C.; Engert, F.; Ahrens, M. B.",
    "author_corresponding": "Marc Duque",
    "author_corresponding_institution": "Harvard University",
    "date": "2023-12-29",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2022.12.29.522099.source.xml",
    "abstract": "AbstractMood-altering compounds hold promise for the treatment of many psychiatric disorders, such as depression, but connecting their molecular, circuit, and behavioral effects has been challenging. Here we find that, analogous to effects in rodent learned helplessness models, ketamine pre-exposure persistently suppresses futility-induced passivity in larval zebrafish. While antidepressants are thought to primarily act on neurons, brain-wide imaging in behaving zebrafish showed that ketamine elevates intracellular calcium in astroglia for many minutes, followed by persistent calcium downregulation post-washout. Calcium elevation depends on astroglial 1-adrenergic receptors and is required for suppression of passivity. Chemo-/optogenetic perturbations of noradrenergic neurons and astroglia demonstrate that the aftereffects of glial calcium elevation are sufficient to suppress passivity by inhibiting neuronal-astroglial integration of behavioral futility. Imaging in mouse cortex reveals that ketamine elevates astroglial calcium through conserved pathways, suggesting that ketamine exerts its behavioral effects by persistently modulating evolutionarily ancient neuromodulatory systems spanning neurons and astroglia.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.26.525751",
    "title": "Analysis of NIH K99/R00 Awards and the Career Progression of Awardees",
    "authors": "Woitowich, N. C.; Hengel, S. R.; Solis, C.; Vilgalys, T. P.; Babdor, J.; Tyrrell, D. J.",
    "author_corresponding": "Daniel J Tyrrell",
    "author_corresponding_institution": "University of Alabama at Birmingham",
    "date": "2023-12-29",
    "version": "16",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.01.26.525751.source.xml",
    "abstract": "Many postdoctoral fellows and scholars who hope to secure tenure-track faculty positions in the United States apply to the National Institutes of Health (NIH) for a Pathway to Independence Award. This award has two phases (K99 and R00) and provides funding for up to five years. Using NIH data for the period 2006-2022, we report that [~]230 K99 awards were made every year, representing [~]$25 million annually. About 40% of K99 awardees were women and [~]89% of K99 awardees went on to receive an R00 award annually. Institutions with the most NIH funding produced the most recipients of K99 awards and recruited the most recipients of R00 awards. The time between a researcher starting an R00 award and receiving a major NIH award (such as an R01) ranged between 4.6 and 7.4 years, and was significantly longer for women, for those who remained at their home institution, and for those hired by an institution that was not one of the 25 institutions with the most NIH funding. Shockingly, there has yet to be a K99 awardee at a historically Black college or university. We go on to show how K99 awardees flow to faculty positions, and to identify various factors that influence the future success of individual researchers and, therefore, also influence the composition of biomedical faculty at universities in the US.",
    "published": "10.7554/eLife.88984",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.10.548412",
    "title": "DUX4 is a common driver of immune evasion and immunotherapy failure in metastatic cancers",
    "authors": "Pineda, J. M. B.; Bradley, R. K.",
    "author_corresponding": "Robert K Bradley",
    "author_corresponding_institution": "FHCC",
    "date": "2023-12-29",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.07.10.548412.source.xml",
    "abstract": "Cancer immune evasion contributes to checkpoint immunotherapy failure in many patients with metastatic cancers. The embryonic transcription factor DUX4 was recently characterized as a suppressor of interferon-{gamma} signaling and antigen presentation that is aberrantly expressed in a small subset of primary tumors. Here, we report that DUX4 expression is a common feature of metastatic tumors, with [~]10-50% of advanced bladder, breast, kidney, prostate, and skin cancers expressing DUX4. DUX4 expression is significantly associated with immune cell exclusion and decreased objective response to PD-L1 blockade in a large cohort of urothelial carcinoma patients. DUX4 expression is a significant predictor of survival even after accounting for tumor mutational burden and other molecular and clinical features in this cohort, with DUX4 expression associated with a median reduction in survival of over one year. Our data motivate future attempts to develop DUX4 as a biomarker and therapeutic target for checkpoint immunotherapy resistance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.29.551083",
    "title": "Murine GMP- and MDP-derived classical monocytes have distinct functions and fates",
    "authors": "Trzebanski, S.; Kim, J.-S.; Larrossi, N.; Kancheva, D.; Bastos, J.; Haddad, M.; Aizik, D.; Kralova, J.; Gross-Vered, M.; Boura-Halfon, S.; Lapidot, T.; Alon, R.; Movahedi, K.; Jung, S.; Sivan, E.; Solomon, A.; Raanan, A.",
    "author_corresponding": "Steffen Jung",
    "author_corresponding_institution": "Weizmann Institute of Science",
    "date": "2023-12-29",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.07.29.551083.source.xml",
    "abstract": "Monocytes are short-lived myeloid immune cells that arise from adult hematopoiesis and circulate for a short time in the blood. They comprise two main subsets, in mice defined as classical Ly6Chigh and non-classical Ly6Clow monocytes (CM, NCM). Recent fate mapping and transcriptomic analyses revealed that CM themselves are heterogeneous. Here, we report surface markers that allow segregation of murine GMP- and MDP-derived CM in the BM and blood. Functional characterization, including fate definition following adoptive cell transfer, established that GMP-Mo and MDP-Mo could equal rise to homeostatic CM progeny, such as NCM in blood and gut macrophages, but differentially seeded selected other tissues. Specifically, GMP-Mo and MDP-Mo gave rise to distinct interstitial lung macrophages, thus linking CM dichotomy to previously reported pulmonary macrophage heterogeneity. Collectively, we provide comprehensive evidence for the existence of two functionally distinct CM subsets in the mouse, which differentially contribute to peripheral tissue macrophage populations in homeostasis and following challenge. Our findings are indicative of impact of monocyte ontogeny on in situ differentiation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553194",
    "title": "Cyclic muscle contractions reinforce the acto-myosin motors and mediate the full elongation of C. elegans embryo",
    "authors": "Dai, A.; Ben Amar, M.",
    "author_corresponding": "Martine Ben Amar",
    "author_corresponding_institution": "Ecole Normale Superieure",
    "date": "2023-12-29",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.08.14.553194.source.xml",
    "abstract": "The paramount importance of mechanical forces in morphogenesis and embryogenesis is widely recognized, but understanding the mechanism at the cellular and molecular level remains challenging. Because of its simple internal organization, Caenorhabditis elegans is a rewarding system of study. As demonstrated experimentally, after an initial period of steady elongation driven by the actomyosin network, muscle contractions operate a quasi-periodic sequence of bending, rotation and torsion, that leads to the final 4-fold size of the embryo before hatching. How actomyosin and muscles contribute to embryonic elongation is investigated here theoretically. A filamentary elastic model that converts stimuli generated by biochemical signals in the tissue into driving forces, explains embryonic deformation under actin bundles and muscle activity, and dictates mechanisms of late elongation based on the effects of energy conversion and dissipation. We quantify this dynamic transformation by stretches applied to a cylindrical structure that mimics the body shape in finite elasticity, obtaining good agreement and understanding for both wild-type and mutant embryos at all stages.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.15.553445",
    "title": "The evolution of sexual dimorphism in gene expression in response to a manipulation of mate competition",
    "authors": "Mishra, P.; Rundle, H. D.; Agrawal, A. F.",
    "author_corresponding": "Aneil F. Agrawal",
    "author_corresponding_institution": "University of Toronto",
    "date": "2023-12-29",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.08.15.553445.source.xml",
    "abstract": "Many genes are differentially expressed between males and females and patterns of sex-biased gene expression (SBGE) vary among species. Some of this variation is thought to have evolved in response to differences in mate competition among species that causes varying patterns of sex-specific selection. We used experimental evolution to test this by quantifying SBGE and sex-specific splicing in 15 Drosophila melanogaster populations that evolved for 104 generations in mating treatments that removed mate competition via enforced monogamy, or allowed mate competition in either small, simple or larger, structurally more complex mating environments. Consistent with sex-specific selection affecting SBGE, initially sex-biased genes diverged in expression more among treatments than unbiased genes, and there was greater expression divergence for male-than female-biased genes. It has been suggested the transcriptome should be  feminized under monogamy because of the removal of sexual selection on males; we did not observe this, likely because selection differs in additional ways between monogamy vs. polygamy. Significant divergence in average expression dimorphism between treatments was observed and, in some treatment comparisons, the direction of the divergence differed across different sex-bias categories. There was not a generalized reduction in expression dimorphism under enforced monogamy.",
    "published": "10.1093/evolut/qpae004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.25.559364",
    "title": "Implication of polymerase recycling for nascent transcript quantification by live cell imaging",
    "authors": "Kindongo, O.; Lieb, G.; Skaggs, B.; Dusserre, Y.; Vincenzetti, V.; Pelet, S.",
    "author_corresponding": "Serge Pelet",
    "author_corresponding_institution": "Department of Fundamental Microbiology, University of Lausanne, Switzerland",
    "date": "2023-12-29",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.09.25.559364.source.xml",
    "abstract": "Transcription enables the production of RNA from a DNA template. Due to the highly dynamic nature of transcription, live-cell imaging methods play a crucial role in measuring the kinetics of this process. For instance, transcriptional bursts have been visualized using fluorescent phage-coat proteins that associate tightly with mRNA stem loops formed on nascent transcripts. To convert the signal emanating from a transcription site into meaningful estimates of transcription dynamics, the influence of various parameters on the measured signal must be evaluated. Here, the effect of gene length on the intensity of the transcription site focus was analyzed. Intuitively, a longer gene can support a larger number of transcribing polymerases, thus leading to an increase in the measured signal. However, measurements of transcription induced by hyper-osmotic stress responsive promoters display independence from gene length. A mathematical model of the stress-induced transcription process suggests that the formation of gene loops that favor the recycling of polymerase from the terminator to the promoter can explain the observed behavior. One experimentally validated prediction from this model is that the amount of mRNA produced from a short gene should be higher than for a long one as the density of active polymerase on the short gene will be increased by polymerase recycling. Our data suggest that this recycling contributes significantly to the expression output from a gene and that polymerase recycling is modulated by the promoter identity and the cellular state.\n\nTake away- Quantification of stress-induced promoter transcription dynamics using a live assays reporter system displays no dependence of signal intensity with gene length.\n- Mathematical modeling predicts that the formation of gene loops leading to the recycling of polymerases can explain the observed behavior.\n- More prevalent polymerase recycling on short genes results in a higher transcriptional output.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.26.559627",
    "title": "Cardiac Specific Overexpression of Adenylyl Cyclase 8 Reprograms the Mouse Sinoatrial Node Transcriptome",
    "authors": "Qu, J.; Tarasov, K. V.; Chakir, K.; Lakatta, E. G.",
    "author_corresponding": "Jiahua Qu",
    "author_corresponding_institution": "National Institute on Aging, National Institutes of Health",
    "date": "2023-12-29",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.09.26.559627.source.xml",
    "abstract": "A coupled-clock system intrinsic to sinoatrial node (SAN) pacemaker cells that regulates the rate and rhythm of spontaneous action potential firing, is activated by Ca2+/calmodulin-stimulated Adenylyl Cyclase (AC) types 8 and 1. Our previous work in mice with cardiac specific overexpression of human AC8 gene (TGAC8) discovered that compared to its wild-type (WT) littermates, the heart rate (HR) of TGAC8 is elevated (by about 30%, 24 hours a day, 7days a week), and that the TGAC8 heart rhythm is markedly coherent, i.e., the HR Variability (HRV) lacks complexity, similar to that associated with aging or cardiac pathology. Reprogramming of molecular mechanisms, particularly SAN transcriptomic regulation that underlies the remarkable chronic shift in HR and HRV, however, has not been delineated. We conducted deep RNA sequencing (RNA-seq) in TGAC8 and WT SANs, using Mm10plus with human ADCY8 DNA sequence as the reference genome. Utilizing multiple bioinformatic techniques, we not only profiled the expression of marker genes related to SAN functions and AC-cAMP-PKA signaling, but also discovered negatively enriched hub pathways that differed in TGAC8 vs. WT, the top three being OXPHOS, ribosome, and cardiac muscle contraction. In contrast, signaling pathways related to inositol phosphate and its metabolism were positively enriched in TGAC8. Further, we identified two transcription regulators, KDM5A and PPARGC1A, that mediate effects of TGAC8 on ribosome and mitochondria. In summary, reprogrammed transcriptional regulation increases the HR of TGAC8 at the cost of impairment of other SAN cell functions, i.e., altered ribosome and inositol phosphate signaling and its crosstalk with mitochondria. Because these cell signaling alterations are associated with cardiac aging and age-associated CVDs, the TGAC8 mouse appears to be an ideal model in which to probe for potential therapeutic targets for cardiac aging and age-associated CVDs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.10.04.560982",
    "title": "Oral Administration of a specific p300/CBP Lysine Acetyltransferase Activator Induces Synaptic Plasticity and Repairing Spinal Cord Injury",
    "authors": "Singh, A. K.; Rai, A.; Joshi, I.; Reddy, D. N.; Guha, R.; Shukla, S.; Nazir, A.; Clement, J. P.; Kundu, T. K.",
    "author_corresponding": "Tapas K. Kundu",
    "author_corresponding_institution": "Jawaharlal Nehru Centre for Advanced Scientific Research",
    "date": "2023-12-29",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.10.04.560982.source.xml",
    "abstract": "TTK21 is a small molecule activator of p300/CBP acetyltransferase activity, which upon conjugation with glucose-derived carbon nanosphere (CSP) can efficiently cross the blood-brain barrier and activate histone acetylation in the brain. Its role in adult neurogenesis and retention of long-term spatial memory upon intraperitoneal (IP) administration is well established. In this study, we have successfully demonstrated that CSP-TTK21 can be effectively administered via oral gavage. Using a combination of molecular biology, microscopy, and electrophysiological techniques, we systematically investigated the comparative efficacy of oral administration of CSP and CSP-TTK21 in wild-type mice, evaluating their functional effects in comparison to intraperitoneal (IP) administration. Our findings indicate that CSP-TTK21, when administered orally, induces long-term potentiation in the hippocampus without significantly altering basal synaptic transmission, a response comparable to that achieved through IP injection. Remarkably, in a spinal cord injury model, oral administration of CSP-TTK21 exhibits equivalent efficacy to IP administration. Furthermore, our research demonstrates that oral delivery of CSP-TTK21 leads to improvements in motor functions, histone acetylation dynamics, and increased expression of regeneration associated genes (RAGs) in a spinal injury rat model, mirroring the effectiveness of IP administration. Collectively, these results underscore the potential utility of CSP as an oral drug delivery system, particularly for targeting the neural system.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.10.16.562633",
    "title": "Restoring AIBP expression in the retina provides neuroprotection in glaucoma",
    "authors": "Ju, W.-K.; Ha, Y.; Choi, S.; Kim, K.-Y.; Bastola, T.; Kim, J.; Weinreb, R. N.; Zhang, W.; Miller, Y. I.; Choi, S.-H.",
    "author_corresponding": "Soo-Ho Choi",
    "author_corresponding_institution": "Department of Medicine, University of California San Diego, La Jolla, CA 92039, USA",
    "date": "2023-12-29",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.10.16.562633.source.xml",
    "abstract": "Glaucoma is a neurodegenerative disease manifested in retinal ganglion cell (RGC) death and irreversible blindness. While lowering intraocular pressure (IOP) is the only proven therapeutic strategy in glaucoma, it is insufficient for preventing disease progression, thus justifying the recent focus on targeting retinal neuroinflammation and preserving RGCs. We have identified apolipoprotein A-I binding protein (AIBP) as the protein regulating several mechanisms of retinal neurodegeneration. AIBP controls excessive cholesterol accumulation via upregulating the cholesterol transporter ATP-binding cassette transporter 1 (ABCA1) and reduces inflammatory signaling via toll-like receptor 4 (TLR4) and mitochondrial dysfunction. ABCA1, TLR4 and oxidative phosphorylation components are genetically linked to primary open-angle glaucoma. Here we demonstrated that AIBP and ABCA1 expression was decreased, while TLR4, interleukin 1 {beta} (IL-1{beta}), and the cholesterol content increased in the retina of patients with glaucoma and in mouse models of glaucoma. Restoring AIBP expression by a single intravitreal injection of adeno-associated virus (AAV)-AIBP protected RGCs in glaucomatous DBA/2J mice, in mice with microbead-induced chronic IOP elevation, and optic nerve crush. In addition, AIBP expression attenuated TLR4 and IL-1{beta} expression, localization of TLR4 to lipid rafts, reduced cholesterol accumulation, and ameliorated visual dysfunction. These studies collectively indicate that restoring AIBP expression in the glaucomatous retina reduces neuroinflammation and protects RGCs and Muller glia, suggesting the therapeutic potential of AAV-AIBP in human glaucoma.\n\nSignificance StatementLowering intraocular pressure is insufficient to prevent progressive neuroinflammation, retinal ganglion cell (RGC) death and vision loss in glaucoma. We show that reduced expression of AIBP is associated with increased markers of neuroinflammation, TLR4 and IL-1{beta}, in human glaucomatous retina and mouse models of glaucoma. Restoring AIBP expression by an intravitreal injection of AAV-AIBP protects RGCs and preserves visual function in mouse models of glaucoma. Mechanistically, we demonstrate that AAV-AIBP disrupts TLR4-lipid raft formation and attenuates phosphorylation of AMPK, ERK1/2 and p38 and expression of TLR4 and IL-1{beta} in vivo. Collectively, our findings suggest that AIBP-mediated disruption of retinal TLR4-lipid rafts can prevent RGC loss and demonstrate the therapeutic potential of AAV-AIBP in treatment of human glaucoma.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.10.31.565023",
    "title": "Resting state global brain activity induces bias in fMRI motion estimates",
    "authors": "Mao, Y.; Chen, C.; Nguyen, T.; Liu, T.",
    "author_corresponding": "Yixiang Mao",
    "author_corresponding_institution": "University of California San Diego",
    "date": "2023-12-29",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.10.31.565023.source.xml",
    "abstract": "Head motion is a significant source of artifacts in resting-state fMRI (rsfMRI) studies and has been shown to affect resting-state functional connectivity (rsFC) measurements. In many rsfMRI studies, motion parameters estimated from volume registration are used to characterize head motion and to mitigate motion artifacts in rsfMRI data. While prior task-based fMRI studies have shown that task-evoked brain activations may induce temporally correlated bias in the motion estimates, resulting in artificial activations after registration, relatively little is known about neural-related bias in rsfMRI motion parameters. In this study, we demonstrate that neural-related bias exists in rsfMRI motion estimates and characterize the potential effects of the bias on rsFC estimates. Using a public multi-echo rsfMRI dataset, we use the differences between motion estimates from the first echo and second echo data as a measure of neural-induced bias. We show that the resting-state global activity of the brain, as characterized with the global signal (GS), induces bias in the motion estimates in the y- and z-translational axes. Furthermore, we demonstrate that the GS-related bias reflects superior-inferior and anterior-posterior asymmetries in the GS beta coefficient map. Finally, we demonstrate that regression with biased motion estimates can negatively bias rsFC estimates and also reduce rsFC differences between young and old subjects.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.18.572185",
    "title": "Secondary metabolite profiling of Pseudomonas aeruginosa isolates reveals rare genomic traits",
    "authors": "Neve, R. L.; Giedraitis, E.; Akbari, M. S.; Cohen, S.; Phelan, V. V.",
    "author_corresponding": "Vanessa V. Phelan",
    "author_corresponding_institution": "University of Colorado Anschutz Medical Campus",
    "date": "2023-12-29",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.18.572185.source.xml",
    "abstract": "Pseudomonas aeruginosa is a ubiquitous gram-negative opportunistic pathogen with remarkable phylogenetic and phenotypic variability. In this work, we applied classical molecular networking analysis to secondary metabolite profiling data from seven Pseudomonas aeruginosa strains, including five clinical isolates from the lung secretions of people with cystic fibrosis. Combined with whole-genome sequencing, we show that some P. aeruginosa isolates, including nmFLRO1, produce a previously unreported class of acyl putrescines, isolate SH3A does not produce di-rhamnolipids because its genome belongs to phylogenetic clade 5, and the secondary metabolite profile of isolate SH1B reflects a frame-shift mutation in the quorum sensing regulator rhlR. This study highlights for the first time that secondary metabolite profiling provides unique insight into genetic variation of P. aeruginosa.\n\nImportanceSecondary metabolite profiling of Pseudomonas aeruginosa isolates can be used to identify rare genomic variants that impact quorum sensing and metabolite biosynthesis that underlie virulence.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.18.572167",
    "title": "GTalign: High-performance protein structure alignment, superposition, and search",
    "authors": "Margelevicius, M.",
    "author_corresponding": "Mindaugas Margelevicius",
    "author_corresponding_institution": "Institute of Biotechnology, Life Sciences Center, Vilnius University",
    "date": "2023-12-29",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.18.572167.source.xml",
    "abstract": "In response to the challenge posed by vast protein structure repositories, GTalign offers an innovative solution to protein structure alignment and search--an algorithm that achieves optimal superposition at unprecedented speeds. Rigorous evaluation across diverse datasets reveals GTalign as the most accurate among structure aligners while presenting orders of magnitude in speedup at state-of-the-art accuracy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.20.572566",
    "title": "The role of satellite cell-derived TRIM28 in mechanical load- and injury-induced myogenesis",
    "authors": "Lin, K.-H.; Hibbert, J. E.; Lemens, J. L.; Torbey, M. M.; Steinert, N. D.; Flejsierowicz, P. M.; Melka, K. M.; Lares, M.; Setaluri, V.; Hornberger, T. A.",
    "author_corresponding": "Troy A. Hornberger",
    "author_corresponding_institution": "Department of Comparative Biosciences, University of Wisconsin - Madison, WI, USA",
    "date": "2023-12-29",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.20.572566.source.xml",
    "abstract": "Satellite cells are skeletal muscle stem cells that contribute to postnatal muscle growth, and they endow skeletal muscle with the ability to regenerate after a severe injury. Here we discovered that this myogenic potential of satellite cells requires a protein called tripartite motif-containing 28 (TRIM28). Unexpectedly, multiple lines of both in vitro and in vivo evidence revealed that the myogenic function of TRIM28 is not dependent on changes in the phosphorylation of its serine 473 residue. Moreover, the functions of TRIM28 were not mediated through the regulation of satellite cell proliferation or differentiation. Instead, our findings indicate that TRIM28 regulates the ability of satellite cells to progress through the process of fusion. Specifically, we discovered that TRIM28 controls the expression of a fusogenic protein called myomixer and concomitant fusion pore formation. Collectively, the outcomes of this study expose the framework of a novel regulatory pathway that is essential for myogenesis.\n\nTeaserTRIM28 regulates the induction of myomixer expression and fusion pore formation during myogenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.22.573017",
    "title": "Nutritional characterisation and seasonal variation of goat forages in Central Malawi",
    "authors": "Cooke, A. S.; Mvula, W.; Ventura-Cordero, J.; Gwiriri, L. C.; Takahashi, T.; Morgan, E. R.; Lee, M. R. F.; Safalaoh, A.",
    "author_corresponding": "Andrew S. Cooke",
    "author_corresponding_institution": "University of Lincoln",
    "date": "2023-12-29",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.22.573017.source.xml",
    "abstract": "Goat ownership is prevalent across rural Malawi and provides a vital source of income, nutrition, and food security. However, goat performance is poor, and this presents a risk to individuals and communities who depend on them. Whilst mitigating this through supplementation of persevered forages may be possible, this is a challenge due to limitations of resources and the fact that goats typically free-roam during the dry season. Nutrition is fundamental to health and productivity of any livestock enterprise, it is required to be able to deal with stresses, such as disease, and to enable growth and production. The aim of this study was to characterise the nutritional profile of naturally available forages in Malawi, including the seasonal variation in nutrition. Samples of herbaceous forages and browse were collected over a 17-month period, across four villages (30 farms/smallholders) in Central Malawi. Forages underwent nutritional analysis for crude protein, fibre fractions, and ash/organic matter and NDVI obtained from satellite imagery was used as a measure of forage availability. Forage nutrition and availability were most adequate in the wet season, with higher concentrations of crude protein and a greater availability of herbaceous plants. There were significant differences in low-digestibility fibre fractions between locations, likely due to local factors such as soil and hydrology. The fall in crude protein concentrations from the wet season to the dry season represent a seasonal nutrition-gap which may result in risks to goat health and productivity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.22.572527",
    "title": "A neural network for religious fundamentalism derived from patients with brain lesions",
    "authors": "Ferguson, M. A.; Asp, E. W.; Kletenik, I.; Tranel, D.; Boes, A.; Nelson, J. M.; Schaper, F. L.; Siddiqi, S. H.; Anderson, J. S.; Nielsen, J. A.; Bateman, J. R.; Grafman, J.; Fox, M. D.",
    "author_corresponding": "Michael A Ferguson",
    "author_corresponding_institution": "Brigham & Women\\\\\\'s Hospital, Harvard Medical School",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.22.572527.source.xml",
    "abstract": "Religious fundamentalism, characterized by rigid adherence to a set of beliefs putatively revealing inerrant truths, is ubiquitous across cultures and has a global impact on society. Understanding the psychological and neurobiological processes producing religious fundamentalism may inform a variety of scientific, sociological, and cultural questions. Research indicates that brain damage can alter religious fundamentalism. However, the precise brain regions involved with these changes remain unknown. Here, we analyzed brain lesions associated with varying levels of religious fundamentalism in two large datasets from independent laboratories. Lesions associated with greater fundamentalism were connected to a specific brain network with nodes in the right orbitofrontal, dorsolateral prefrontal, and inferior parietal lobes. This fundamentalism network was strongly right hemisphere lateralized and highly reproducible across the independent datasets (r = 0.82) with cross-validations between datasets. To explore the relationship of this network to lesions previously studied by our group, we tested for similarities to twenty-one lesion-induced conditions. Lesions associated with confabulation and criminal behavior showed a similar connectivity pattern as lesions associated with greater fundamentalism. Moreover, lesions associated with poststroke pain showed a similar connectivity pattern as lesions associated with lower fundamentalism. These findings are consistent with hemispheric specializations in reasoning and lend insight into previously observed epidemiological associations with fundamentalism, such as cognitive rigidity and outgroup hostility.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.27.573471",
    "title": "Ultrastructural, metabolic and genetic determinants of the acquisition of macrolide resistance by Streptococcus pneumoniae",
    "authors": "Wu, X.; Alibayov, B.; Xiang, X.; Lattar, S.; Sakai, F.; Medders, A. A.; Antezana, B.; Keller, L.; Vidal, A. G.; Tzeng, Y.-L.; Robinson, D. A.; Stephens, D.; Yua, Y.; Vidal, J. E.",
    "author_corresponding": "Jorge E. Vidal",
    "author_corresponding_institution": "The University of Mississippi Medical Center",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.27.573471.source.xml",
    "abstract": "AimStreptococcus pneumoniae (Spn) acquires genes for macrolide resistance, MEGA or ermB, in the human host. These genes are carried either in the chromosome, or on integrative conjugative elements (ICEs). Here, we investigated molecular determinants of the acquisition of macrolide resistance.\n\nMethods and ResultsWhole genome analysis was conducted for 128 macrolide-resistant pneumococcal isolates to identify the presence of MEGA (44.5%, 57/128) or ermB (100%), and recombination events in Tn916-related elements or in the locus comCDE encoding competence genes. Confocal and electron microscopy studies demonstrated that, during the acquisition of macrolide resistance, pneumococcal strains formed clusters of varying size, with the largest aggregates having a median size of [~]1600 {micro}m2. Remarkably, these pneumococcal aggregates comprise both encapsulated and nonencapsulated pneumococci, exhibited physical interaction, and spanned extracellular and intracellular compartments. We assessed the recombination frequency (rF) for the acquisition of macrolide resistance by a recipient D39 strain, from pneumococcal strains carrying MEGA ([~]5.4 kb) in the chromone, or in large ICEs (>23 kb). Notably, the rF for the acquisition of MEGA, whether in the chromosome or carried on an ICE was similar. However, the rF adjusted to the acquisition of the full-length ICE ([~]52 kb), compared to that of the capsule locus ([~]23 kb) that is acquired by transformation, was three orders of magnitude higher. Finally, metabolomics studies revealed a link between the acquisition of ICE and the metabolic pathways involving nicotinic acid and sucrose.\n\nConclusionsExtracellular and intracellular pneumococcal clusters facilitate the acquisition of full-length ICE at a rF higher than that of typical transformation events, involving distinct metabolic changes that present potential targets for interventions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.28.573576",
    "title": "Whole genome sequencing of newly emerged fungal pathogen Aspergillus lentulus and its Azole resistance gene prediction",
    "authors": "Wang, X. D.; Yusufu, A.; Hasimu, H.; Abliz, P.",
    "author_corresponding": "Paride Abliz",
    "author_corresponding_institution": "Xinjiang Medical University Affiliated First Hospital",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.28.573576.source.xml",
    "abstract": "Aspergillus lentulus is an important newly recorded species in the A. fumigatus complex and its resistance to azole drugs and the high mortality rate of infected individuals have emerged as problems. Comprehensive understanding of the A. lentulus is limited due to lack of genome-wide fine mapping data. The aim of this study was to investigate the A. lentulus signature at the molecular level, analyze the genome-wide profile of this strain and predict its possible genes that execute azole resistance. In this study, a whole genome sequencing of a clinically isolated A. lentulus strain (named A. lentulus PWCAL1) was studied by PacBio Sequel sequencing platform. Azole resistance genes were predicted based on whole-genome sequencing data analysis, gene function annotation, comparative genomics analysis, and blastp alignment using the Mycology Antifungal Resistance Database (MARDy) to comprehensively understanding the genome-wide features, pathogenicity, and resistance mechanisms of A. lentulus. The results of whole genome sequencing demonstrated that the total length of A. lentulus PWCAL1 genome was 31255105 bp, the GC content was 49.24%, and 6883 coding genes were predicted. A total of 4565, 1824 and 6405 genes were annotated in GO, KOG and KEGG databases, respectively. In the PHI and DFVF databases, 949 and 259 interacting virulence factors were identified, respectively, with the main virulence factor-Mutant virulence phenotype was enriched in reduced virulence. Comparative genomics analysis showed that there were 5456 consensus Core Genes in this strain and four closely related strains of A. fumigatus complex, which were mainly involved in Human Diseases, Metabolism, Organismal Systems, etc. Among the three aligned A. lentulus strains, the number of unique genes of this bacterium was the highest with number of 171, and these genes were mainly associated with Carbohydrate metabolism, Cell growth and death. Resistance gene prediction demonstrated that the A5653 gene of this bacterium had F46Y/N248T double point mutations on the CYP51A gene, but no tandem repeat TR mutations in the promoter region were detected. Further more, twelve genes belonging to the fungal multidrug resistance ABC transporters were identified based on the complete genome sequence and phylogenetic analysis of A. lentulus, which belonged to the ALDp subfamily, the PDR subfamily (AtrB, CDR1, and CDR2), and the MDR subfamily (MDR1), respectively, and there were four genes that are annotated to the MFS multidrug transporter. Further phylogenetic tree classification of the ABC transporter subfamilies predicted in the nine selected A. fumigatus complex strains showed that these putative ABC proteins were divided into two main clusters, which belonged to PDR (CDR1, CDR2, AtrB, and AtrF) and MDR subfamilies (MDR1, MDR2, and MDR3). The distribution of these ABC proteins varies among different species of the A. fumigatus complex. The main result obtained from this study for the whole genome of A. lentulus provide new insights into better understanding the biological characteristics, pathogenicity and resistance mechanisms of this bacterium. In this study, two resistance mechanisms which include CYP51A gene mutation and multidrug-resistant ABC transporter were predicted in a single isolate. Based on the predicted CYP51A-F46Y/N248T site mutation combination, we speculate that the CYP51A gene of A. lentulus may be partially responsible for azole resistance. Based on the predicted ABC transporter family genes, we hypothesize that resistance to multiple azoles in A. lentulus is mediated, at least in part, by these ABC transporters with resistance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.28.573564",
    "title": "Investigation of Two-Component Hydrogel System for the Tissue Regeneration from Simulation",
    "authors": "Jiang, S.; Kumar, E.",
    "author_corresponding": "Song Jiang",
    "author_corresponding_institution": "Huzhou Institute Of Biological Products Co., Ltd",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.28.573564.source.xml",
    "abstract": "Tissue degenerative diseases pose significant global health challenges. Currently, hydrogel therapy stands as a promising approach to address these conditions. To explore its potential, we developed a computational simulation model to mimic hydrogel behavior accurately and precisely measure its degradation rate while incorporating dynamics associated with cell growth. This model aimed to investigate the relationship between a two-component hydrogel system and cell growth, assessing its feasibility for tissue regeneration. Our analysis revealed that the nutritional support for neural stem cells exceeds that of bone marrow cells, followed by other types of cells. This is significant considering the challenge in culturing neural stem cells compared to the relative ease of culturing other cell types. Additionally, we found that there isnt a single solution to determine the  optimal conditions for cell growth. Different tissue regeneration processes require distinct conditions to establish what could be considered as  suitable growth environments. Lastly, its important to note that these  suitable conditions can be fine-tuned by adjusting various parameters.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.29.573615",
    "title": "Identification of SLC25A46 interaction interfaces with mitochondrial membrane fusogens Mfn2 and Opa1",
    "authors": "Boopathy, S.; Lugo, C. M.; Luce, B. E.; McDonald, J. L.; Hakim, P.; Ponce, J.; Ueberheide, B.; Chao, L. H.",
    "author_corresponding": "Luke H Chao",
    "author_corresponding_institution": "Massachusetts General Hospital",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.29.573615.source.xml",
    "abstract": "Mitochondrial fusion requires the sequential merger of four bilayers to two. The outer-membrane solute carrier protein SLC25A46 interacts with both the outer and inner-membrane dynamin family GTPases Mfn1/2 and Opa1. While SLC25A46 levels are known affect mitochondrial morphology, how SLC25A46 interacts with Mfn1/2 and Opa1 to regulate membrane fusion is not understood. In this study, we use crosslinking mass-spectrometry and AlphaFold 2 modeling to identify interfaces mediating a SLC25A46-Opa1-Mfn1/2 complex. We reveal that the bundle signaling element of Opa1 interacts with SLC25A46, and the helical repeat 1 region of Mfn2 interacts with the SLC25A46 N-terminus. We validate these newly identified interaction interfaces and show that they play a role in mitochondrial network maintenance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.28.573540",
    "title": "Cell-Free Optimized Production of Protoporphyrin IX",
    "authors": "Garcia, D. C.; Davies, J. P.; Rhea, K.; Lee, M. S.; Lux, M. W.",
    "author_corresponding": "Matthew W Lux",
    "author_corresponding_institution": "US Army DEVCOM Chemical Biological Center",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.28.573540.source.xml",
    "abstract": "BackgroundThe asymmetric and aromatic structures of porphyrins enable semiconducting properties allowing them to absorb light to initiate complex photocatalytic activity. These properties coupled with biological origins have garnered these molecules and their derivatives wide interest as a biotechnological platform. However, porphyrin production in cells is challenging due to limited titers, long production timescales, and difficult purification.\n\nResultsA cell-free metabolic engineering platform was constructed to produce protoporphyrin IX (PPIX) from E. coli crude extracts. Using acoustic liquid-handling, design of experiments for high-throughput buffer optimization and co-culturing techniques for extract production, our cell-free reactions effectively produced 0.109 mg/mL quantities of porphyrins.\n\nConclusionsThe use of cell-free metabolic engineering as a bioproduction platform could improve the production of toxic or inefficient biomolecules such as PPIX. The engineering strategies applied in this study provide a roadmap towards increasing the scale of cell-free metabolic engineering by elucidating batch to batch variability, as well as the need for batch specific optimization of reaction conditions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.28.573579",
    "title": "Morphological and yield responses of Cannabis sp. to night-time disruption.",
    "authors": "Gonzalez Vanegas, B. S.; Sarmiento, F. S.; Calderon Martinez, C. J.; Osorio Lasso, V.",
    "author_corresponding": "Felipe S. Sarmiento",
    "author_corresponding_institution": "Universidad Nacional de Colombia",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.28.573579.source.xml",
    "abstract": "The production of Cannabis sp. under inductive photoperiods requires investment in lighting infrastructure to delay the inflorescence stage and maintain yield. Previous reports have shown that the interruption of the night phase (Night Break, NB) prevents floral development, however, the effects related to stress response, yield and cannabinoid concentration are unknown for cannabis. The present study sought to study the impact of NB in Cannabis sp. growth, physiology, and yield. Four photoperiod treatments were compared: long day (T1: 18 h light/6 h dark), night break treatments with 12 h light photoperiods supplemented with 1 h light pulse (T2, at ZT+17)) or with four light pulses of 15 minutes each (T3: ZT+15 to ZT+18) and short-day treatment (T4: 12h light /12h dark). The appearance of pistils and reduction of internodes in apical segments were observed after 20 days only in plants subjected to short day (T4), while all four treatments displayed a similar physiological behavior. Regarding yield, plants with supplemental light presented higher biomass accumulation than the short-day treatment. Cannabinoid accumulation profiles showed distinct trends: CBD accumulation showed no differences, while THC accumulation was lower in T3 and T4 compared to T1 and T2. These results suggest that night interruption in non-psychoactive plants is as effective as extending the light phase in preventing inflorescence formation, without generating stress or reductions in yield.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.28.573550",
    "title": "Deregulation cascades in carcinogenesis",
    "authors": "Perez, R. H.; Gomez, J. P.; Perez, G. J. G.; Gonzalez, A.",
    "author_corresponding": "Roberto Herrero Pérez",
    "author_corresponding_institution": "Institute of Cybernetics, Mathematics and Physics",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.28.573550.source.xml",
    "abstract": "Carcinogenesis is one example of transition between two biological states involving strong gene expression rearrangements [1]. Normal and tumor states are understood as two different states of a Gene Regulatory Network [2]. In terms of the normal state characteristics, the transition may be thought as a deregulation process [3,4,5]. According to a very abstract model for the transition, the available data on cancer risk support the idea of a single big jump in expression space [6], which may be associated to a deregulation cascade. Here, we use the measured frequency distribution of gene deregulations, and concepts from the probabilistic theory of causation [7] in order to infer causal relations between pairs of genes and construct a deregulation causal network [8]. Then, the deregulated genes in each sample are organized according to the network in such a way that they show the deregulation cascade behind the transition from the normal to the tumor state. The explicit analysis for prostate adenocarcinoma is given. In most cases, the cascade happens to be unique and initiated by a single deregulation event. Using results from a companion paper [9], we show that cascades conform classes which may be labeled by the deregulations in a predefined panel of 15 genes. The results of the paper may be checked in experiments with cellular lines or in animal models, and could have an impact on personalized cancer therapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.28.573581",
    "title": "A targeted CRISPR-Cas9 mediated F0 screen identifies genes involved in establishment of the enteric nervous system",
    "authors": "Moreno-Campos, R.; Singleton, E. W.; Uribe, R. A.",
    "author_corresponding": "Rosa A Uribe",
    "author_corresponding_institution": "Rice University",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.28.573581.source.xml",
    "abstract": "The vertebrate enteric nervous system (ENS) is a crucial network of enteric neurons and glia resident within the entire gastrointestinal tract (GI). Overseeing essential GI functions such as gut motility and water balance, the ENS serves as a pivotal bidirectional link in the gut-brain axis. During early development, the ENS is primarily derived from enteric neural crest cells (ENCCs). Disruptions to ENCC development, as seen in conditions like Hirschsprung disease (HSCR), lead to absence of ENS in the GI, particularly in the colon. In this study, using zebrafish, we devised an in vivo F0 CRISPR-based screen employing a robust, rapid pipeline integrating single-cell RNA sequencing, CRISPR reverse genetics, and high-content imaging. Our findings unveil various genes, including those encoding for opioid receptors, as possible regulators of ENS establishment. In addition, we present evidence that suggests opioid receptor involvement in neurochemical coding of the larval ENS. In summary, our work presents a novel, efficient CRISPR screen targeting ENS development, facilitating the discovery of previously unknown genes, and increasing knowledge of nervous system construction.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.28.573439",
    "title": "Psychometric validation and clinical correlates of an experiential foraging task",
    "authors": "McInnes, A. N.; Sullivan, C. R. P.; MacDonald, A. W.; Widge, A. S.",
    "author_corresponding": "Aaron N McInnes",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.28.573439.source.xml",
    "abstract": "Measuring the function of decision-making systems is a central goal of computational psychiatry. Individual measures of decisional function could be used to describe neurocognitive profiles that underpin psychopathology and offer insights into deficits that are shared across traditional diagnostic classes. However, there are few demonstrably reliable and mechanistically relevant metrics of decision making that can accurately capture the complex overlapping domains of cognition whilst also quantifying the heterogeneity of function between individuals. The WebSurf task is a reverse-translational human experiential foraging paradigm which indexes naturalistic and clinically relevant decision-making. To determine its potential clinical utility, we examined the psychometric properties and clinical correlates of behavioural parameters extracted from WebSurf in an initial exploratory experiment and a pre-registered validation experiment. Behaviour was stable over repeated administrations of the task, as were individual differences. The ability to measure decision making consistently supports the potential utility of the task in predicting an individuals propensity for response to psychiatric treatment, in evaluating clinical change during treatment, and in defining neurocognitive profiles that relate to psychopathology. Specific aspects of WebSurf behaviour also correlate with anhedonic and externalising symptoms. Importantly, these behavioural parameters may measure dimensions of psychological variance that are not captured by traditional rating scales. WebSurf and related paradigms might therefore be useful platforms for computational approaches to precision psychiatry.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.28.573587",
    "title": "Obesity modifies cell fate plasticity of Pdgfrα-expressing mammary adipocyte progenitors to promote an aberrant mammary microenvironment",
    "authors": "Kwende, S. A.; Nuthalapati, P.; Sunder Singh, J. P.; Maity, S.; Ning, D.; Shryock, D. G.; Xuan, Z.; Joshi, P. A.",
    "author_corresponding": "Purna A Joshi",
    "author_corresponding_institution": "The University of Texas at Dallas",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.28.573587.source.xml",
    "abstract": "Excess fat gain culminating in obesity is a mounting global pandemic associated with a myriad of diseases including a higher risk of developing multiple cancers such as breast cancer. The underlying biological basis for obesity-linked breast cancer is attributed to alterations in adipose tissue-derived endocrine, metabolic and inflammatory factors. However, the precise cell types responsible for generating a cancer-susceptible mammary gland in obesity are not well understood. Using diet-induced obesity in conjunction with genetic reporter mouse models, we reveal elevated mammary adipocyte progenitors (MAPs) expressing Platelet-Derived Growth Factor Receptor alpha (PDGFR) in the mammary tissue microenvironment during obesity. Single-cell RNA sequencing analysis demonstrate intensified obesity-driven trajectories of MAPs to immune and epithelial progenitor cells. Further, lineage tracing indicates an invasive cellular state of MAPs that confers greater access of MAP descendants into the mammary epithelium concomitant with their transition into immune and epithelial cell fates. MAPs in obesity exhibit heightened activation of cancer-associated and inflammatory pathways where Egfr is identified as a common target upregulated in MAPs. Mechanistic studies on purified MAPs with a major obesity diet component and EGFR stimulation corroborate dynamic EGFR-mediated MAP responses. Our findings uncover MAPs as key contributors to forging an aberrant mammary gland in obesity, providing insight into the potential utility of targeting this cell lineage for eradicating cancer risk related to augmented adiposity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.28.573565",
    "title": "Genome mining of Streptomyces for the discovery of low-resistance antibiotics",
    "authors": "Rosete Ambriz, S. A.; Alejo Hernandez, M. A.; Sanchez Cruz, N.; Ceapa, C. D.",
    "author_corresponding": "Corina Diana Ceapa",
    "author_corresponding_institution": "Microbiology Laboratory, Department of Natural Products Chemistry, Institute of Chemistry, National Autonomous University of Mexico (UNAM)",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.28.573565.source.xml",
    "abstract": "2.Antimicrobial resistance is considered one of the top ten global health crises, which requires discovering and developing antibiotics with low resistance. Historically, Streptomyces bacteria are well-known for adapting to their complex environment by accumulating numerous clusters of specialized metabolites, some of which remain inactive in laboratory settings. The genomic revolution significantly increased their potential, complementing laboratory practices, and allowing for the discovery of antimicrobials associated with this biosynthetic machinery that are not constitutively produced. In the current study, we used the latest bioinformatics analyses to improve upon these predictions for Streptomyces genomes, and to identify low-resistance novel antimicrobial candidates. Our integrated pipeline used antiSMASH, BiG- SCAPE/EFI-EST, BiG-FAM, and additional tools and identified 326 novel BGCs and 67 peptides with antimicrobial potential. Further exploration of ribosomally synthesized and post-translationally modified peptides (RiPPs) revealed diverse chemical structures and suggested new mechanisms of action. Artificial intelligence platforms, such as MACREL, predicted the antimicrobial activity of the identified peptides, offering a comprehensive strategy for discovering bioactive compounds. Their low-resistance potential was estimated on a case-by-case basis. This study showcases the extensive genomic potential of Streptomyces, providing valuable insights for future antibiotic discovery efforts.\n\nGraphical abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=118 SRC=\"FIGDIR/small/573565v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (33K):\norg.highwire.dtl.DTLVardef@1d8e6c6org.highwire.dtl.DTLVardef@116fa1eorg.highwire.dtl.DTLVardef@17edca5org.highwire.dtl.DTLVardef@1c7e6d7_HPS_FORMAT_FIGEXP  M_FIG C_FIG 3. Impact statementExploring the potential applications of microorganisms is essential in fields like medicine, ecology, and biotechnology. Genomics is an invaluable tool that can uncover secondary metabolites with various applications in these fields. To this end, we conducted a detailed analysis of 388 complete genomes of Streptomyces, with a focus on identifying new biosynthetic gene clusters (BGCs) and antimicrobial peptides. Our analysis involved the use of various tools, including AntiSMASH, BiG-SCAPE, and reference databases like MiBIG and BiG-FAM, to unravel the diversity of these biosynthetic systems. We established a manually curated database and a robust pipeline for identifying valuable compounds, which allowed us to prioritize 326 BGCs with novel and diverse biosynthetic machinery. These unique insights into the genomic richness of Streptomyces will serve as a valuable guide for future antibiotic discovery efforts, facilitating the selection of strains that can produce new natural products. Moreover, our approach also helped us identify 67 potential antimicrobial peptides, including some belonging to the newly discovered Class V lanthipeptides, highlighting the diversity and promise of these compounds. Our work offers a glimpse into the potential of genomics in identifying important molecules and provides a framework for future studies in this field.\n\nData summaryBig tables and special files can be found in Zenodo, under the following link In there, the following objects are included: O_LISupplementary Table 1: a spreadsheet with nine tables: (Table S1) Accession numbers and genomic characteristics of the genomes used in this study; (Table S2) summary of predicted Biosynthetic Gene Clusters (BGCs) for each genome; (Table S3) summary of the distribution of BGC types present in Streptomyces genomes; (Table S4) IDs and strains of MiBIG BGCs; (Table S5) All information regarding the database of peptides with antimicrobial activity; (Table S6) Data of BGCs recovered after the analysis of MiBIG and BiG-FAM; (Table S7) Complete and potentially novel BGC data used for the creation of the SSN with EFI-EST; (Table S8) Data predicting potential antimicrobial activity using MACREL v1.2.0; (Table S9) Data of predicted peptides with positive antimicrobial activity. These data were used to create the graph showing the distribution of RiPPs classes within these peptides.\nC_LIO_LISupplementary Data 1: a folder containing all .gbk files for the BGCs predicted by antiSMASH and MiBIG. These files were used as input for BiG-SCAPE (https://drive.google.com/file/d/1VGWJo9rsF429IUFf2g-tqs_NfBicNX91/view?usp=drive_link).\nC_LIO_LISupplementary Data 2: amino acid sequences of the mined and reference peptides (from the database built into this work) in .fasta format.\nC_LIO_LISupplementary Table 2: a spreadsheet with five tables: Data from the evaluation of the prediction of antimicrobial activity with five different AIs through five comparisons of the created database (Table S1-Macrel); (Table S2-CAMPR3); (Table S3-AMP Scanner); (Table S4-AmPEP); (Table S5-AL4AMP).\nC_LIO_LISupplementary Figure 1: results of the predictive performance analysis (script: https://github.com/Bert-IQ/ripps-classification).\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.28.573574",
    "title": "Moonlight Polarisation Pattern Guides Nocturnal Bull Ants Home",
    "authors": "Freas, C. A.; Narendra, A.; Murray, T.; Cheng, K.",
    "author_corresponding": "Cody A Freas",
    "author_corresponding_institution": "Macquarie University",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.28.573574.source.xml",
    "abstract": "Celestial cues are used by many animals to orient and navigate their environment. The sun or moon can provide directional information via their position; however, they can often be obstructed by clouds, canopy or the horizon. Despite being hidden, these bodies can still provide compass information through the polarised light pattern they produce/reflect. Sunlight produces polarised light patterns across the overhead sky as it enters the atmosphere, and polarised light is a well-known compass cue for navigating animals. Moonlight produces a similar pattern, albeit a million times dimmer than sunlight. Polarised moonlights use has, until now, only been demonstrated for straight-line orientation in nocturnal dung beetles. Here we show the first evidence that polarised moonlight forms part of the celestial compass of navigating nocturnal ants. Nocturnal bull ants leave their nest at twilight and rely heavily on the overhead solar polarisation pattern to navigate. Yet many foragers return home overnight when the sun cannot guide them. We demonstrate that bull ants use polarised moonlight to navigate home during the night, by altering the ambient polarisation pattern above homing ants, who alter their headings in response. Furthermore, these ants can detect this cue throughout the lunar month, even under crescent moons, when polarised light levels are at their lowest. Finally, we present evidence that the polarised moonlight pattern is being incorporated throughout the night into these ants path integration system for homing, as polarised sunlight is incorporated throughout the day.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.28.573577",
    "title": "Structural insights into rice KAI2 receptor provide functional implications for perception and signal transduction",
    "authors": "Shabek, N.; Guercio, A. M.; Pawlak, J.; Gilio, A. K.",
    "author_corresponding": "Nitzan Shabek",
    "author_corresponding_institution": "University of California Davis",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.28.573577.source.xml",
    "abstract": "KAI2 proteins, classified as plant /{beta} hydrolase receptors, are capable of perceiving smoke-derived butenolide signals and endogenous, yet unidentified KAI2-ligands (KLs). While the number of functional KAI2 receptors varies among land plant species, rice possesses only one KAI2 gene. Rice, a significant crop and representative of grasses, relies on KAI2-mediated Arbuscular mycorrhiza (AM) symbioses to flourish in traditionally arid and nutrient-poor environments. This study presents the first crystal structure of an active rice KAI2 hydrolase receptor. Our structural and biochemical analyses uncover grass-unique pocket residues influencing ligand sensitivity and hydrolytic activity. Through structure-guided analysis, we identify a specific residue whose mutation enables the increase or decrease of ligand perception, catalytic activity, and signal transduction. Furthermore, we investigate rice KAI2-mediated signaling by examining its ability to form a complex with its binding partner, the F-box protein DWARF3 (D3) ubiquitin ligase, demonstrating the significant role of hydrophobic interactions in the KAI2-D3 interface. This study provides new insights into the diverse and pivotal roles of the KAI2 signaling pathway in the plant kingdom, particularly in grasses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.28.573577",
    "title": "Structural insights into rice KAI2 receptor provide functional implications for perception and signal transduction",
    "authors": "Guercio, A. M.; Gilio, A. K.; Pawlak, J.; Shabek, N.",
    "author_corresponding": "Nitzan Shabek",
    "author_corresponding_institution": "University of California Davis",
    "date": "2023-12-29",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.28.573577.source.xml",
    "abstract": "KAI2 proteins, classified as plant /{beta} hydrolase receptors, are capable of perceiving smoke-derived butenolide signals and endogenous, yet unidentified KAI2-ligands (KLs). While the number of functional KAI2 receptors varies among land plant species, rice possesses only one KAI2 gene. Rice, a significant crop and representative of grasses, relies on KAI2-mediated Arbuscular mycorrhiza (AM) symbioses to flourish in traditionally arid and nutrient-poor environments. This study presents the first crystal structure of an active rice KAI2 hydrolase receptor. Our structural and biochemical analyses uncover grass-unique pocket residues influencing ligand sensitivity and hydrolytic activity. Through structure-guided analysis, we identify a specific residue whose mutation enables the increase or decrease of ligand perception, catalytic activity, and signal transduction. Furthermore, we investigate rice KAI2-mediated signaling by examining its ability to form a complex with its binding partner, the F-box protein DWARF3 (D3) ubiquitin ligase, demonstrating the significant role of hydrophobic interactions in the KAI2-D3 interface. This study provides new insights into the diverse and pivotal roles of the KAI2 signaling pathway in the plant kingdom, particularly in grasses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.28.573586",
    "title": "Fine-tuning Large Language Models for Rare Disease Concept Normalization",
    "authors": "Wang, A.; Liu, C.; Yang, J.; Weng, C.",
    "author_corresponding": "Chunhua Weng",
    "author_corresponding_institution": "Columbia University Medical Center",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.28.573586.source.xml",
    "abstract": "ObjectiveWe aim to develop a solution for rare disease concept normalization based on fine-tuning LLaMA 2, an open-source large language model (LLM), using a domain-specific corpus.\n\nMethods and MaterialsWe fine-tuned four LLaMA2 models, each comprising seven billion parameters, using sentences incorporating clinical concepts from the HPO and OMIM vocabularies. The fine-tuning was conducted on four NVIDIA A100 GPUs.\n\nResultsAll models proved resilient to newly prompt-engineered sentences not used in the fine-tuning, achieved nearly perfect accuracies when prompted with original training data, and exhibit some robustness to typos. We tested each model on concepts they had not been trained on. The non-synonym HPO model fine-tuned without synonyms achieved 25.2% accuracy, while the synonym HPO model, fine-tuned with half the synonyms, achieved 85.6% accuracy. When tested against concept synonyms from SNOMED-CT, the non-synonym model achieved an accuracy of 33.9% while the synonym model improved to 57.4%. Synonyms proved challenging to both non-synonym and synonym OMIM models. ChatGPT 3.5 correctly identified HPO IDs for four out of 20 prompts.\n\nDiscussionOur increasingly fine-tuned models demonstrated growing robustness to challenges such as misspellings, synonyms, and concepts from other ontologies. Incorrect outputs stem from tokens in the input that the models have never encountered, such as parenthesis. Many synonyms do not share the same semantic meaning and often include abbreviations.\n\nConclusionOur fine-tuned LLaMA 2 models provide the capability to identify variations in medical concepts from clinical narratives while successfully normalizing them to a standard concept.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.28.573588",
    "title": "Analytical distribution of nascent RNA in a queuing model with applications",
    "authors": "Shi, C.; Yang, X.; Zhou, T.; Zhang, J.",
    "author_corresponding": "Jiajun Zhang",
    "author_corresponding_institution": "Sun Yat-sen University",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.28.573588.source.xml",
    "abstract": "Transcription is a stochastic process that involves several downstream operations, which make it difficult to model and infer transcription kinetics from mature RNA numbers in individual cell. However, recent advances in single-cell technologies have enabled a more precise measurement of the fluctuations of nascent RNA that closely reflect transcription kinetics. In this paper, we introduce a general stochastic model to mimic nascent RNA kinetics with complex promoter architecture. We derive the exact distribution and moments of nascent RNA using queuing theory techniques, which provide valuable insights into the effect of the molecular memory created by the multistep activation and deactivation on the stochastic kinetics of nascent RNA. Moreover, based on the analytical results, we develop a statistical method to infer the promoter memory from stationary nascent RNA distributions. Data analysis of synthetic data and a realistic example, the HIV-1 gene, verifies the validity of this inference method.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.28.573500",
    "title": "Quantification of cell phenotype transition manifolds with information geometry",
    "authors": "Huang, M.; Ying, J.; Wang, Y.; Zhou, H.; Zhang, L.; Wang, W.",
    "author_corresponding": "Weikang Wang",
    "author_corresponding_institution": "Institute of Theoretical Physics, Chinese Academy of Sciences, Beijing 100190, China",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.28.573500.source.xml",
    "abstract": "Cell phenotype transition (CPT) plays a pivotal role in various biological processes, particularly in development, where precise control is critical. Recent advancements in single-cell sequencing techniques have uncovered that cell transition dynamics during development can be effectively represented by low-dimensional manifolds. However, existing methods primarily focus on preserving topology information and are inadequate for directly quantifying the manifolds from experimental data. Here we present SCIM (single cell information manifolds), a novel geometry-guided method to quantify the CPT manifolds using information geometry. In particular, we convert single cells' high-dimensional gene vectors into probability distributions via Gaussian embedding. The Fisher metric is then naturally defined in this embedding space. With the transformed Gaussian distributions, we calculate the coarse Ricci curvature of each single cell. Our analyses revealed that the cells with low curvature are associated with critical transitions. To further examine the invariant characteristics of the manifolds of CPT, we compute the information velocity of each single cell based on RNA velocity. Remarkably, the regions with high information velocity correspond with the low curvature regions, indicating that the geometry can guide the dynamics of single cells on the manifolds. The proposed method not only unveils the invariant characteristics of the CPT manifolds, but also establishes a generic approach for quantifying the intricate dynamics on the CPT manifolds.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.28.573580",
    "title": "Molecular identification of wide-field amacrine cells in mouse retina that encode stimulus orientation",
    "authors": "Park, S. J.; Lei, W.; Pisano, J.; Orpia, A.; Minehart, J.; Pottackal, J.; Hanke-Gogokhia, C.; Zapadka, T.; Clarkson-Paredes, C.; Popratiloff, A.; Ross, S. E.; Singer, J. H.; Demb, J.",
    "author_corresponding": "Jonathan Demb",
    "author_corresponding_institution": "Yale University",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.28.573580.source.xml",
    "abstract": "Visual information processing is sculpted by a diverse group of inhibitory interneurons in the retina called amacrine cells. Yet, for most of the >60 amacrine cell types, molecular identities and specialized functional attributes remain elusive. Here, we developed an intersectional genetic strategy to target a group of wide-field amacrine cells (WACs) in mouse retina that co-express the transcription factor Bhlhe22 and the Kappa Opioid Receptor (KOR; B/K WACs). B/K WACs feature straight, unbranched dendrites spanning over 0.5 mm ([~]15{degrees} visual angle) and produce non-spiking responses to either light increments or decrements. Two-photon dendritic population imaging reveals Ca2+ signals tuned to the physical orientations of B/K WAC dendrites, signifying a robust structure-function alignment. B/K WACs establish divergent connections with multiple retinal neurons, including unexpected connections with non-orientation-tuned ganglion cells and bipolar cells. Our work sets the stage for future comprehensive investigations of the most enigmatic group of retinal neurons: WACs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.28.573594",
    "title": "Identification of nonsense-mediated decay inhibitors that alter the tumor immune landscape",
    "authors": "Cook, A. L.; Sur, S.; Dobbyn, L.; Watson, E.; Cohen, J. D.; Ptak, B.; Lee, B. S.; Paul, S.; Hsiue, E.; Popoli, M.; Vogelstein, B.; Papadopoulos, N.; Bettegowda, C.; Gabrielson, K.; Zhou, S.; Kinzler, K. W.; Wyhs, N.",
    "author_corresponding": "Nicolas Wyhs",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.28.573594.source.xml",
    "abstract": "Despite exciting developments in cancer immunotherapy, its broad application is limited by the paucity of targetable antigens on the tumor cell surface. As an intrinsic cellular pathway, nonsense- mediated decay (NMD) conceals neoantigens through the destruction of the RNA products from genes harboring truncating mutations. We developed and conducted a high throughput screen, based on the ratiometric analysis of transcripts, to identify critical mediators of NMD. This screen revealed disruption of kinase SMG1s phosphorylation of UPF1 as a potent disruptor of NMD. This led us to design a novel SMG1 inhibitor, KVS0001, that elevates the expression of transcripts and proteins resulting from truncating mutations in vivo and in vitro. Most importantly, KVS0001 concomitantly increased the presentation of immune-targetable HLA class I-associated peptides from NMD-downregulated proteins on the surface of cancer cells. KVS0001 provides new opportunities for studying NMD and the diseases in which NMD plays a role, including cancer and inherited diseases.\n\nOne Sentence SummaryDisruption of the nonsense-mediated decay pathway with a newly developed SMG1 inhibitor with in-vivo activity increases the expression of T-cell targetable cancer neoantigens resulting from truncating mutations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.28.573573",
    "title": "Improving the power of drug toxicity measurements by quantitative nuclei imaging",
    "authors": "Mikheeva, A. M.; Bogomolov, M. A.; Sementsov, M. V.; Spirin, P. V.; Prassolov, V. S.; Lebedev, T.",
    "author_corresponding": "Timofey Lebedev",
    "author_corresponding_institution": "Engelhardt Institute of Molecular Biology",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.28.573573.source.xml",
    "abstract": "Imaging-based anticancer drug screens are becoming more prevalent due to development of automated fluorescent microscopes and imaging stations, as well as rapid advancements in imaging processing software. Automated cell imaging provides many benefits such as their ability to provide high-content data, modularity, dynamics recording and the fact that imaging is the most direct way to access cell viability and cell proliferation. However, currently most publicly available large-scale anticancer drugs screens, such as GDSC, CTRP and NCI-60, provide cell viability data measured by assays based on colorimetric or luminometric measurements of NADH or ATP levels. Although such datasets provide valuable data, it is unclear how well drug toxicity measurements can be integrated with imaging data. Here we explored the relations between drug toxicity data obtained by XTT assay, two quantitative nuclei imaging methods and trypan blue dye exclusion assay using a set of four cancer cell lines with different morphologies and 30 drugs with different mechanisms of action. We show that imaging-based approaches provide high accuracy and the differences between results obtained by different methods highly depend on drug mechanism of action. Selecting AUC metrics over IC50 or comparing data where significantly drugs reduced cell numbers noticeably improves consistency between methods. Using automated cell segmentation analysis and data-driven approach we show that XTT assay produces unreliable data for cell cycle and DNA repair inhibitors due induced cell size growth and increase in mitochondria activity. We also explored several benefits of image-based analysis such as ability to monitor cell number dynamics, dissect changes in mitochondria activity from cell proliferation, and ability to identify chromatin remodeling drugs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.28.573570",
    "title": "Novel inhibitors of TTLL12s oncogenic potential that overcome suppression of ligation of nitrotyrosine to the C-terminus of detyrosinated a-tubulin",
    "authors": "Deshpande, A.; Brants, J.; Wasylyk, C.; van Hooij, O.; Verhaegh, G. W.; Mass, P.; Schalken, J. A.; Wasylyk, B.",
    "author_corresponding": "Bohdan Wasylyk",
    "author_corresponding_institution": "Institut de Génétique et de Biologie Moléculaire et Cellulaire: Institut de Genetique et de Biologie Moleculaire et Cellulaire",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.28.573570.source.xml",
    "abstract": "Tubulin tyrosine ligase 12 (TTLL) is a promising target for therapeutic intervention since it has been implicated in tumour progression, the innate immune response to viral infection, ciliogenesis and abnormal cell division. It is the most mysterious of a fourteen-member TTL/TTLL family, since, although it is the topmost conserved in evolution, it does not have predicted enzymatic activities. TTLL12 seems to act as a pseudo-enzyme that modulates various processes indirectly. Given the need to target its functions, we initially set out to identify a property of TTLL12 that could be used to develop a reliable high-throughput screening assay. We discovered that TTLL12 suppresses the cell toxicity of nitrotyrosine (3-nitrotyrosine) and its ligation to the C-terminus of detyrosinated -tubulin (abbreviated to ligated-nitrotyrosine). Nitrotyrosine is produced by oxidative stress and is associated with cancer progression. Ligation of nitrotyrosine has been postulated to be a check-point induced by excessive cell stress. We found that the cytotoxicities of nitrotyrosine and tubulin poisons are independent of one another, suggesting that drugs that increase nitrotyrosination could be complementary to current tubulin-directed therapeutics. TTLL12 suppression of nitrotyrosination of -tubulin was used to develop a robust cell-based ELISA assay that detects increased nitrotyrosination in cells that overexpress TTLL12 We adapted it to a high throughput format and used it to screen a 10,000 molecule World Biological Diversity SETTM collection of low-molecular weight molecules. Two molecules were identified that robustly activate nitrotyrosine ligation at 1 M concentration. This is the pioneer screen for molecules that modulate nitrotyrosination of -tubulin. The molecules from the screen will be useful for the study of TTLL12, as well as leads for the development of drugs to treat cancer and other pathologies that involve nitrotyrosination.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.28.573519",
    "title": "Fractal Dimension and Lacunarity Measures of Glioma Subcomponents Provide a Quantitative Platform Discriminative of IDH Status: A Radiogenomics Approach in Gliomas",
    "authors": "Yadav, N.; Mohanty, A.; Aswin, V.; Mishrra, N.; Tiwari, V.",
    "author_corresponding": "Vivek Tiwari",
    "author_corresponding_institution": "Indian Institute of Science Education and Research, Berhampur",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.28.573519.source.xml",
    "abstract": "BackgroundThe presence of structural and geometric variations within gliomas, even among those with similar histologic grades, reflects the phenotypic heterogeneity unique to a genetic and epigenetic landscape. Whole glioma mass comprises of various subcomponents identified on MR imaging: enhancing, nonenhancing, necrosis, and edema fractions in varied fractions across patients. The geometry of whole tumor mass and the glioma subcomponents is highly irregular. Thereby, traditional Euclidean geometry is not suitable for quantifying the geometric dimensions. Here, we employ non-Euclidean geometric measurements: Fractal Dimension and lacunarity of the glioma subcomponents as a discriminator of IDH and MGMT status of gliomas.\n\nMethodsFractality and Lacunarity measurements were obtained using the tumor masks generated for enhancing, nonenhancing, and edema subcomponents from the preoperative T1, T1c, and T2-Flair MRI. Fractality and lacunarity measures of each subcomponent were evaluated between IDH mutant and wildtype gliomas. The fractality and lacunarity measures in IDH mutant and wildtype gliomas were further stratified for MGMT methylated and unmethylated gliomas. The fractality and lacunarities were trained and tested using supervised ML modeling as discriminators of IDH and MGMT status. Further, Cox Hazard estimations and the Kaplan-Meir investigations were performed to evaluate the impact of fractality and lacunarity measures of glioma subcomponents on the overall survival of the patients.\n\nResultsIDH wildtype gliomas had [~]2-fold higher fractality for the enhancing subcomponent compared to IDH mutant enhancing subcomponent, while IDH mutant gliomas showed higher fractality for the nonenhancing subcomponent. Furthermore, the edema subcomponent did not differ for fractality or lacunarity measures between IDH mutant and wildtype gliomas. Fractal or lacunarity measures for either of the three subcomponents do not vary across MGMT methylated and unmethylated status with a given IDH mutant or wildtype gliomas. A combination of fractal measures of the enhancing and nonenhancing subcomponents together provided highly accurate and sensitive discrimination of IDH status using the supervised ML models. Moreover, fractality measure [&ge;] 0.69 for the enhancing subcomponent was associated with shortened patient survival: a fractal dimension value corresponding to that of IDH wild type gliomas. However, fractality and lacunarity estimates were not sensitive for discrimination of MGMT status.\n\nConclusionGlioma structural heterogeneity measured as fractality and lacunarity using routine structural MRI measurements provide a noninvasive quantitative platform definitive of the molecular subtype of gliomas: IDH mutant vs. wildtype. Establishing fractality and/or lacunarity quantities as signatures of prognostic molecular events provides an avenue to bypass the need of biopsy/surgical interventions for decision-making, determining the molecular subtypes and overall clinical management of gliomas.\n\nImportance of the StudyThe non-Euclidean geometric measurements such as fractal dimension and lacunarity of enhancing, nonenhancing, and edema subcomponents are potentially unique quantitative metrics, discriminative of IDH status and patient survival. Fractality and Lacunarity estimates using the conventional structural MRI (T1w, T1C, T2, and T2F) provide an easy-to-use quantitative radiogenomics platform for improved clinical decisions, bypassing the need for immediate surgical interventions to ascertain prognostic molecular markers in gliomas, which is likely to improve overall clinical management and outcomes.\n\nKey PointsO_LIIncreased fractal dimensions of the enhancing subcomponents in IDH wildtype tumors, suggestive of highly irregular geometry, may potentially serve as a quantitative noninvasive determinant of IDH wildtype tumors.\nC_LIO_LIA combined fractal estimation of enhancing and nonenhancing subcomponents is the optimal and accurate discriminator of IDH mutant vs. wildtype.\nC_LIO_LIHigh fractal dimension of enhancing subcomponent and reduced fractality of nonenhancing subcomponent is predictive of shortened patient survival.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.29.573619",
    "title": "Recruitment of Homodimeric Proneural Factors by Conserved CAT-CAT E-Boxes Drives Major Epigenetic Reconfiguration in Cortical Neurogenesis",
    "authors": "de Martin, X.; Oliva, B.; Santpere, G.",
    "author_corresponding": "Gabriel Santpere",
    "author_corresponding_institution": "Hospital del Mar Research Institute",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.29.573619.source.xml",
    "abstract": "The proneural factors of the basic-helix-loop-helix (bHLH) family of transcription factors coordinate early processes of neurogenesis and neurodifferentiation. Among them, Neurog2 and Neurod2 subsequently act specifying neurons of the glutamatergic lineage. The disruption of proneural factors, their target genes, and the DNA motifs they bind, have been linked to various neuropsychiatric disorders. Proneural factors operate on the DNA forming homodimers or heterodimers with other bHLH factors and binding to specific motifs called E-boxes, which are hexanucleotides of the form CANNTG, composed of two CAN half sites on opposed strands. These E-box motifs are highly enriched in regulatory elements that become active during corticogenesis. Although neurogenesis and neurodifferentiation appear to rely heavily on the activity of E-boxes, our understanding of the specific dynamics of DNA binding and partner usage throughout neurogenesis and neurodifferentiation remains largely unknown.\n\nTo shed light on this critical facet of neural development, we conducted a comprehensive analysis leveraging ChIP-seq data of NEUROG2 and NEUROD2, paired with time-matched single-cell RNA-seq and ATAC-seq assays and DNA methylation data, collected from the developing mouse brain. Our analyses revealed that distinct trajectories of chromatin accessibility are selectively linked to specific subsets of NEUROG2 and NEUROD2 binding sites and E-boxes. Notably, while E-boxes composed of CAT-CAG half sites or two CAG half sites are more commonly found within their binding sites, E-boxes consisting of two CAT half sites exhibit a striking enrichment in developmentally dynamic enhancers. These CAT-CAT E-boxes also manifest substantial DNA demethylation effects throughout the process of neurodifferentiation and display the highest levels of evolutionary constraint. Aided by a combination of a detailed DNA-footprinting and structural modeling approach, we propose a compelling model to explain the combinatorial action of bHLH factors across the various stages of neurogenesis. Finally, we hypothesize that NEUROD2 acts as a chromatin remodeler in cortical neurodifferentiation by binding CAT-CAT E-boxes as a homodimer, a mechanism that could be extended to other members of this bHLH class of transcription factors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.29.573592",
    "title": "Single tissue proteomics in Caenorhabditis elegans reveals proteins resident in intestinal lysosome-related organelles",
    "authors": "Tan, C.-H.; Wang, T.-Y.; Park, H.; Lomenick, B.; Chou, T.-F.; Sternberg, P. W.",
    "author_corresponding": "Paul W Sternberg",
    "author_corresponding_institution": "California Institute of Technology",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.29.573592.source.xml",
    "abstract": "The nematode intestine is the primary site for nutrient uptake and storage as well as the synthesis of biomolecules; lysosome-related organelles known as gut granules are important for many of these functions. Aspects of intestine biology are not well understood, including the export of the nutrients it imports and the molecules it synthesizes, as well as the complete functions and protein content of the gut granules. Here, we report a mass spectrometry-based proteomic analysis of the intestine of the Caenorhabditis elegans and of its gut granules. Overall, we identified approximately 5,000 proteins each in the intestine and the gonad and showed that most of these proteins can be detected in samples extracted from a single worm, suggesting the feasibility of individual-level genetic analysis using proteomes. Comparing proteomes and published transcriptomes of the intestine and the gonad, we identified proteins that appear to be synthesized in the intestine and then transferred to the gonad. To identify gut granule proteins, we compared the proteome of individual intestines deficient in gut granules to the wild-type. The identified gut granule proteome includes proteins known to be exclusively localized to the granules and additional putative novel gut granule proteins. We selected two of these putative gut granule proteins for validation via immunohistochemistry, and our successful confirmation of both suggests that our strategy was effective in identifying the gut granule proteome. Our results demonstrate the practicability of single tissue mass-spectrometry- based proteomic analysis in small organisms and in its utility for making discoveries.\n\nSignificance statementWe show that tissue-specific proteomic analysis is achievable and can be done efficiently at an individual level in a small nematode, with resolution sufficient for genetic analysis on a single animal basis. With data collected from single animals, we produced high-quality sets of proteins that described the proteomes of the gonad and the intestine. Comparison of these proteomes with the organs transcriptomes improved our understanding of interorgan protein transport. We applied single-tissue proteomic to describe the proteome of the gut granules in the nematode intestine, a specialized lysosome-related organelle with important functions but which is not well characterized, identifying proteins not previously known to be associated with LROs and verifying two by subcellular localization.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.29.573627",
    "title": "Bidirectional Modulation Of Synaptic Transmission By Insulin-Like Growth Factor I",
    "authors": "Noriega-Prieto, J. A.; Maglio, L. E.; Davila, J. C.; Gutierrez, A.; Torres Aleman, I.; Fernandez de Sevilla, D.",
    "author_corresponding": "David Fernandez de Sevilla",
    "author_corresponding_institution": "Universidad Autonoma de Madrid",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.29.573627.source.xml",
    "abstract": "Insulin-like growth factor-I (IGF-I) plays a key role in the modulation of synaptic plasticity, and is an essential factor in learning and memory processes. Indeed, we have demonstrated that IGF-IR activation induces long-term potentiation (LTP) of synaptic transmission (LTPIGF-I) both in the barrel cortex, improving object recognition (Noriega-Prieto et al., 2021), and in the prefrontal cortex, facilitating the extinction of conditioned fear (Maglio et al., 2021). However, during aging, IGF-I levels are decreased, and the effect of this decrease in the induction of synaptic plasticity remains unknown. Here we show that the induction of NMDAR-dependent LTP at layer 2/3 PNs of the mouse barrel cortex is favored or prevented by IGF-I (10nM) or IGF-I (7nM), respectively, when IGF-I is applied 1 hour before the induction of Hebbian LTP. Analyzing the cellular basis of this bidirectional control of synaptic plasticity, we observed that while 10nM IGF-I generates LTP (LTPIGF-I) of the post-synaptic potentials (PSPs) by inducing LTD of the inhibitory post-synaptic currents (IPSCs), 7nM IGF-I generates LTD of the PSPs (LTDIGF-I) by inducing LTD of the excitatory post-synaptic currents (EPSCs). This bidirectional effect of IGF-I is supported by the observation of IGF-IR immunoreactivity at both excitatory and inhibitory synapses. Therefore, IGF-I controls the induction of Hebbian NMDAR-dependent plasticity depending on its concentration, revealing novel cellular mechanisms of IGF-I on synaptic plasticity and in the learning and memory machinery of the brain.\n\nSIGNIFICANCE STATEMENTInsulin-like growth factor-I (IGF-I) signalling plays key regulatory roles in multiple processes of brain physiology, such as learning and memory, and brain pathology, such as Alzheimer disease. Yet, the underlying mechanisms remain largely undefined. Here we demonstrate that IGF-I signalling triggers long-term potentiation (LTP) or long-term depression (LTD) of synaptic transmission at cortical synapses in a concentration dependent manner, thus regulating the induction of Hebbian synaptic plasticity. The present work represents an important conceptual advance in our knowledge of the cellular basis of IGF-I signalling in brain function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.28.573548",
    "title": "A spectrum of altered non-rapid eye movement sleep in schizophrenia",
    "authors": "Kozhemiako, N.; Jiang, C.; Sun, Y.; Guo, Z.; Chapman, S.; Gai, G.; Wang, Z.; Zhou, L.; Li, S.; Law, R. G.; Wang, L. A.; Mylonas, D.; Shen, L.; Murphy, M.; Qin, S.; Zhu, W.; Zhou, Z.; Stickgold, R.; Huang, H.; Tan, S.; Manoach, D. S.; Wang, J.; Hall, M.-H.; Pan, J. Q.; Purcell, S. M.",
    "author_corresponding": "Shaun M. Purcell",
    "author_corresponding_institution": "Department of Psychiatry, Brigham and Womens Hospital, Harvard Medical School",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.28.573548.source.xml",
    "abstract": "BackgroundMultiple facets of sleep neurophysiology, including electroencephalography (EEG) metrics such as non-rapid eye movement (NREM) spindles and slow oscillations (SO), are altered in individuals with schizophrenia (SCZ). However, beyond group-level analyses which treat all patients as a unitary set, the extent to which NREM deficits vary among patients is unclear, as are their relationships to other sources of heterogeneity including clinical factors, illness duration and ageing, cognitive profiles and medication regimens. Using newly collected high density sleep EEG data on 103 individuals with SCZ and 68 controls, we first sought to replicate our previously reported (Kozhemiako et. al, 2022) group-level mean differences between patients and controls (original N=130). Then in the combined sample (N=301 including 175 patients), we characterized patient-to-patient variability in NREM neurophysiology.\n\nResultsWe replicated all group-level mean differences and confirmed the high accuracy of our predictive model (Area Under the ROC Curve, AUC = 0.93 for diagnosis). Compared to controls, patients showed significantly increased between-individual variability across many (26%) sleep metrics, with patterns only partially recapitulating those for group-level mean differences. Although multiple clinical and cognitive factors were associated with NREM metrics including spindle density, collectively they did not account for much of the general increase in patient-to-patient variability. Medication regimen was a greater (albeit still partial) contributor to variability, although original group mean differences persisted after controlling for medications. Some sleep metrics including fast spindle density showed exaggerated age-related effects in SCZ, and patients exhibited older predicted biological ages based on an independent model of ageing and the sleep EEG.\n\nConclusionWe demonstrated robust and replicable alterations in sleep neurophysiology in individuals with SCZ and highlighted distinct patterns of effects contrasting between-group means versus within-group variances. We further documented and controlled for a major effect of medication use, and pointed to greater age-related change in NREM sleep in patients. That increased NREM heterogeneity was not explained by standard clinical or cognitive patient assessments suggests the sleep EEG provides novel, nonredundant information to support the goals of personalized medicine. Collectively, our results point to a spectrum of NREM sleep deficits among SCZ patients that can be measured objectively and at scale, and that may offer a unique window on the etiological and genetic diversity that underlies SCZ risk, treatment response and prognosis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.29.573498",
    "title": "An Efficient and Safe Trans-complementation System of Mpox Virus Reproduces Authentic Viral Architecture and Infection",
    "authors": "Liu, J.; Zhu, L.; Mei, L.; Liu, Y.; Qu, Y.; Yuan, Y.; Zhang, M.; Zhang, F.; Tai, W.; Ma, J.; Zheng, M.; Shi, X.; Liu, Y.; Cheng, G.",
    "author_corresponding": "Gong Cheng",
    "author_corresponding_institution": "Tsinghua University",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.29.573498.source.xml",
    "abstract": "The current Mpox virus (MPXV) outbreak since 2022 has led to 92,783 cases and at least 171 fatalities across 116 countries, with increased transmission noted particularly among male homosexual activities, though the underlying causes remain unknown. The requirement of biosafety level 3 (BSL-3) laboratories poses a barrier to MPXV research and the formulation of antiviral strategies, while genetic modifications to the wild-type live virus raise biosafety and bioethical concerns. Here we report a novel trans-complementary system that produces a single-round infectious MPXV, preserving the viruss authentic architecture and enabling it to complete its life cycle in complementary cells. This deficient MPXV genome lacks two essential genes critical for viral late genes transcription, viral assembly, and release. The entire 197 kb genome of the deficient MPXV was synthesized and assembled in vitro, a method that reduces the risk of recombination with bacterial or yeast DNA, in contrast to traditional recombination techniques. The deficient MPXV, limited to single-round infection in various normal cell lines, regained reproductive capability in the complementary cells. Notably, SCID mice inoculated with this deficient MPXV exhibited no detectable disease or viral load in their organs. Therefore, this trans-complementation platform can be safely utilized in BSL-2 laboratories, providing a valuable tool for MPXV research and the development of countermeasures.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.29.572992",
    "title": "Time-resolved transcriptomics reveal a mechanism of host niche defense: beneficial root endophytes deploy a host-protective antimicrobial GH18-CBM5 chitinase",
    "authors": "Eichfeld, R.; Mahdi, L. K.; De Quattro, C.; Armbruster, L.; Endeshaw, A. B.; Miyauchi, S.; Hellmann, M. J.; Cord-Landwehr, S.; Grigoriev, I.; Peterson, D.; Singan, V.; Lail, K.; Savage, E.; Ng, V.; Langen, G.; Moerschbacher, B.; Zuccaro, A.",
    "author_corresponding": "Alga Zuccaro",
    "author_corresponding_institution": "University of Cologne, Institute for Plant Sciences, Cologne, Germany",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.29.572992.source.xml",
    "abstract": "Associations between plants and beneficial root-endophytic fungi enhance plant performance by improving nutrient uptake, abiotic stress tolerance and disease resistance. To successfully colonize different host plants and defend their host niche against competing microbes, but also to cooperate with beneficial bacterial members of the microbiota, root endophytes such as Sebacinales secrete a multitude of tightly regulated effector-proteins and carbohydrate-active enzymes. However, the functions, specificity, and regulation of these proteins remain poorly understood. In this study, we employ time-resolved transcriptomics to analyse the gene expression profiles of two Sebacinales members interacting with organisms from different kingdoms of life. We identified crucial genes for plant colonization and intermicrobial competition, including a fungal GH18-CBM5 chitinase specifically upregulated in response to the phytopathogenic fungus Bipolaris sorokiniana. This chitinase protects the plant hosts against the pathogen, reducing fungal biomass and disease symptoms in barley and Arabidopsis thaliana. Our findings shed light on interaction partner specific gene expression in Sebacinales endophytes, with potential applications in enhancing plant health and resilience.\n\nBullet pointsO_LIBoth Serendipita indica (Si) and Serendipita vermifera (Sv) show similar transcriptional responses to three host species and the phytopathogen Bipolaris sorokiniana (Bs), indicating common interaction principles between Sebacinales and plant hosts or fungi.\nC_LIO_LIThese shared mechanisms involve the activation of effector genes like small secreted proteins and carbohydrate-active enzymes.\nC_LIO_LICooperation with beneficial bacteria elicits only minimal transcriptomic alterations in Sebacinales compared to plants and Bs.\nC_LIO_LISebacinales respond to Bs by upregulating a specific GH18-CBM5 chitinase unique to Basidiomycota within the fungal kingdom, inhibiting Bs growth and reducing disease symptoms in Arabidopsis thaliana and barley.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.29.573403",
    "title": "Mechanisms underpinning osteosarcoma genome complexity and evolution",
    "authors": "Espejo Valle-Inclan, J.; De Noon, S.; Trevers, K.; Elrick, H.; Tanguy, M.; Butters, T.; Muyas, F.; Amary, F.; Tirabosco, R.; Giess, A.; Sosinky, A.; Elgar, G.; Flanagan, A. M.; Cortes-Ciriano, I.",
    "author_corresponding": "Isidro Cortes-Ciriano",
    "author_corresponding_institution": "European Molecular Biology Laboratory, European Bioinformatics Institute; Hinxton, Cambridge, UK.",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.29.573403.source.xml",
    "abstract": "Osteosarcoma is the most common primary cancer of bone with a peak incidence in children and young adults. Despite progress, the genomic aberrations underpinning osteosarcoma evolution remain poorly understood. Using multi-region whole-genome sequencing, we find that chromothripsis is an ongoing mutational process, occurring subclonally in 74% of tumours. Chromothripsis drives the acquisition of oncogenic mutations and generates highly unstable derivative chromosomes, the evolution of which drives clonal diversification and intra-tumour heterogeneity. In addition, we report a novel mechanism, loss-translocation-amplification (LTA) chromothripsis, which mediates rapid malignant transformation and punctuated evolution in about half of paediatric and adult high-grade osteosarcomas. Specifically, a single double-strand break triggers concomitant TP53 inactivation and segmental amplifications, often amplifying oncogenes to high copy numbers in extrachromosomal circular DNA elements through breakage-fusion-bridge cycles involving multiple chromosomes. LTA chromothripsis is detected at low frequency in soft-tissue sarcomas, but not in epithelial cancers, including those driven by TP53 mutation. Finally, we identify genome-wide loss of heterozygosity as a strong prognostic indicator for high-grade osteosarcoma.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.28.573593",
    "title": "Prognostic relevance of correlated co-expression of coding and noncoding RNAs in cervical cancers",
    "authors": "Ghosh, A.; Sinha, A.; Ghosh, A.; Roy, S.; Mallick, S.; Kumar, V.; Mathai, S.; Bhaumik, J.; Mukhopadhyay, A.; Sen, S.; Chandra, A.; Maitra, A.; Biswas, N. K.; Majumder, P. P.; Sengupta, S.",
    "author_corresponding": "Sharmila Sengupta",
    "author_corresponding_institution": "Saroj Gupta Cancer Centre and Research Institute",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.28.573593.source.xml",
    "abstract": "Human papillomavirus (HPV) drives cervical cancer (CaCx) pathogenesis and viral oncoproteins jeopardize global gene expression in such cancers. We aimed to identify differentially expressed coding (DEcGs) and long noncoding (sense intronic and Natural Antisense Transcripts) RNA genes (DElncGs) in HPV16-positive CaCx patients (N=44) compared to HPV-negative normal individuals (N=34). Thereby, employing strand-specific RNA-seq, we determined the relationships between DEcGs and DElncGs and their clinical implications. Gene set enrichment and protein-protein interaction analyses of DEcGs revealed enrichment of processes crucial for abortive virus life cycle and cancer progression. The DEcGs formed 16 gene clusters, portraying cancer-related functions. We recorded significantly correlated co-expression of 79 DElncGs with DEcGs at proximal genomic loci, and 24 such pairs portrayed significantly altered correlation coefficients among patients, compared to normal individuals. Of these, 6 DEcGs belonged to 5 gene clusters, one of which was survival-associated. Out of the 24 correlated DEcG: DElncG pairs, 3 pairs were identified, where expression of both members was significantly associated with patient overall survival. Besides being prognostically relevant, disruption of the significant correlative relationships of such gene pairs in CaCx bears immense potential for patient-targeted therapy.\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=141 SRC=\"FIGDIR/small/573593v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (50K):\norg.highwire.dtl.DTLVardef@19091c8org.highwire.dtl.DTLVardef@52fbeaorg.highwire.dtl.DTLVardef@18ecf3org.highwire.dtl.DTLVardef@6c5e30_HPS_FORMAT_FIGEXP  M_FIG O_FLOATNOGraphical Abstract:C_FLOATNO A schematic representation of the analyses undertaken to draw insights on the biological relevance of joint analysis of co-expressed and significantly correlated DElncGs and DEcGs considering the ncNATs and sense intronic DElncGs, in HPV16-positive CaCx patients compared with HPV-negative normal individuals. C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.29.571877",
    "title": "Phylogenetic modeling provides evidence for sudden shifts in expression after small-scale duplication in vertebrates and strong support for the ortholog conjecture",
    "authors": "Begum, T.; Duchen, P.; Bucao, C.; Robinson-Rechavi, M.",
    "author_corresponding": "Marc Robinson-Rechavi",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.29.571877.source.xml",
    "abstract": "Gene duplication is a potential source of innovation, but the evolutionary dynamics of functional change are still poorly understood. The \"ortholog conjecture\" posits that such innovation or other functional change is more common after duplication than in its absence, but is still debated. We have applied a Levy model of evolutionary trait jumps to two phenotypes of gene function: average gene expression levels, and tissue specificity. Such instantaneous jumps in trait values typically occur during the transition of organisms into new adaptive zones, and thus provide insights into the role of duplication in adaptation. Using time-calibrated phylogenies of 15 vertebrates, including 5 teleost fishes, we show for the first time that such a mechanism of trait divergence strongly affects paralogs, in addition to other modes of functional evolution. We find that at least 25% of teleost fish small-scale duplicates follow a rapid evolutionary rate shift model for both traits, much more than after speciations. We show that such trait jumps play a major role in the evolution of duplicates. While there is some evidence for more positive selection at the protein-coding level after duplication, this does not appear strongly linked to the presence of jumps in expression. This helps to explain higher phylogenetic independent contrasts between paralogs, supporting the ortholog conjecture. However, genome-wide duplicates (ohnologs) do not support such a trait jump model, and thus follow a different evolutionary dynamic, while also supporting the ortholog conjecture.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.29.573596",
    "title": "Single-molecule detection and super-resolution imaging with a portable and adaptable 3D-printed microscopy platform (Brick-MIC)",
    "authors": "Moya Munoz, G. G.; Brix, O.; Klocke, P.; Wendler, N. D.; Lerner, E.; Zijlstra, N.; Cordes, T.",
    "author_corresponding": "Thorben Cordes",
    "author_corresponding_institution": "LMU Biocenter, GER",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.29.573596.source.xml",
    "abstract": "Over the past decades, single-molecule spectroscopy and super-resolution microscopy have advanced significantly and by now represent important tools for life science research. Despite rapid progress and ongoing development, there is a growing gap between the state-of-the-art and what is accessible to non-optics specialists, e.g., biologists, biochemists, medical researchers, and labs with financial constraints. To bridge this gap, we introduce Brick-MIC, a versatile and affordable open-source 3D-printed micro-spectroscopy and imaging platform. Brick-MIC enables the integration of various fluorescence imaging techniques with single-molecule resolution within a single platform and enables exchange between different modalities within minutes. In this work, we present three variants of Brick-MIC that facilitate single-molecule fluorescence detection, fluorescence correlation spectroscopy and super-resolution imaging. With the three variants, we were able to observe conformational changes and absolute inter-dye distances in single macromolecules and perform single-molecule localization microscopy (STORM and PAINT) of DNA origami nanostructures. Detailed descriptions of the hardware and software components, as well as data analysis routines are provided, to allow non-optics specialist to operate their own Brick-MIC with minimal effort and investments. We foresee that our affordable, flexible, and open-source Brick-MIC platform will be a valuable tool for many laboratories worldwide.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.29.573636",
    "title": "Timp2 loss-of-function mutation and TIMP2 treatment in murine model of NSCLC: modulation of immunosuppression and oncogenic signaling",
    "authors": "Peeney, D.; Kumar, S.; Singh, T. P.; Liu, Y.; Jensen, S.; Chowdhury, A.; Coates-Park, S.; Rich, J.; Gurung, S.; Fan, Y.; Meerzaman, D.; Stetler-Stevenson, W. G.",
    "author_corresponding": "William G Stetler-Stevenson",
    "author_corresponding_institution": "Extracellular Matrix Pathology Section, Laboratory of Pathology, Center for Cancer Research, National Cancer Institute",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.29.573636.source.xml",
    "abstract": "Mounting evidence suggests that the tissue inhibitor of metalloproteinases-2 (TIMP2) can reduce tumor burden and metastasis. However, the demonstration of such anti-tumor activity and associated mechanisms using in vivo tumor models is lacking. The effects of a Timp2 functional mutation and administration of recombinant TIMP2 were examined in both orthotopic and heterotopic murine models of lung cancer using C57Bl/6 syngeneic Lewis Lung 2-luciferase 2 cells (LL2-luc2) cells. Mice harboring a functional mutation of TIMP2 (mT2) display markedly increased primary lung tumor growth, increased mortality, enriched vasculature, and enhanced infiltration of pro-tumorigenic, immunosuppressive myeloid cells. Treatment with recombinant TIMP2 reduced primary tumor growth in both mutant and wild-type (wt) mice. Comparison of transcriptional profiles of lung tissues from tumor-free, wt versus mT2 mice reveals only minor changes. However, lung tumor-bearing mice of both genotypes demonstrate significant genotype-dependent changes in gene expression following treatment with TIMP. In tumor-bearing wt mice, TIMP2 treatment reduced the expression of upstream oncogenic mediators, whereas treatment of mT2 mice resulted in an immunomodulatory phenotype. A heterotopic subcutaneous model generating metastatic pulmonary tumors demonstrated that daily administration of recombinant TIMP2 significantly downregulates the expression of heat shock proteins, suggesting a reduction of cell-stress responses. In summary, we describe how TIMP2 exerts novel, anti-tumor effects in a murine model of lung cancer and that rTIMP2 treatment supports a normalizing effect on the tumor microenvironment. Our findings show that TIMP2 treatment demonstrates significant potential as an adjuvant in the treatment of NSCLC.\n\nOne Sentence SummaryTIMP2 treatment compensates for TIMP2 mutation to reveal immunomodulatory and oncogene regulation that inhibits tumor growth and metastatic niche formation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.29.573623",
    "title": "Functionally linked amygdala and prefrontal cortical regions are innervated by both single and double projecting cholinergic neurons",
    "authors": "Barabas, B.; Reeb, Z.; Papp, O.; Hajos, N.",
    "author_corresponding": "Norbert Hajos",
    "author_corresponding_institution": "Institute of Experimental Medicine",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.29.573623.source.xml",
    "abstract": "Cholinergic cells have been proposed to project simultaneously to those cortical areas that are mutually interconnected with each other. We tested this hypothesis by investigating the cholinergic innervation of functionally linked cortical regions: the basal amygdala nucleus (BA) - dorsal part of the medial prefrontal cortex (dmPFC) and the basomedial amygdala nucleus (BMA) - ventral part of the mPFC (vmPFC). Using retrograde tracing, we found that basal forebrain cholinergic neurons projecting to the BA and BMA were in the ventral pallidum/substantia innominata (VP/SI) and horizontal limb of the diagonal band of Broca (HDB), respectively. Anterograde viral tracing confirmed that VP/SI cholinergic neurons preferentially targeted the BA and dmPFC. In contrast, HDB cholinergic cells innervated the BMA and vmPFC. We also demonstrated that a portion of cholinergic neurons projected both to the amygdala and mPFC. Furthermore, we revealed that the vesicular glutamate transporter type 3 (VGLUT3) was present typically in cholinergic boutons in the BA but not BMA, whereas their vesicular GABA transporter (VGAT) content could not be detected in adult mice. Our data thus revealed that cholinergic innervation of the dmPFC-BA and vmPFC-BMA originates from two distinct neuronal populations, which innervate interconnected target regions in a mutually exclusive manner. The dual innervation strategy, i.e., the existence of cholinergic cell populations with single as well as simultaneous projections to the amygdala and mPFC, provides the possibility for both synchronous and independent control of the operation in these cortical areas, a structural arrangement that may maximize computational support for functionally linked regions.\n\nSignificance statementThis study reveals the logic how basal forebrain cholinergic neurons innervate two functionally linked cortical regions, the dmPFC-BA and vmPFC-BMA, mutually interconnected circuits that have been shown to be involved in controlling opposing fear states and behavior. Our findings demonstrate that the VP/SI and HDB innervate dmPFC-BA and vmPFC-BMA networks, respectively. Cholinergic cells project primary either to the mPFC or to the amygdala, but there is a population of cholinergic neurons that sends axon collaterals to both areas. This structural organization allows for simultaneous and independent control of operation, maximizing computational support for cortical processing. The two types of cholinergic control of fear-related cortical areas can be a significant research target at various fear learning deficits, such as PTSD.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.29.573648",
    "title": "Small-molecule degraders reduce Aβ production through CAPRIN1-mediated lysosomal degradation of APP in Alzheimer iPSC-derived neurons",
    "authors": "Jung, S.; Jaiswal, N.; Rai, R. K.; Takagi, Y.; Lo, H.-Y.; Gao, C.; Zeng, L.; Wang, X.; Wohlford, R. K.; Higgins, R.; Bellail, A. C.; Hao, C.",
    "author_corresponding": "Chunhai Hao",
    "author_corresponding_institution": "Indiana University School of Medicine",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.29.573648.source.xml",
    "abstract": "INTRODUCTIONThe amyloid cascade of amyloid {beta} (A{beta}) production from amyloid precursor protein (APP) plays a key role in the pathogenesis of Alzheimers disease (AD). However, disease-modifying therapies to disrupt this amyloid cascade remain an unmet challenge.\n\nMETHODSUsing neurons and organoids differentiated from induced pluripotent stem cells (iPSCs) derived from sporadic and familiar AD patients, we identified small-molecule degraders that reduce A{beta} through screening of our library of cytoplasmic activation/proliferation-associate protein 1 (CAPRIN1)-targeted small-molecules.\n\nRESULTSThe small-molecule degraders act as molecular glues that bind CAPRIN1 and APP and enhance the protein-protein interaction. Tracking CAPRIN1 and APP in neurons revealed that the degraders induce CAPRIN1-mediated APP degradation through the endosomal-lysosomal pathway and thus reduce A{beta} peptide production in AD iPSC neurons and extracellular deposition in AD iPSC organoids.\n\nDISCUSSIONThe small-molecule degraders provide new therapeutics through targeted protein degradation of APP and disruption of the amyloid cascade in AD brain.\n\nHIGHTLIGHTSO_LIHere, we report the discovery of small-molecule degrader compounds that degrade APP and reduce A{beta} peptide production.\nC_LIO_LIThe APP degrader compounds act as molecular glues that directly bind CAPRIN1 and APP and enhance the protein-protein interaction.\nC_LIO_LITreatment of the degrader compounds induces CAPRIN1-mediated APP degradation through the endosomal-lysosomal pathway in AD iPSC neurons and organoids.\nC_LIO_LIThe APP degraders provide new therapeutics through targeted protein degradation of APP and thereby disruption of the amyloid cascade in AD brain.\nC_LI\n\nRESEARCH IN CONTEXTO_LISystematic review: Current literature indicates that targeted protein degradation is a rising strategy in drug discovery of small-molecule degraders that recruit disease-causing proteins to the proteasomal and lysosomal pathway for destruction. We have reported CAPRIN1-targeted small-molecule degraders and established CAPRIN1-targeted molecules library.\nC_LIO_LIInterpretation: In screening of the library, we identified hit compound 0043 that degrades APP and reduces A{beta}42 production in AD iPSC neurons. The structure-activity relationship (SAR) studies of 0043 analogs identified the more potent and drug-like lead compound 0152. The compounds act as molecular glues that bind CAPRIN1 and APP and enhance the protein-protein interaction. Tracking CAPRIN1 and APP through cellular organelles unveiled the mechanism of action of the degraders that induce CAPRIN1-mediated APP degradation through the endosomal-lysosomal pathway and thereby reduce A{beta} peptide production and extracellular deposition in AD derived neurons and organoids.\nC_LIO_LIFuture direction: This study provides a proof-of-principle that small-molecule glues degrade APP and reduce A{beta} using AD iPSC neuronal and organoid models. Further structure-activity relationship studies through chemical modifications of the compounds are necessary to identify more potent and blood brain barrier (BBB) permeable compounds for AD animal model studies and thereby preclinical development as the first-in-class drugs for treatment of AD patients.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.29.573612",
    "title": "C5aR Expression in Kidney Tubules, Macrophages and Fibrosis",
    "authors": "Dunlap, C.; Zhao, N.; Ertl, L. S.; Schall, T. J.; Sullivan, K.",
    "author_corresponding": "Kathleen Sullivan",
    "author_corresponding_institution": "ChemoCentryx",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.29.573612.source.xml",
    "abstract": "The anaphylatoxin C5a and its receptor C5aR (CD88) are complement pathway effectors implicated in renal diseases, including ANCA-associated vasculitis. We investigated the kidney expression of C5aR and a second C5a receptor C5L2 by using immunohistochemistry and in situ hybridization on formalin-fixed, paraffin-embedded human and mouse kidney. C5aR was detected on interstitial macrophages and in multiple tubular regions, both distal and proximal; C5L2 had a similar expression pattern. The 5/6 nephrectomy model of chronic kidney injury exhibited increased C5aR expression by infiltrating cells within the fibrotic regions. Functional assessment of myeloid C5aR in vitro revealed that C5a induced the expression of chemokines and remodeling factors by macrophages, including CCL-3/-4/-7,-20, MMP-1/-3/-8/-12, and F3, and promoted survival by blocking neutrophil apoptosis. C5a activity was C5aR dependent, as demonstrated by reversal with the C5aR inhibitor avacopan. Collectively, these results suggest that myeloid C5aR may induce excessive inflammation in the kidney via immune cell recruitment, extracellular matrix destruction, and remodeling, resulting in fibrotic tissue deposition.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.29.573607",
    "title": "Porphyromonas gingivalis fuels colorectal cancer through CHI3L1-mediated iNKT cell-driven immune evasion",
    "authors": "Diaz Basabe, A.; Lattanzi, G.; Perillo, F.; Amoroso, C.; Baeri, A.; Farini, A.; Torrente, Y.; Penna, G.; Rescigno, M.; Ghidini, M.; Cassinotti, E.; Baldari, L.; Boni, L.; Vecchi, M.; Caprioli, F.; Facciotti, F.; Strati, F.",
    "author_corresponding": "Francesco Strati",
    "author_corresponding_institution": "Department of Biotechnology and Biosciences, University of Milano-Bicocca, Milan, Italy",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.29.573607.source.xml",
    "abstract": "The interaction between the gut microbiota and invariant Natural Killer T (iNKT) cells plays a pivotal role in colorectal cancer (CRC). Porphyromonas gingivalis is a keystone oral pathogen associated with CRC. The oral pathobiont Fusobacterium nucleatum influences the anti-tumour functions of CRC-infiltrating iNKT cells. However, the impact of other oral bacteria, like P. gingivalis, on their activation status remains unexplored. In this study, we demonstrate that mucosa-associated P. gingivalis induces a protumour phenotype in iNKT cells, subsequently influencing the composition of mononuclear-phagocyte cells within the tumour microenvironment in CRC. Mechanistically, in vivo and in vitro experiments show that P. gingivalis reduces the cytotoxic functions of iNKT cells, hampering the iNKT cell lytic machinery though increased expression of chitinase 3-like-1 protein (CHI3L1). Neutralization of CHI3L1 effectively restores iNKT cell cytotoxic functions suggesting a therapeutic potential to reactivate iNKT cell-mediated antitumour immunity. In conclusion, our data demonstrate how P. gingivalis accelerates CRC progression by inducing iNKT cells to upregulate CHI3L1, thus impairing iNKT cell cytotoxicity and promoting host tumour immune evasion.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.29.573620",
    "title": "Cyclo(Pro-Tyr) elicits conserved cellular damage in fungi by targeting the ATPase Pma1 in plasma membrane domains",
    "authors": "Vela-Corcia, D.; Hierrezuelo, J.; Perez-Lorente, A. I.; Stincone, P.; Pakkir Shah, A. K.; Grelard, A.; de Vicente, A.; Perez-Garcia, A.; Loquet, A.; Petras, D.; Romero, D.",
    "author_corresponding": "Diego Romero",
    "author_corresponding_institution": "Instituto de Hortofruticultura Subtropical y Mediterranea La Mayora, Universidad de Malaga Consejo Superior de Investigaciones Cientificas (IHSM-UMA-CSIC), Depa",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.29.573620.source.xml",
    "abstract": "Bioactive metabolites play a crucial role in shaping interactions among diverse organisms. In this study, we identified cyclo(Pro-Tyr), a metabolite produced by Bacillus velezensis, as a potent inhibitor of Botrytis cinerea and Caenorhabditis elegans, two potential cohabitant eukaryotic organisms. Based on our investigation, cyclo(Pro-Tyr) disrupts plasma membrane polarization, induces oxidative stress and increases membrane fluidity, which compromises fungal membrane integrity. These cytological and physiological changes induced by cyclo(Pro-Tyr) may be triggered by the destabilization of membrane microdomains containing the [H+]ATPase Pma1. In response to cyclo(Pro-Tyr) stress, fungal cells activate a transcriptomic and metabolomic response, which primarily involves lipid metabolism and Reactive Oxygen Species (ROS) detoxification, to mitigate membrane damage. This similar response occurs in the nematode C. elegans, suggesting that cyclo(Pro-Tyr) universally targets eukaryotic cellular membranes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.29.573598",
    "title": "Anti-dengue viral activity of Glycyrrhiza glabra roots in Vero cells",
    "authors": "Jayasekera, K. G.; Suresh, S.; Goonasekera, C.; Soyza, P.; Perera, N.; Jayawardene, A.; gunasekera, k.",
    "author_corresponding": "kamani gunasekera",
    "author_corresponding_institution": "University of Sri Jayewardenepura Faculty of Medical Sciences",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.29.573598.source.xml",
    "abstract": "Dengue is a global public health problem but no antiviral agent exists for dengue. Plants have been the source of many pharmaceutical agents. Therefore, we explored the antiviral potential of the aqueous extracts of Glycyrrhiza glabra (GG) roots on dengue viruses. Cell cytotoxicity assay with 3-(4, 5-dimethyl-2-thiazolyl)-2, 5-diphenyl-2H-tetrazolium bromide solution was used for estimating the maximum nontoxic dose (MNTD) and 50% cytotoxic concentration (CC50). Plaque reduction antiviral assay on Vero cells infected with dengue virus serotypes 1,2,3 and 4 were treated with dilutions of the MNTD of GG extract to calculate the half maximal inhibitory concentration (IC50). Selectivity index (SI) was calculated as CC50/IC50 ratio. Following bioactivity guided fractionation, MNTD, CC50, IC50 and SI values for fractions E and F were similarly obtained. Inhibition of NS1 antigen levels produced by dengue serotype-1 infected monocytes was studied in the presence and absence of GG extract after 48 hours. GG MNTD and CC50 were 166.7 {micro}g/mL and 651.9 {micro}g/mL. GG extract showed 98-100% inhibition of all four dengue serotypes at the MNTD and the IC50 values of the four serotypes ranged from 10-50 {micro}g/mL indicating moderate pan-serotype inhibitory activity. Cytotoxicity of GG against Vero cells was low (CC50 >500 {micro}g/mL). SI of GG extract for all four dengue serotypes were >10, indicating it had good potential as an antiviral agent. Fraction E and F had low to moderate inhibitory activity for all four serotypes and showed good potential as an antiviral agent only for dengue 4. This is the first report of significant anti-dengue viral activity of GG extract on all four dengue serotypes.\n\nAuthor SummaryDengue is a global public health problem but no antiviral agent exists for dengue. This study explores the antiviral potential of the aqueous extract of Glycyrrhiza glabra (GG) roots on dengue viruses. Virus inhibition in Vero cell lines infected with dengue virus serotypes 1-4 and treated with GG extract was demonstrated. GG extract was 98-100% inhibitory to all four serotypes and had moderate pan-serotype inhibitory activity. It had good potential as an antiviral agent with low cytotoxicity. This is the first report of significant anti-dengue viral activity of GG extract on all four dengue serotypes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.29.573650",
    "title": "Overexpression of the WWE domain of RNF146 modulates poly-(ADP)-ribose dynamics at sites of DNA damage",
    "authors": "Al-Rahahleh, R. Q.; Saville, K. M.; Andrews, J. F.; Wu, Z.; Koczor, C. A.; Sobol, R. W.",
    "author_corresponding": "Robert W. Sobol",
    "author_corresponding_institution": "Department of Pathology and Laboratory Medicine, Warren Alpert Medical School & Legorreta Cancer Center, Brown University",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.29.573650.source.xml",
    "abstract": "Protein poly-ADP-ribosylation (PARylation) is a post-translational modification formed by transfer of successive units of ADP-ribose to target proteins to form poly-ADP-ribose (PAR) chains. PAR plays a critical role in the DNA damage response (DDR) by acting as a signaling platform to promote the recruitment of DNA repair factors to the sites of DNA damage that bind via their PAR-binding domains (PBDs). Several classes of PBD families have been recognized, which identify distinct parts of the PAR chain. Proteins encoding PBDs play an essential role in conveying the PAR-mediated signal through their interaction with PAR chains, which mediates many cellular functions, including the DDR. The WWE domain identifies the iso-ADP- ribose moiety of the PAR chain. We recently described the WWE domain of RNF146 as a robust genetically encoded probe, when fused to EGFP, for detection of PAR in live cells. Here, we evaluated other PBD candidates as molecular PAR probes in live cells, including several other WWE domains and an engineered macrodomain. In addition, we demonstrate unique PAR dynamics when tracked by different PAR binding domains, a finding that that can be exploited for modulation of the PAR-dependent DNA damage response.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.29.573643",
    "title": "Gene module reconstruction elucidates cellular differentiation processes and the regulatory logic of specialized secretion",
    "authors": "Wang, Y.; Liu, J.; Du, L. Y.; Wyss, J. L.; Farrell, J. A.; Schier, A. F.",
    "author_corresponding": "Alexander F Schier",
    "author_corresponding_institution": "Biozentrum, University of Basel",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.29.573643.source.xml",
    "abstract": "During differentiation, cells become structurally and functionally specialized, but comprehensive views of the underlying remodeling processes are elusive. Here, we leverage scRNA-seq developmental trajectories to reconstruct differentiation using two secretory tissues as a model system - the zebrafish notochord and hatching gland. First, we present an approach to integrate expression and functional similarities for gene module identification, revealing dozens of gene modules representing known and newly associated differentiation processes and their temporal ordering. Second, we focused on the unfolded protein response (UPR) transducer module to study how general versus cell-type specific secretory functions are regulated. By profiling loss- and gain-of-function embryos, we found that the UPR transcription factors creb3l1, creb3l2, and xbp1 are master regulators of a general secretion program. creb3l1/creb3l2 additionally activate an extracellular matrix secretion program, while xbp1 partners with bhlha15 to activate a gland-specific secretion program. Our study offers a multi-source integrated approach for functional gene module identification and illustrates how transcription factors confer general and specialized cellular functions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.29.573616",
    "title": "Endosomal-lysosomal organellar assembly (ELYSA) structures coordinate lysosomal degradation systems through mammalian oocyte-to-embryo transition",
    "authors": "Satouh, Y.; Tatebe, T.; Tanida, I.; Yamaguchi, J.; Uchiyama, Y.; Sato, K.",
    "author_corresponding": "Yuhkoh Satouh",
    "author_corresponding_institution": "Institute for Molecular and Cellular Regulation, Gunma University.",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.29.573616.source.xml",
    "abstract": "Mouse oocytes mature from the germinal vesicle (GV) to meiosis II (MII) stage and are fertilized by a single sperm. After fertilization, the embryo degrades parts of the maternal components via lysosomal degradation systems, including autophagy and endocytosis, as zygotic gene expression begins during embryogenesis. Here, we demonstrate that endosomal-lysosomal organelles form assembly structures (ELYSAs) in the periphery of the oocyte plasma membrane. Small ELYSA structures appeared in GV oocytes and combined to form large structures in MII oocytes. The ELYSA forms a large spherical structure with tubular-vesicular structures approximately 2-10 m in diameter and includes cytosolic components at the MII stage. After fertilization, ELYSA structures are gradually disassembled, and immature endosomes and lysosomes appear at the early 2-cell stages. The V1-subunit of vacuolar ATPase is recruited to these endosomes and lysosomes and causes further acidification of endosomal-lysosomal organelles, suggesting that the ELYSA maintains endosomal-lysosomal activity in a static state in oocytes for timely activation during early development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.29.573628",
    "title": "Identification of the potassium binding site in serotonin transporter SERT",
    "authors": "Hellsberg, E.; Boytsov, D.; Chen, Q.; Niello, M.; Freissmuth, M.; Rudnick, G.; Zhang, Y.-W.; Sandtner, W.; Forrest, L. R.",
    "author_corresponding": "Lucy Rachel Forrest",
    "author_corresponding_institution": "National Institute of Neurological Disorders and Stroke, National Institutes of Health",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.29.573628.source.xml",
    "abstract": "Clearance of serotonin (5-hydroxytryptamine, 5-HT) from the synaptic cleft after neuronal signaling is mediated by serotonin transporter SERT, which couples this process to the movement of a Na+ ion down its chemical gradient. After release of 5-HT and Na+ into the cytoplasm, the transporter faces a rate-limiting challenge of resetting its conformation to be primed again for 5-HT and Na+ binding. Early studies of vesicles containing native SERT revealed that K+ gradients can provide an additional driving force, via K+ antiport. Moreover, under appropriate conditions, a H+ ion can replace K+. Intracellular K+ accelerates the resetting step. Structural studies of SERT have identified two binding sites for Na+ ions, but the K+ site remains enigmatic. Here, we show that K+ antiport can drive substrate accumulation into vesicles containing SERT extracted from a heterologous expression system, allowing us to study the residues responsible for K+ binding. To identify candidate binding residues, we examine many cation binding configurations using molecular dynamics simulations, predicting that K+ binds to the so- called Na2 site. Site directed mutagenesis of residues in this site can eliminate the ability of both K+ and H+ to drive 5-HT accumulation into vesicles and, in patch clamp recordings, prevent the acceleration of turnover rates and the formation of a channel-like state by K+ or H+. In conclusion, the Na2 site plays a pivotal role in orchestrating the sequential binding of Na+ and then K+ (or H+) ions to facilitate 5-HT uptake in SERT.\n\nSignificance statementNeuronal signaling depends on efficient clearance of the neurotransmitter from the synaptic cleft. To this end, proteins such as serotonin transporter (SERT) leverage the gradients of Na+ and K+ ions across the cell membrane, generated by Na+/K+-ATPase. While the role of Na+ in neurotransmitter transport is well understood, our understanding of the role of potassium in SERT has been limited. In this study, the authors use a combination of biochemical, electrophysiological, and computational tools, to identify the Na2 site as the binding site for K+, shedding light on a critical aspect of neurotransmitter transport.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.29.573604",
    "title": "Hyperoxia Induced Chromatin Remodeling in Mesenchymal Stromal Cells",
    "authors": "Monroe, L.; Kaonis, S.; Kabi, N.; Ghosh, S.",
    "author_corresponding": "Soham Ghosh",
    "author_corresponding_institution": "Colorado State University",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.29.573604.source.xml",
    "abstract": "Chromatin is a highly dynamic entity of the eukaryotic cell nucleus. New evidences are emerging with a support of the notion that chromatin can locally and globally rearrange itself to adapt with the cellular microenvironmental changes. Such changes include oxidative stress such as supraphysiological oxygen level, found in hyperoxia. Although it is known that hyperoxia can cause DNA damage and alterations in cell function, it is not well understood how the chromatin architecture changes under such condition and what is the functional significance of such change. Characterization and quantification of chromatin remodeling is therefore a first step to understand the chromatin dynamics for understanding complex subnuclear behavior under single or multiple environmental stresses. Towards that end, in this work, human bone marrow derived mesenchymal stromal cells were used to characterize such chromatin level alterations under the changing oxidative stress on cells. Hyperoxia was applied using hydrogen peroxide treatment. Chromatin remodeling was hindered by the inhibition of methyltransferase EZH2, which regulates ARID1A activity and chromatin compaction. Epigenetic modifications and DNA damage under hyperoxia was investigated, which was found affected by the pharmacological inhibition of chromatin remodeling. The developed techniques and findings might provide us with new mechanism and intervention strategies to target genotoxic hyper-oxidative stress, which is common in degenerative diseases and aging, and also for cell therapy in regenerative medicine.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.29.573601",
    "title": "Identification of a Musashi2 translocation as a novel oncogene in myeloid leukemia",
    "authors": "Spinler, K.; Hamilton, M.; Bajaj, J.; Shima, Y.; Diaz, E.; Kritzik, M.; Reya, T.",
    "author_corresponding": "Tannishtha Reya",
    "author_corresponding_institution": "Columbia University Medical Center",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.29.573601.source.xml",
    "abstract": "Myeloid leukemias, diseases marked by aggressiveness and poor outcomes, are frequently triggered by oncogenic translocations. In the case of chronic myelogenous leukemia (CML) the BCR-ABL fusion initiates chronic phase disease with second hits allowing progression to blast crisis. Although Gleevec has been transformative for CML, blast crisis CML remains relatively drug resistant. Here we show that MSI2-HOXA9, a translocation with an unknown role in cancer, can serve as a second hit in driving bcCML. Compared to BCR-ABL, BCR-ABL/MSI2-HOXA9 led to a more aggressive disease in vivo with decreased latency, increased lethality and a differentiation blockade that is a hallmark of blast crisis. Domain mapping revealed that the MSI2 RNA binding domain RRM1 had a preferential impact on growth and lethality of bcCML relative to RRM2 or the HOXA9 domain. Mechanistically, MSI2-HOXA9 triggered global downstream changes with a preferential upregulation of mitochondrial components. Consistent with this, BCR-ABL/MSI2-HOXA9 cells exhibited a significant increase in mitochondrial respiration. These data suggest that MSI2-HOXA9 acts, at least in part, by increasing expression of the mitochondrial polymerase Polrmt and augmenting mitochondrial function and basal respiration in blast crisis. Collectively, our findings demonstrate for the first time that translocations involving the stem and developmental signal MSI2 can be oncogenic, and suggest that MSI, which we found to be a frequent partner for an array of translocations, could also be a driver mutation across solid cancers.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.29.573629",
    "title": "Image-Based Assessment of Natural Killer Cell Activity against Glioblastoma Stem Cells",
    "authors": "Du, Y.; Metcalfe, S.; Akunapuram, S.; Richardson, A. M.; Cohen-Gadol, A. A.; Shen, J.",
    "author_corresponding": "Jia Shen",
    "author_corresponding_institution": "Indiana University Bloomington",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.29.573629.source.xml",
    "abstract": "Glioblastoma (GBM) poses a significant challenge in oncology and stands as the most aggressive form of brain cancer. A primary contributor to its relentless nature is the stem-like cancer cells, called glioblastoma stem cells (GSCs). GSCs have the capacity for self-renewal and tumorigenesis, leading to frequent GBM recurrences and complicating treatment modalities. While natural killer (NK) cells exhibit potential in targeting and eliminating stem-like cancer cells, their efficacy within the GBM microenvironment is limited due to constrained infiltration and function. To address this limitation, novel investigations focusing on boosting NK cell activity against GSCs are imperative. This study presents two streamlined image-based assays assessing NK cell migration and cytotoxicity towards GSCs. It details protocols and explores the strengths and limitations of these methods. These assays could aid in identifying novel targets to enhance NK cell activity towards GSCs, facilitating the development of NK cell-based immunotherapy for improved GBM treatment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.29.573614",
    "title": "The ribosomal protein L22 binds the MDM4 pre-mRNA and promotes exon skipping to activate p53 upon nucleolar stress",
    "authors": "Jansen, J.; Bohnsack, K. E.; Boehlken-Fascher, S.; Bohnsack, M. T.; Dobbelstein, M.",
    "author_corresponding": "Matthias Dobbelstein",
    "author_corresponding_institution": "Institute of Molecular Oncology, Goettingen Center of Molecular Biosciences (GZMB), University Medical Center Goettingen, Justus-von-Liebig-Weg 11, 37077 Goetti",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.29.573614.source.xml",
    "abstract": "The tumor suppressor p53, along with its antagonists MDM2 and MDM4, represents a central integrator of stress signaling. While DNA damage is the most widely explored trigger of a p53 response, stress arising from dysbalanced assembly of ribosomes in nucleoli is also linked to p53 induction. Deletions of the gene encoding the ribosomal protein L22 (RPL22; eL22) correlate with the presence of full-length MDM4 mRNA in human cancer, but the mechanistic basis for this phenomenon was hitherto unknown. Here we show that L22, under conditions of ribosomal and nucleolar stress, promotes the skipping of exon 6 within the MDM4 pre-mRNA. Upon L22 depletion, more full-length MDM4 is maintained, independent of treatment with nucleolar stressors, leading to diminished p53 activity and enhanced cellular proliferation. Mechanistically, L22 binds to specific RNA elements within intron 6 of MDM4 that correspond to a stem-loop consensus, leading to the skipping of exon 6. This intronic RNA overlaps with the region responsible for splice regulation by ZMAT3. Targeted deletion of these intronic elements largely abolishes L22-mediated exon skipping and re-enables cell proliferation, despite nucleolar stressors such as 5-fluorouracil. L22 also governs alternative splicing of the L22L1 (RPL22L1) and UBAP2L mRNAs. Thus, L22 serves as a signaling intermediate that integrates different layers of gene expression. Defects in ribosome synthesis lead to specific alternative splicing, ultimately triggering p53-mediated transcription and arresting cell proliferation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.29.573608",
    "title": "The evolution of fitness during range expansions in multiple dimensions",
    "authors": "Kotsar, Y.; Matsuoka, H.; Tamiya, G.",
    "author_corresponding": "Gen Tamiya",
    "author_corresponding_institution": "Tohoku University School of Medicine",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.29.573608.source.xml",
    "abstract": "We efficiently simulate range expansions of populations, by using our set of computer programs, on a laterally connected lattice in 1D, 2D (on a strip, and on a disk) and 3D (in a cylinder, and in a sphere). We employ a model with finite genome regions, each containing infinite sites, for a population of diploid individuals. Using the programs, we generate tens of simulation replicates to analyse the temporal evolution of mean fitness of individuals on the expansion front. We explore the model over different conditions, compare normalisation methods for fitness, and explore the case of radial (sphere) and axial (cylinder) expansions in 3D, which might apply in the analysis of the behaviour of viruses/bacteria inside a host, in the prediction of expansions of marine species in ocean environments, and even in scenarios of interstellar space colonization. In 3D expansions, we find complex spatial fluctuations in deme-average fitness values, different from those in radial 2D expansions. In axial 3D (cylinder) expansions, we determine that the highest-valued deme-average fitness lies along the axis of the expansion. We also find the fluctuation patterns of fitness in 3D cylinder expansions, similar to those previously seen in radial expansions in 2D. In radial 2D (disk) expansions, we find that the fitness of a population undergoing multiple mutations shows a smooth combination of binary segregation pictures against each of those mutations. We confirm the accumulation of deleterious mutations -- a phenomenon known as expansion load -- in all scenarios above.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.29.573609",
    "title": "The mutational landscape of Bacillus subtilis conditional hypermutators suggests how proofreading inherently skews polymerase error rates",
    "authors": "Tanneur, I.; Dervyn, E.; Guerin, C.; Kon Kam King, G.; Jules, M.; Nicolas, P.",
    "author_corresponding": "Pierre Nicolas",
    "author_corresponding_institution": "Université Paris-Saclay, INRAE MaIAGE",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.29.573609.source.xml",
    "abstract": "The sources of spontaneous point mutations in genomes are diverse, including DNA damages and errors introduced by the polymerase during replication. The resulting mutation rate also depends on the counteracting action of DNA repair mechanisms, with mutator phenotypes appearing constantly and playing a role during phases of rapid evolution in nature and in the laboratory. Here, we use the gram-positive model bacterium Bacillus subtilis to jointly assess the respective contributions to the mutation rate of DNA polymerase nucleotide selectivity, proofreading, and mismatch repair (MMR). For this purpose, we constructed and analysed several conditional hypermutators with a proofreading-deficient allele of polC and/or a deficient allele of mutL. By covering a wide range of mutation rates and displaying contrasted mutation profiles, these conditional hypermutators enrich the B. subtilis synthetic biology toolbox for directed evolution. Analysis of their mutation profiles in light of several mathematical models exposes the difficulties of interpreting apparent probabilities of error correction that stem from aggregating possibly heterogeneous subclasses of mutations into counts, and from unknowns on the components of the mutation profiles in the presence of the repair systems. Aware of these difficulties, the analysis strongly suggests that proofreading is needed to avoid partial saturation of the MMR in B. subtilis and that an inherent effect of proofreading is to skew the net polymerase error rates by reinforcing intrinsic biases of nucleotide selectivity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.29.573606",
    "title": "Common Ancestry of the Id Locus: Genetic Clues and Polygenic Possibilities",
    "authors": "Sharma, A.; Vijay, N.",
    "author_corresponding": "Nagarjun Vijay",
    "author_corresponding_institution": "Indian Institute of Science Education and Research, Bhopal",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.29.573606.source.xml",
    "abstract": "The diversity of dermal pigmentation and plumage color in domestic chickens is intriguing. Black bone chickens (BBC) stand out with their intense melanin hyperpigmentation, driven by a complex chromosomal rearrangement on chromosome 20, specifically the Fm locus, causing overexpression of the EDN3 gene. In contrast, dermal pigmentation inhibition is regulated by the sex-linked Id locus. Previous studies have used crosses, GWAS and gene expression analysis to identify the genetic basis of the Id locus, but the puzzle remains unsolved. Our study seeks to precisely locate the Id locus, identify gene(s) inhibiting dermal pigmentation, and explore its ancestral state in BBC breeds. We analyzed public data from 270 chickens (42 BBC and 228 non-BBC) to refine the position of the Id locus to a [~]1.6 Mb region between Z amplicon repeats on the distal end of q-arm and found that it shares a common ancestry among all BBC breeds, much like the Fm locus. The selection signatures and high fixation levels within MTAP, CCDC112 and a few other genes within this region support multiple candidates. Our results suggest that the Id locus is shared among BBC breeds and may have a polygenic nature, explaining the shank and dermal pigmentation variation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.29.573630",
    "title": "Genetic activation of canonical RNA interference in mice",
    "authors": "Buccheri, V.; Pasulka, J.; Malik, R.; Loubalova, Z.; Taborska, E.; Horvat, F.; Kulmann, M. I. R.; Jenickova, I.; Prochazka, J.; Sedlacek, R.; Svoboda, P.",
    "author_corresponding": "Petr Svoboda",
    "author_corresponding_institution": "Institute of Molecular Genetics of the Czech Academy of Sciences",
    "date": "2023-12-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/29/2023.12.29.573630.source.xml",
    "abstract": "Canonical RNA interference (RNAi) is sequence-specific mRNA degradation guided by small interfering RNAs (siRNAs) made from double-stranded RNA (dsRNA) by RNase III Dicer. RNAi has different roles including gene regulation, antiviral immunity or defense against transposable elements. In mammals, RNAi is constrained by Dicer, which is adapted to produce microRNAs, another class of small RNAs. However, RNAi exists in mouse oocytes, which employs a truncated Dicer variant. A homozygous mutation to express only the truncated variant ({Delta}HEL1) causes dysregulation of microRNAs and perinatal lethality in mice. Here, we report the phenotype and RNAi activity in Dicer{Delta}HEL1/wtmice, which are viable, show minimal miRNome changes but their endogenous siRNA levels are increased by an order of magnitude. We show that siRNA abundance is limited by available dsRNA but not by PKR, a dsRNA sensor of innate immunity. Expressing dsRNA from a transgene, functional RNAi in vivo was induced in heart. Dicer{Delta}HEL1/wt mice thus represent a new model for researching mammalian canonical RNAi in vivo and offer an unprecedented platform for addressing claims about its biological roles.",
    "published": "NA",
    "server": "biorxiv"
  }
]