[
  {
    "doi": "10.1101/2023.12.22.573026",
    "title": "A cell-free system for target discovery of small membrane proteins",
    "authors": "Jiang, S.; Celen, G.; Niederholtmeyer, H.; Yuan, J.",
    "author_corresponding": "Jing Yuan",
    "author_corresponding_institution": "Max Planck Institute for Terrestrial Microbiology",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.22.573026.source.xml",
    "abstract": "Numerous small proteins have been discovered across all domains of life, among which many are hydrophobic and predicted to localize to the cell membrane. Based on a few that are well-studied, small membrane proteins are regulators involved in various biological processes, such as cell signaling, nutrient transport, drug resistance, and stress response. However, the function of most recently identified small membrane proteins remains elusive. Their small size and hydrophobicity make protein production challenging, hindering function discovery. Here, we combined a cell-free system with lipid sponge droplets and synthesized small membrane proteins in vitro. Lipid sponge droplets contain a dense network of lipid bilayers, which accommodates and extracts newly synthesized small membrane proteins from the aqueous surroundings. Using small bacterial membrane proteins MgrB and SafA as proof of principle, we showed that the in vitro produced membrane proteins reached sufficient concentrations for downstream analysis, and more importantly, they are functionally active. The cell-free system was also suitable for synthesizing other small membrane proteins, including one from human, indicating its high level of versatility. Furthermore, we showed that small proteins produced in this system can be used for in vitro pull-down assays to identify interaction partners. This work presents a robust alternative approach for producing small membrane proteins, which may aid their function discovery in all domains of life.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.22.573059",
    "title": "Metabolomics profiling reveals distinct, sex-specific signatures in the serum and brain metabolomes in the mouse models of Alzheimer's disease",
    "authors": "Pandey, R. S.; Arnold, M.; Batra, R.; Krumsiek, J.; Kotredes, K. P.; Garceau, D.; Williams, H.; Sasner, M. J.; Howell, G. R.; Kaddurah-Daouk, R.; Carter, G. W.",
    "author_corresponding": "Gregory W Carter",
    "author_corresponding_institution": "The Jackson Laboratory",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.22.573059.source.xml",
    "abstract": "Structured AbstractO_ST_ABSINTRODUCTIONC_ST_ABSIncreasing evidence suggests that metabolic impairments contribute to early Alzheimers disease (AD) mechanisms and subsequent dementia. Signals in metabolic pathways conserved across species provides a promising entry point for translation.\n\nMETHODSWe investigated differences of serum and brain metabolites between the early-onset 5XFAD and late-onset LOAD1 (APOE4.Trem2*R47H) mouse models of AD to C57BL/6J controls at six months of age.\n\nRESULTSWe identified sex differences for several classes of metabolites, such as glycerophospholipids, sphingolipids, and amino acids. Metabolic signatures were notably different between brain and serum in both mouse models. The 5XFAD mice exhibited stronger differences in brain metabolites, whereas LOAD1 mice showed more pronounced differences in serum.\n\nDISCUSSIONSeveral of our findings were consistent with results in humans, showing glycerophospholipids reduction in serum of APOE4 carriers and replicating the serum metabolic imprint of the APOE4 genotype. Our work thus represents a significant step towards translating metabolic dysregulation from model organisms to human AD.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.21.572869",
    "title": "Microbial aromatic amino acid metabolism is modifiable in fermented food matrices to promote bioactivity",
    "authors": "Kasperek, M. C.; Velasquez Galeas, A.; Caetano-Silva, M. E.; Xie, Z.; Ulanov, A. V.; La Frano, M. R.; Devkota, S.; Miller, M. J.; Allen, J. M.",
    "author_corresponding": "Jacob M Allen",
    "author_corresponding_institution": "University of Illinois at Urbana-Champaign",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.21.572869.source.xml",
    "abstract": "Ingestion of fermented foods impacts human immune function, yet the bioactive food components underlying these effects are not understood. Here, we interrogated whether fermented food bioactivity could be traced to a class of microbial metabolites derived from aromatic amino acids (ArAA), termed aryl-lactates. Using targeted metabolomics, we established that the aryl-lactates phenyllactic acid (PLA), 4-hydroxyphenyllactic acid (4-HPLA), and indole-3-lactic acid (ILA), are present in varying concentrations across a wide range of commercially available fermented foods, including many vegetable and dairy ferments. After pinpointing fermented food-associated lactic acid bacteria (LAB) that produce high levels of aryl-lactates (e.g., Lactiplantibacillus plantarum), we utilized our knowledge of LAB metabolism to identify fermentation conditions (added cultures [e.g., L. plantarum] and metabolic co-factors [e.g., aryl-pyruvates]) to increase aryl-lactate production in food matrices up to 5x103 fold vs. standard fermentation conditions. Next, using ex vivo reporter assays, we found that a variety of food matrix conditions optimized for aryl-lactate production exhibited enhanced agonist activity for the human aryl-hydrocarbon receptor (AhR) as compared to standard fermentation conditions and/or commercial brands. Moreover, we determined that strategies to enhance aryl-lactates effectively maintained food matrix AhR bioactivity across 4 weeks of storage. Reduced microbial-induced AhR activity has emerged as a hallmark of many chronic inflammatory diseases, thus we envision strategies to enhance microbially produced aryl-lactates and thus AhR bioactivity of fermented foods can be leveraged to improve human health.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.22.572801",
    "title": "The RNA-binding protein RbpB is a central regulator of polysaccharide utilization in gut Bacteroides",
    "authors": "Ruttiger, A.-S.; Ryan, D.; Spiga, L.; Lamm-Schmidt, V.; Prezza, G.; Reichardt, S.; Barquist, L.; Faber, F.; Zhu, W.; Westermann, A. J.",
    "author_corresponding": "Alexander J. Westermann",
    "author_corresponding_institution": "Institute of Molecular Infection Biology (IMIB), University of Wurzburg, Wurzburg, D-97080, Germany; Helmholtz Institute for RNA-based Infection Research (HIRI)",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.22.572801.source.xml",
    "abstract": "Paramount to human health, symbiotic bacteria in the gastrointestinal tract rely on the breakdown of complex polysaccharides to thrive in this sugar-deprived environment. Gut Bacteroides are metabolic generalists and deploy dozens of polysaccharide utilization loci (PULs) to forage diverse dietary and host-derived glycans. The expression of the multi-protein PUL complexes is tightly regulated at the transcriptional level. However, how PULs are orchestrated at translational level in response to the fluctuating levels of their cognate substrates is unknown. Here, we identify the RNA-binding protein RbpB and a family of noncoding RNAs as key players in post-transcriptional PUL regulation. Ablation of RbpB in Bacteroides thetaiotaomicron displays compromised colonization in the mouse gut in a host diet-dependent manner. Current dogma holds that individual PULs are regulated by dedicated transcriptional regulators. We demonstrate that RbpB acts as a global RNA binder that directly interacts with several hundred cellular transcripts. This includes a paralogous noncoding RNA family comprised of 14 members, the FopS (family of paralogous sRNAs) cluster. Through a series of in-vitro and in-vivo assays, we reveal that FopS sRNAs repress the translation of a SusC-like glycan transporter when substrates are limited--an effect antagonized by RbpB. Together, this study implicates RNA-coordinated metabolic control as an important, yet previously overlooked, factor contributing to the in-vivo fitness of predominant microbiota species in dynamic nutrient landscapes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.21.572775",
    "title": "Metabolism of ʟ -arabinose converges with virulence regulation to promote enteric pathogen fitness",
    "authors": "Cottam, C.; White, R. T.; Beck, L. C.; Stewart, C. J.; Beatson, S. A.; Lowe, E. C.; Grinter, R.; Connolly, J. P.",
    "author_corresponding": "James PR Connolly",
    "author_corresponding_institution": "Newcastle University",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.21.572775.source.xml",
    "abstract": "Virulence and metabolism are often interlinked to control the expression of essential colonisation factors in response to host-associated signals. Here, we identified a novel transporter of the dietary monosaccharide -arabinose that is widely encoded by the zoonotic pathogen enterohaemorrhagic Escherichia coli (EHEC), required for full competitive fitness in the mouse gut and highly expressed during human infection. Accordingly, we discovered that -arabinose induces expression of the EHEC type 3 secretion system, enhancing its ability to attach to host cells, and that the underlying mechanism is dependent on products of its catabolism rather than the sensing of -arabinose as a signal. Finally, using the murine pathogen Citrobacter rodentium, we show that -arabinose metabolism provides a fitness benefit during enteric infection via virulence factor regulation, as opposed to supporting pathogen growth. This study describes an intrinsic mechanism of integrating central sugar metabolism with virulence regulation and highlights the unexpected impact that nutrient utilisation can have in enteric pathogens.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.21.572861",
    "title": "Alternate routes to mnm5s2U synthesis in Gram-positive bacteria",
    "authors": "Jaroch, M.; Sun, G.; Tsui, H.-C. T.; Reed, C.; Sun, J.; Joerg, M.; Winkler, M. E.; Rice, K. C.; Stich, T. A.; Dedon, P.; Dos Santos, P. C.; de Crecy-Lagard, V.",
    "author_corresponding": "Valerie de Crecy-Lagard",
    "author_corresponding_institution": "University of Florida",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.21.572861.source.xml",
    "abstract": "The wobble bases of tRNAs that decode split codons are often heavily modified. In Bacteria tRNAGlu, Gln, Asp contain a variety of xnm5s2U derivatives. The synthesis pathway for these modifications is complex and fully elucidated only in a handful of organisms, including the Gram-negative Escherichia coli K12 model. Despite the ubiquitous presence of mnm5s2U modification, genomic analysis shows the absence of mnmC orthologous genes, suggesting the occurrence of alternate biosynthetic schemes for the installation of this modification. Using a combination of comparative genomics and genetic studies, a member of the YtqA subgroup of the Radical Sam superfamily was found to be involved in the synthesis of mnm5s2U in both Bacillus subtilis and Streptococcus mutans. This protein, renamed MnmL, is encoded in an operon with the recently discovered MnmM methylase involved in the methylation of the pathway intermediate nm5s2U into mnm5s2U in B. subtilis. Analysis of tRNA modifications of both S. mutans and Streptococcus pneumoniae shows that growth conditions and genetic backgrounds influence the ratios of pathways intermediates in regulatory loops that are not yet understood. The MnmLM pathway is widespread along the bacterial tree, with some phyla, such as Bacilli, relying exclusively on these two enzymes. The occurrence of fusion proteins, alternate arrangements of biosynthetic components, and loss of biosynthetic branches provide examples of biosynthetic diversity to retain a conserved tRNA modification in nature.\n\nImportanceThe xnm5s2U modifications found in several tRNAs at the wobble base position are widespread in Bacteria where they have an important role in decoding efficiency and accuracy. This work identifies a novel enzyme (MnmL) that is a member of a subgroup of the very versatile Radical SAM superfamily and is involved in the synthesis of mnm5s2U in several Gram-positive bacteria, including human pathogens. This is another novel example of a non-orthologous displacement in the field of tRNA modification synthesis, showing how different solutions evolve to retain U34 tRNA modifications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.21.572920",
    "title": "Role of the osaA gene in Aspergillus fumigatus development, secondary metabolism and virulence.",
    "authors": "Dabholkar, A.; Pandit, S.; Devkota, R.; Dhingra, S.; Lorber, S.; Puel, O.; Calvo, A. M.",
    "author_corresponding": "Ana M Calvo",
    "author_corresponding_institution": "Northern Illinois University",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.21.572920.source.xml",
    "abstract": "Aspergillus fumigatus is the leading cause of aspergillosis, associated with high mortality rates, particularly in immunocompromised individuals. In search of novel genetic targets against aspergillosis, we studied the WOPR transcription factor OsaA. Deletion of the osaA gene resulted in colony growth reduction. Conidiation is also influenced by osaA; both osaA deletion and overexpression resulted in a decrease in spore production. Wild-type expression levels of osaA are necessary for expression of the conidiation regulatory genes brlA, abaA and wetA. In addition, osaA is necessary for normal cell wall integrity. Furthermore, deletion of osaA resulted in a reduction in the ability of A. fumigatus to adhere to surfaces, decreased thermotolerance, as well as increased sensitivity to oxidative stress. Metabolomics analysis indicated that osaA deletion or overexpression led to alterations in the production of multiple secondary metabolites, including gliotoxin. This was accompanied by changes in the expression of genes in the corresponding secondary metabolite gene clusters. These effects could be, at least in part, due to the observed reduction in the expression levels of the veA and laeA global regulators when the osaA locus was altered. Importantly, our study shows that osaA is indispensable for virulence in both the neutropenic and corticosteroid-immunosuppressed mouse models.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.21.572880",
    "title": "Genotypic and Phenotypic Analyses of Two Distinct Sets of Pseudomonas aeruginosa Urinary Tract Isolates",
    "authors": "Ebrahim, H.; Haldenby, S.; Moore, M. P.; Dashti, A.; Floyd, R.; Fothergill, J.",
    "author_corresponding": "Jo Fothergill",
    "author_corresponding_institution": "Institute of Infection, Veterinary and Ecological Sciences, University of Liverpool, Liverpool, United Kingdom.",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.21.572880.source.xml",
    "abstract": "Urinary tract infections (UTIs) are associated with a high burden of morbidity, mortality, and cost. Pseudomonas aeruginosa employs a myriad of virulence factors, including biofilm formation and motility mechanisms, to cause infections including persistent UTIs. P. aeruginosa is highly resistant to antibiotics and the World Health Organization has identified it as a pathogen for which novel antimicrobials are urgently required. Genotypic and phenotypic characterization of P. aeruginosa from UTIs are underreported. In addition, the rise of antimicrobial resistance (AMR) is a cause for concern, particularly in many countries where surveillance is severely lacking.\n\n22 P. aeruginosa UTI isolates were sourced from the United Kingdom (UK) and Kuwait. To establish the phenotypes of UK isolates, growth analysis, biofilm formation assays, motility assays, and antibiotic disc diffusion assays were performed. Whole genome sequencing, antimicrobial susceptibility assays, and in silico detection of AMR-associated genes were conducted on both sets of isolates.\n\nIn terms of their phenotypic characteristics and genomic composition, the UTI isolates varied. Multiple resistance genes associated with resistance to various classes of antibiotics, such as aminoglycosides, fluoroquinolones, and {beta}-lactams, particularly in isolates from Kuwait. Extreme antibiotic resistance was detected in the isolates obtained from Kuwait, indicating that the country may be an antibiotic resistance hotspot.\n\nThis study highlights that isolates from UTIs are diverse and can display extremely high resistance. Surveillance in countries such as Kuwait are currently limited and this study suggest the need for greater surveillance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.22.573023",
    "title": "Multi-omics investigations uncover unique pathogenic markers in clinical Klebsiella pneumoniae that could be leveraged as novel antimicrobial targets",
    "authors": "Swiatek, L.-S.; Surmann, K.; Eger, E.; Muller, J. U.; Salazar, M. G.; Guenther, S.; Werner, G.; Hubner, N.-O.; Bohnert, J. A.; Becker, K.; Heiden, S. E.; Volker, U.; Schwabe, M.; Schaufler, K.",
    "author_corresponding": "Katharina Schaufler",
    "author_corresponding_institution": "Helmholtz Institute for One Health",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.22.573023.source.xml",
    "abstract": "BackgroundKlebsiella pneumoniae (KP), often multidrug-resistant (MDR), is a significant public health concern and frequently associated with various diseases including urinary-tract infection. In addition, in recent years, an increasing number of studies reports on the emergence of convergent KP that combine MDR with hypervirulence leading to severely limited treatment options and thus calling for alternative approaches.\n\nMethodsIn this study, we compared high-risk clonal KP lineages with less pathogenic Klebsiella variicola (KV) and Klebsiella quasipneumoniae (KQ) strains on multiple-omics levels and performed integrative data analysis to identify unique markers that could be subsequently leveraged as novel targets in alternative treatment strategies.\n\nResultsOur initial genomic analysis revealed 107 genes as part of the patho-core genome in eight clinical KP that were associated with different metabolic pathways. Subsequent transcriptome and proteome analyses in infection-mimicking media demonstrated similar regulatory patterns among KP vs. other Klebsiella strains, again with metabolic responses playing a pivotal role. In total, we identified 193 KP-specific, differentially expressed genes on transcriptomic and/or proteomic levels. When then comparing these regulated genes to over 6,000 publicly available Klebsiella genomes, we identified unique markers either in KP genomes or adaptively regulated on transcriptomics and/or proteomics levels. An example for the latter was a gene cluster for the cellobiose phosphotransferase system that has been previously described in the context of bacterial virulence and biofilm formation.\n\nConclusionIn conclusion, our study not only highlights that KP strains demonstrate metabolic flexibility in response to particular environmental conditions, which is potentially important for their success as opportunistic pathogens, but identified unique KP-markers. Subsequent studies are needed to explore whether these markers might be prospectively used as novel anti-virulence targets, providing alternatives to traditional antibiotics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.22.572985",
    "title": "Activity of oleo-gum resins of myrrha on the growth of Candidiasis",
    "authors": "Alabdalall, A. H.",
    "author_corresponding": "Amira  H. Alabdalall",
    "author_corresponding_institution": "Imam Abdulrahman Bin Faisal University",
    "date": "2023-12-22",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.22.572985.source.xml",
    "abstract": "AimsMedicinal plants have a long and significant history of being used for their healing properties. One famous example is Commiphora, which is mostly found in the southern part of Arabia. The objective of this research was to evaluate the effectiveness of a water-based extract obtained from two different varieties of myrrh in suppressing the proliferation of Candida spp. at different concentrations. The objective of this research is to determine the chemical composition of Commiphora and its capacity to prevent the development of Candida spp.\n\nMethodology and ResultsA plant specimen traditionally used in Saudi Arabia for its possible effectiveness against Candida albicans (ATCC 14053), C. neoformans (ATCC 66031), Candida laurentii (ATCC 18803), Candida guilliermondii (ATCC 6260), and Candida tropicalis (ATCC 66029). The results showed that the aqueous extract of both tested species of Myrrha (Commiphora myrrha and C. molmol) shown inhibitory effects on all tested isolates. Moreover, it was discovered that the inhibitory impact decreased with increasing concentrations of Myrrha. During the chemical examination of the Myrrha, it was noted that the material included 12 components known for their antimicrobial properties. The components described before are as follows: The specified chemical compounds consist of {beta}-Elemene, {beta}-bisabolene, Dihydro butyl bezodoxepin, Tetradecanol, methyl palmitate, Tribenzo-1,2,3,4,5,6 anthracene, 9-Eicosene, 2-bromo-4-fluoro-N-(thiophen-2-ylmethyl) aniline, Octadecenoic acid methyl ester, dehydroabietic acid, and Docosene.\n\nConclusionThe antimicrobial activity of five yeasts was assessed using the diffusion technique. The essential oil derived from two varieties of myrrha shown the most significant effects on Candida tropicalis (ATCC 66029), Candida guilliermondii (ATCC 6260), Candida laurentii (ATCC 18803), C. neoformans (ATCC 66031), and Candida albicans (ATCC 14053). Upon conducting a chemical examination of the myrrha, it was shown that it consists of 19 known components, of which 12 compounds have been proven by research to suppress the growth of microorganisms. Further research is needed to fully explore the potential of these water extracts as innovative antifungal medicines, including their effectiveness against various strains of Candida and the processes by which they work, as well as the primary components responsible for their action.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.22.572986",
    "title": "Unravelling Silicon's Transcriptomic Armor in Soybean against Macrophomina phaseolina causing Charcoal Rot Disease",
    "authors": "Jadhav, P. V.; Magar, S. G.; Sharma, P. K.; Vaidya, E. R.; Moharil, M. P.; Jaiswal, S.; Nichal, S. S.; Iquebal, M. A.; Ghawade, R. S.; Kawar, P. G.; Jadhav, P. R.; Sakhare, S. B.; Ghorade, R. B.; Deshmukh, R.; Kumar, D.; Sonah, H.; Torop, E. A.; Kharche, V. K.; Dani, R. G.; Mane, S. S.",
    "author_corresponding": "P.  V. Jadhav",
    "author_corresponding_institution": "Dr Panjabrao Deshmukh Krishi Vidyapeeth Akola",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.22.572986.source.xml",
    "abstract": "The Glycine max L. has been affected by more than 100 diseases, including Macrophomina phaseolina producing charcoal rot disease, which reduces production by 70%. In this investigation, RNA-Seq analysis is used for the first time to explore role of silicon in preventing soybean charcoal rot. The study explores the molecular mechanism underlying soybeans resilience to charcoal rot when treated with potassium silicon. It was meticulously investigated how Macrophomina phaseolina entered the roots. The SEM, which showed a strong link between potassium silicate accumulation and disease resistance. Further investigation indicates that a potassium silicate concentration of 1.7mM lowers disease incidence. Using Illumina HiSeq NGS data, we present a transcriptome analysis revealing genes associated with charcoal rot resistance, highlighting 3,106 genes with distinct expression patterns. The strong enrichment of pathways including \"Biosynthesis of ansamycins\" and \"Flavone and flavonol biosynthesis,\" which contribute to resistance against charcoal rot, is highlighted by KEGG enrichment analysis. The ERF transcription factor and NB leucine-rich repeats stands out among the differentially expressed genes as being particularly connected to resistance. The crucial functions that many other important transcription factors, including as MYB, NAC, and proteins from the FAR1 family, play in enhancing soybeans resistance to charcoal rot are also noted. This newly discovered information could help in developing tactics to strengthen soybeans resistance to Macrophomina phaseolina.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.22.573000",
    "title": "RNA 5' terminal nucleotide determines the strength of the RIG-I/IFN signaling pathway",
    "authors": "Wolczyk, M.; Szymanski, J.; Trus, I.; Naz, Z.; Bolembach, A.; Choudhury, N. R.; Tame, T.; Konuc, C.; Nowak, E.; Spanos, C.; Rappsilber, J.; Michlewski, G.",
    "author_corresponding": "Gracjan Michlewski",
    "author_corresponding_institution": "International Institute of Molecular and Cell Biology in Warsaw",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.22.573000.source.xml",
    "abstract": "The interferon (IFN) response is crucial for antiviral activity, but its overstimulation can lead to a wide range of autoimmune disorders. The cytoplasmic pattern recognition receptor RIG-I detects viral RNAs and endogenous polymerase III transcripts carrying a 5'-triphosphate (5'- ppp) or 5'-diphosphate (5'-pp) moiety, triggering an IFN immune response. While many viral RNAs initiate with 5'-ppp-adenosine (5'-pppA) and most endogenous Pol III transcripts in higher eukaryotes start with 5'-ppp-guanosine (5'-pppG), no apparent reason for this bias has been identified so far. Here we demonstrate that RNAs initiating with 5'-pppA trigger a much stronger RIG-I/IFN response than those starting with 5'-pppG. The structures of the matching RNA pairs have been confirmed to be similar, suggesting that functional differences in RIG-I/IFN pathway stimulation cannot be primarily explained by an altered conformation. We show that several GTP-binding proteins interact with 5'-pppG RNAs creating a steric hindrance and protecting these RNAs from activating RIG-I. Our findings suggest that 5'-pppG RNAs may allow some RNA viruses and Pol III transcripts to evade detection by cellular immune sensors. These results provide a new insight into the mechanism of sequence-dependent RIG-I/IFN pathway activation and have significant implications for understanding the antiviral response to RNA viruses and the contribution of Pol III-derived RNAs to autoimmune disorders.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.21.572870",
    "title": "Human telomere length is chromosome specific and conserved across individuals",
    "authors": "Greider, C. W.; Karimian, K.; Groot, A.; Huso, V.; Kahidi, R.; Tan, K.-T.; Sholes, S.; Keener, R. W.; McDyer, J. F.; Alder, J. K.; Li, H. K.; Rechtsteiner, A.",
    "author_corresponding": "Carol W Greider",
    "author_corresponding_institution": "University of California Santa Cruz",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.21.572870.source.xml",
    "abstract": "Short telomeres cause age-related disease and long telomeres predispose to cancer; however, the mechanisms regulating telomere length are unclear. To probe these mechanisms, we developed a nanopore sequencing method, Telomere Profiling, that is easy to implement, precise, and cost effective with broad applications in research and the clinic. We sequenced telomeres from individuals with short telomere syndromes and found similar telomere lengths to the clinical FlowFISH assay. We mapped telomere reads to specific chromosome end and identified both chromosome end-specific and haplotype-specific telomere length distributions. In the T2T HG002 genome, where the average telomere length is 5kb, we found a remarkable 6kb difference in lengths between some telomeres. Further, we found that specific chromosome ends were consistently shorter or longer than the average length across 147 individuals. The presence of conserved chromosome end-specific telomere lengths suggests there are new paradigms in telomere biology that are yet to be explored. Understanding the mechanisms regulating length will allow deeper insights into telomere biology that can lead to new approaches to disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.21.572922",
    "title": "Molecular dynamics of outer membrane-embedded polysaccharide secretion porins reveals closed resting-state surface gates targetable by virtual fragment screening for drug hotspot identification",
    "authors": "Costa Franca, T. C.; Saidi, F.; Ajamian, A.; Islam, S. T.; LaPlante, S.",
    "author_corresponding": "Steven LaPlante",
    "author_corresponding_institution": "INRS",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.21.572922.source.xml",
    "abstract": "Recent advances in iterative neural-network analyses (e.g. AlphaFold2 and RoseTTA fold) have been revolutionary for protein 3D-structure prediction, especially for difficult-to-manipulate -helical/{beta}-barrel integral membrane proteins. These model structures are calculated based on the co-evolution of amino acids within the protein of interest and similarities to existing protein structures; local effects of the membrane on folding and stability of the calculated model structures are not considered. We recently reported the discovery, 3D modelling, and characterization of 18-{beta}-stranded outer-membrane (OM) WzpX, WzpS, and WzpB {beta}-barrel secretion porins for the exopolysaccharide (EPS), major spore coat polysaccharide (MASC), and biosurfactant polysaccharide (BPS) pathways (respectively) in the Gram-negative social predatory bacterium Myxococcus xanthus DZ2. However, information was not obtained regarding the dynamic behavior of surface-gating WzpX/S/B loop domains, nor on potential treatments to inactivate these porins. Herein, we developed a molecular dynamics (MD) protocol to study the core stability and loop dynamism of neural network-based integral membrane protein structure models embedded in an asymmetric OM bilayer, using the M. xanthus WzpX, WzpS, and WzpB proteins as test candidates. This was accomplished through integration of the CHARMM-graphical user interface (GUI) and Molecular Operating Environment (MOE) workflows to allow for rapid simulation system setup and facilitate data analysis. In addition to serving as a method of model-structure validation, our molecular dynamics simulations revealed minimal movement of extracellular WzpX/S/B loops in the absence of an external stimulus, as well as druggable cavities between the loops. Virtual screening of a commercial fragment library against these cavities revealed putative fragment-binding hotspots on the cell-surface face of each {beta}-barrel, along with key interacting residues, and identified promising hits for the design of potential binders capable of plugging the {beta}-barrels and inhibiting polysaccharide secretion.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.22.573056",
    "title": "Fully automated workflow for integrated sample digestion and Evotip loading enabling high-throughput clinical proteomics",
    "authors": "Kverneland, A. H.; Harking, F.; Vej-Nielsen, J. M.; Huusfeldt, M.; Bekker-Jensen, D. B.; Svane, I. M.; Bache, N.; Olsen, J. V.",
    "author_corresponding": "Jesper Velgaard Olsen",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.22.573056.source.xml",
    "abstract": "Protein identification and quantification is an important tool for biomarker discovery. With the increased sensitivity and speed of modern mass spectrometers, sample-preparation remains a bottleneck for studying large cohorts. To address this issue, we prepared and evaluated a simple and efficient workflow on the Opentrons OT-2 (OT-2) robot that combines sample digestion, cleanup and Evotip loading in a fully automated manner, allowing the processing of up to 192 samples in 6 hours. Our results demonstrate a highly sensitive workflow yielding both reproducibility and stability even at low sample inputs. The workflow is optimized for minimal sample starting amount to reduce the costs for reagents needed for sample preparation, which is critical when analyzing large biological cohorts. Building on the digesting workflow, we incorporated an automated phosphopeptide enrichment step using magnetic Ti-IMAC beads. This allows for a fully automated proteome and phosphoproteome sample preparation in a single step with high sensitivity. Using the integrated workflow, we evaluated the effects of cancer immune therapy on the plasma proteome in metastatic melanoma patients.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.22.572980",
    "title": "UVB radiation suppresses Dicer expression through β-catenin",
    "authors": "AKTARY, Z.; PETIT, V.; BERLIN, I.; CHARENCHAON, N.; SAGE, E.; BERTRAND, J. U.; LARUE, L.",
    "author_corresponding": "Lionel LARUE",
    "author_corresponding_institution": "Institut Curie",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.22.572980.source.xml",
    "abstract": "Ultraviolet (UV) rays prompt a natural response in epidermal cells, particularly within melanocytes. The changes in gene expression and related signaling pathways in melanocytes following exposure to UVR are still not entirely understood. Our findings reveal that UVB irradiation suppresses the expression of Dicer. This repression is intricately linked to the activation of the PI3K, RSK, and WNT/{beta}-catenin signaling pathways and is directly associated with transcriptional repression by {beta}-catenin. Notably, we have identified specific binding sites for the LEF/{beta}-catenin complex in the Dicer promoter. Collectively, these results emphasize the significance of the UV-induced pathway involving LEF/{beta}-catenin, which impacts Dicer expression. This pathway holds potential importance in governing melanocyte physiology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.21.572944",
    "title": "Transcription near arrested DNA replication forks triggers ribosomal DNA copy number changes",
    "authors": "Sasaki, M.; Kobayashi, T.",
    "author_corresponding": "Mariko Sasaki",
    "author_corresponding_institution": "National Institute of Genetics",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.21.572944.source.xml",
    "abstract": "DNA copy number changes as a consequence of chromosomal structural rearrangements or the production of extrachromosomal circular DNA. Here, we demonstrate that the histone deacetylase Sir2 maintains the copy number of budding yeast ribosomal RNA gene (rDNA) by suppressing the initiation of homologous recombination (HR)-mediated repair of DNA double-strand breaks (DSBs) that are formed upon DNA replication fork arrest in the rDNA. Sir2 represses the transcription from the regulatory promoter E-pro, which is located near the fork arresting site. When Sir2 is absent, transcription is stimulated by E-pro but terminated by arrested replication forks. This transcription-replication collision enhances DSB formation and induces DSB end resection and HR-mediated repair that is prone to chromosomal rDNA copy number changes and the production of extrachromosomal rDNA circles. Therefore, repression of transcription near arrested replication forks is critical for the maintenance of genome stability by directing DSB repair into the HR-independent, rearrangement-free pathway.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.22.572874",
    "title": "Plant genetic bases explaining microbiota diversity shed light into a novel holobiont generalist gene theory",
    "authors": "Maillet, L.; Norest, M.; Kautsky, A.; Geraci, A.; Oddo, E.; Troia, A.; GUILLERM-ERCKELBOUDT, A.-Y.; Falentin, C.; Rousseau-Gueutin, M.; Chevre, A.-M.; Istace, B.; Cruaud, C.; Belser, C.; Aury, J.-M.; Schicchi, R.; Frachon, L.; Bartoli, C.",
    "author_corresponding": "Claudia Bartoli",
    "author_corresponding_institution": "INRAE",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.22.572874.source.xml",
    "abstract": "Plants as animals are strictly associated with a cortege of microbial communities influencing their health, fitness and evolution. Therefore, scientists refer to all living organisms as holobionts; complex genetic units that coevolve simultaneously. This is what has been recently proposed as the hologenome theory of evolution. This exciting and attractive theory has important implications on animal and plant health; however, it still needs consistent proof to be validated. Indeed, holobionts are still poorly studied in their natural habitats where coevolution and natural selective processes occur. Compared to animals and crops, wild plant populations are an excellent and unique model to explore the hologenome theory. These sessile holobionts have strictly coevolved with their microbiota for decades and natural selection and adaptive processes acting on wild plants are likely to regulate the plant-microbe interactions. Here we conducted for the first time a microbiota survey, plant genome sequencing and Genome-Environmental Analysis (GEA) of 26 natural populations of the non-model plant species Brassica rapa. We collected plants over two seasons in Italy and France, and analyzed the microbiota on two plant compartments (root and rhizosphere). We identified that plant compartment and season modulate B. rapa microbiota. More importantly, when conducting GEA we evidenced neat peaks of association correlating with both fungal and bacterial microbiota. Surprisingly, we found 13 common genes between fungal and bacterial diversity descriptors that we referred under the name of Holobiont Generalist Genes (HGG). These genes might strongly regulate the diversity and composition of plant microbiota at the inter-kingdom level.\n\nSignificance StatementThe novel hologenome concept claims that hosts and their associated microbes (considered as holobionts) are a unique evolutionary unit on which natural selection acts. Thus, the hologenome theory assumes that hosts and microbiomes simultaneously coevolve. This novel vision of universal evolutionary entities is promising for both animal and plant health purposes. However, it is still quietly controversial as it suffers from a lack of tangible evidence. How can we enrich the debate on holobionts? How can we translate this concept in discoveries that can change farming practices? Our study is filling the gaps of the hologenome theory by showing that certain genes under natural selection and regulating plant microbiota are generalist in response to fungal and bacterial communities.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.21.572513",
    "title": "A suicidal and extensively disordered luciferase with a bright luminescence",
    "authors": "Dijkema, F. M.; Escarpizo-Lorenzana, M. I.; Nordentoft, M. K.; Rabe, H. C.; Sahin, C.; Landreh, M.; Branca, R. M.; Sorensen, E. S.; Christensen, B. S.; Prestel, A.; Teilum, K.; Winther, J. R.",
    "author_corresponding": "Jakob R. Winther",
    "author_corresponding_institution": "The Linderstrom-Lang Centre for Protein Science; Department of Biology; University of Copenhagen; Denmark",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.21.572513.source.xml",
    "abstract": "Gaussia luciferase (GLuc) is one of the most luminescent luciferases known and is widely used as a reporter in biochemistry and cell biology. During catalysis GLuc undergoes inactivation by irreversible covalent modification. The mechanism by which GLuc generates luminescence and how it becomes inactivated are however not known. Here we show that GLuc unlike other enzymes has an extensively disordered structure with a minimal hydrophobic core and no apparent binding pocket for the main substrate, coelenterazine. From an alanine scan, we identified two Arg residues required for light production. These residues separated with an average of about 22 [A] and a major structural rearrangement is required if they are to interact with the substrate simultaneously. We furthermore show that in addition to coelenterazine, GLuc also can oxidize furimazine, however, in this case without production of light. Both substrates result in the formation of adducts with the enzyme, which eventually leads to enzyme inactivation. Our results demonstrate that a rigid protein structure and substrate binding site are no prerequisites for high enzymatic activity and specificity. In addition to the increased understanding of enzymes in general, the findings will facilitate future improvement of GLuc as a reporter luciferase.\n\nSignificance statementEnzymes are typically characterized by an overall globular structure with a hydrophobic core and a defined cavity for binding of substrate, containing the active site amino acid residues. Gaussia Luciferase is a widely used luminescent reporter with a very strong, albeit short-lived, flash of light due to rapid auto-inactivation. We show, using solution NMR, that while this luciferase shows some secondary structure elements held together by disulfide bonds this highly unusual enzyme is extensively disordered with essentially no hydrophobic core. Although the enzymatic mechanism remains unknown, we have identified two essential arginine residues but, in the structure, these do not point into a common active site. In spite of this, the enzyme has high substrate specificity suggesting that it undergoes major structural rearrangements upon binding of substrate.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.22.572959",
    "title": "Structural analysis of the dynamic ribosome-translocon complex",
    "authors": "Lewis, A. J. O.; Hegde, R. S.",
    "author_corresponding": "Ramanujan S Hegde",
    "author_corresponding_institution": "MRC Laboratory of Molecular Biology",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.22.572959.source.xml",
    "abstract": "The protein translocon at the endoplasmic reticulum comprises the Sec61 translocation channel and numerous accessory factors that collectively facilitate the biogenesis of secretory and membrane proteins. Here, we leveraged recent advances in cryo-EM and structure prediction to derive insights into several novel configurations of the ribosome-translocon complex. We show how a transmembrane domain (TMD) in a looped configuration passes through the Sec61 lateral gate during membrane insertion; how a nascent chain can bind and constrain the conformation of ribosomal protein uL22; and how the translocon-associated protein (TRAP) complex can adjust its position during different stages of protein biogenesis. Most unexpectedly, we find that a large proportion of translocon complexes contains RAMP4 intercalated into Sec61s lateral gate, widening Sec61s central pore and contributing to its hydrophilic interior. These structures lead to mechanistic hypotheses for translocon function and highlight a remarkably plastic machinery whose conformations and composition adjust dynamically to its diverse range of substrates.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.22.573012",
    "title": "Calcium binding site in AA10 LPMO from Vibrio cholerae suggests modulating effects during environment survival and infection",
    "authors": "Montserrat-Canals, M.; Bjerregaard-Andersen, K.; Sorensen, H. V.; Cordara, G.; Vaaje-Kolstad, G.; Krengel, U.",
    "author_corresponding": "Ute Krengel",
    "author_corresponding_institution": "University of Oslo",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.22.573012.source.xml",
    "abstract": "Despite major efforts towards its eradication, cholera remains a major health and economic burden in many developing countries. Between outbreaks, the bacterium responsible for the disease, Vibrio cholerae, survives in aquatic environmental reservoirs, where it commonly forms biofilms, e.g., on zooplankton. N-acetyl glucosamine binding protein A (GbpA) is an adhesin that binds to the chitinaceous surface of zooplankton and breaks its dense crystalline packing thanks to its lytic polysaccharide monooxygenase (LPMO) activity, which provides V. cholerae with nutrients. In addition, GbpA is an important colonization factor associated with bacterial pathogenicity, allowing the binding to mucins in the host intestine. Here, we report the discovery of a cation-binding site in proximity of the GbpA active site, which allows Ca2+, Mg2+ or K+ to bind close to its carbohydrate-binding surface. In addition to the X-ray crystal structures, we explored how the presence of ions affects the stability of the protein, compared the new GbpA LPMO structures to those of other LPMOs, and discussed the relevance of our discovery for bacterial survival. Calcium ions, abundant in natural sources of chitin, have been found to have the strongest effect on GbpA stability. Our findings suggest a V. cholerae-specific cation-binding site in GbpA that may fine-tune activity and binding to the different substrates during environmental survival and host infection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.21.572821",
    "title": "A system-wide analysis of lipid transfer proteins delineates lipid mobility in human cells",
    "authors": "Titeca, K.; Chiapparino, A.; Turei, D.; Zukowska, J.; van Ek, L.; Moqadam, M.; Triana, S.; Nielsen, I. O.; Gehin, C.; Maeda, K.; Alexandrov, T.; Saez-Rodriguez, J.; Reuter, N.; Hennrich, M. L.; Gavin, A.-C.",
    "author_corresponding": "Anne-Claude Gavin",
    "author_corresponding_institution": "University of Geneva",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.21.572821.source.xml",
    "abstract": "Lipid transfer proteins (LTPs) maintain the specialised lipid compositions of biological membranes, and many are associated with disease. In eukaryotes, they support organellar functions by transporting lipids between compartmentalised metabolic pathways. However, for the majority of the hundreds of human LTPs, the cargoes remain unknown. We combined biochemical, lipidomic and computational methods to characterize LTP-lipid complexes assembled in cellulo and in an in vitro biochemical assay. We identified bound lipids for about half of the LTPs analysed, and confirmed known cargoes, while discovering new ones for most LTP families. The data represents a systematic resource that captures the general principles of non-vesicular lipid transport in humans. The specificity of LTPs for lipids involves not only the recognition of specific head groups, but also of specific acyl chains. This selectivity defines lipid species within a lipid class with different metabolic or functional fates. The generalised ability of LTPs to form complexes with more than one class of lipids delineates new relationships between lipids and regulatory mechanisms that may contribute to the coordination of metabolism between different organelles. This work represents a resource and a framework for further analyses in different cell types, in pathological states or following various cellular perturbations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.21.572799",
    "title": "IRAK4 autophosphorylation controls inflammatory signaling by activating IRAK oligomerization",
    "authors": "Srikanth, N.; Deliz-Aguirre, R.; Gola, D. K.; Bilay, M.; Ziska, E.; Taylor, M. J.",
    "author_corresponding": "Marcus J Taylor",
    "author_corresponding_institution": "MPI for Infection Biology",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.21.572799.source.xml",
    "abstract": "The controlled oligomerization of signaling proteins is an essential feature of many inflammatory signaling pathways. An example is IL-1 receptor signaling, which relies on the oligomerization of the Death Domain (DD)-containing proteins MyD88 and IRAK family kinases. This process leads to the assembly of the Myddosome signaling complex, and disrupting assembly holds potential for anti-inflammatory treatments. However, IRAKs signaling activity is also regulated by auto-/trans-phosphorylation, and it is unclear if these processes operate at or downstream of Myddosome assembly. Here, we find that the initial stage of Myddosome assembly is solely controlled by MyD88:IRAK4 DD interactions. In later stages, IRAK4 auto-phosphorylation serves as a switch, regulating IRAK1/2/3 incorporation and DD oligomerization. Small molecule inhibitors of IRAK4 kinase activity block this later stage of assembly, explaining how they dampen inflammatory signaling. Our data reveals IRAK4 auto-phosphorylation as an energy-dependent switch activating the heterotypic assembly of IRAKs DDs and downstream inflammatory IL-1 signaling. This highlights how a signaling cascade integrates phosphorylation and protein oligomerization steps.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.22.572994",
    "title": "Lethality of West Nile virus strains in a mouse model",
    "authors": "Siniavin, A. E.; Dolzhikova, I. V.; Pochtovyi, A. A.; Reshetnikov, D. A.; Gushchin, V. A.",
    "author_corresponding": "Inna V. Dolzhikova",
    "author_corresponding_institution": "Gamaleya NRCEM",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.22.572994.source.xml",
    "abstract": "West Nile fever (WNF) is a viral infection caused by West Nile virus (WNV), a flavivirus of the Flaviviridae family. Virus circulates between mosquitoes and wild birds, but can infect other species, including humans. The first cases of West Nile fever were reported in Africa in the 1930s. Currently, WNV has a wide geographic range, which includes countries in Europe, Asia, Africa, Australia, and North and South America, where it periodically causes WNF outbreaks. The disease in human occurs with the development of fever, and in some cases ending up severe neurological complications. Studies of the virus in animal models demonstrate that virulence varies depending on the host species, the genotype of the virus, and the presence of substitutions in key viral proteins, even within the same genotype. These studies highlight the need for comparative studies of different WNV strains to evaluate the impact of amino acid substitutions on WNV pathogenesis. Analysis of key mutations and substitutions will allow the development of a safe and effective vaccine for the prevention of WNF.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.21.572738",
    "title": "Systems genetics uncover new loci containing functional gene candidates in Mycobacterium tuberculosis-infected Diversity Outbred mice.",
    "authors": "Gatti, D. M.; Tyler, A. L.; Mahoney, J. M.; Churchill, G. A.; Yener, B.; Koyuncu, D.; Gurcan, M. N.; Niazi, M. K. K.; Tavolara, T.; Gower, A. C.; Dayao, D.; McGlone, E.; Ginese, M.; Specht, A.; Alsharaydeh, A.; Tessier, P. A.; Kurtz, S.; Elkins, K.; Kramnik, I.; Beamer, G.",
    "author_corresponding": "Gillian Beamer",
    "author_corresponding_institution": "Texas Biomedical Research Institute",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.21.572738.source.xml",
    "abstract": "Mycobacterium tuberculosis, the bacillus that causes tuberculosis (TB), infects 2 billion people across the globe, and results in 8-9 million new TB cases and 1-1.5 million deaths each year. Most patients have no known genetic basis that predisposes them to disease. We investigated the complex genetic basis of pulmonary TB by modelling human genetic diversity with the Diversity Outbred mouse population. When infected with M. tuberculosis, one-third develop early onset, rapidly progressive, necrotizing granulomas and succumb within 60 days. The remaining develop non-necrotizing granulomas and survive longer than 60 days. Genetic mapping using clinical indicators of disease, granuloma histopathological features, and immune response traits identified five new loci on mouse chromosomes 1, 2, 4, 16 and three previously identified loci on chromosomes 3 and 17. Quantitative trait loci (QTLs) on chromosomes 1, 16, and 17, associated with multiple correlated traits and had similar patterns of allele effects, suggesting these QTLs contain important genetic regulators of responses to M. tuberculosis. To narrow the list of candidate genes in QTLs, we used a machine learning strategy that integrated gene expression signatures from lungs of M. tuberculosis-infected Diversity Outbred mice with gene interaction networks, generating functional scores. The scores were then used to rank candidates for each mapped trait in each locus, resulting in 11 candidates: Ncf2, Fam20b, S100a8, S100a9, Itgb5, Fstl1, Zbtb20, Ddr1, Ier3, Vegfa, and Zfp318. Importantly, all 11 candidates have roles in infection, inflammation, cell migration, extracellular matrix remodeling, or intracellular signaling. Further, all candidates contain single nucleotide polymorphisms (SNPs), and some but not all SNPs were predicted to have deleterious consequences on protein functions. Multiple methods were used for validation including (i) a statistical method that showed Diversity Outbred mice carrying PWH/PhJ alleles on chromosome 17 QTL have shorter survival; (ii) quantification of S100A8 protein levels, confirming predicted allele effects; and (iii) infection of C57BL/6 mice deficient for the S100a8 gene. Overall, this work demonstrates that systems genetics using Diversity Outbred mice can identify new (and known) QTLs and new functionally relevant gene candidates that may be major regulators of granuloma necrosis and acute inflammation in pulmonary TB.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.22.573011",
    "title": "In silico and in vitro studies suggest epigallocatechin gallate (EGCG), a polyphenol in green tea, can bind and modulate the aggregation and cytotoxicity of the full-length TDP-43 protein implicated in TDP-43 proteinopathies.",
    "authors": "Meshram, V. D.; Balaji, R.; Saravanan, P.; Subbamanda, Y.; Deeksha, W.; Bajpai, A.; Joshi, H.; Bhargava, A.; Patel, B. K.",
    "author_corresponding": "Basant K Patel",
    "author_corresponding_institution": "Indian Institute of Technology Hyderabad",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.22.573011.source.xml",
    "abstract": "Misfolding and aggregation of TDP-43 protein are implicated in several proteinopathies like ALS and FTLD. Extracellular TDP-43 is also proposed to propagate in a prion-like pathogenic manner to the neighbouring cells. Here, using turbidity and sedimentation assay, we show that a polyphenol in green tea, epigallocatechin gallate (EGCG), can inhibit the in vitro aggregation of the full-length TDP-43 protein. Furthermore, Alexa-Fluor-labelled TDP-43 protein failed to show aggregates in the presence of EGCG in fluorescence microscopy. Also, AFM imaging revealed that EGCG co-incubation with TDP-43 allows formation of only small oligomers in contrast to the larger TDP-43 aggregates formed otherwise. A physical binding of EGCG with TDP-43 was observed using triphenyl tetrazolium chloride (TTC) staining and isothermal titration calorimetry (ITC). ITC also revealed a high-affinity binding site for EGCG on TDP-43 with a Kd value of 7.8 {micro}M and a binding free energy of -6.9 kcal/mol. Furthermore, in silico molecular docking and molecular dynamic simulation (MDS) studies using different available structures of the N-terminal, RRM1-2 and C-terminal domains of TDP-43, predicted a preferable and stable binding of EGCG to the structure of the aggregation prone C-terminal domain (CTD) (PDB ID:7KWZ). Also, EGCG complexed with CTD of TDP-43 yielded a negative {Delta}G value of -20.29 kcal/mol using MM-PBSA analysis of the MDS data thereby further suggesting a stable complex formation. Also, in MDS, EGCG interacted with the amino acids Phe-313 and Ala-341 of TDP-43, which were previously projected to be important for the recruitment of monomers for the amyloid formation by CTD, thereby suggesting a possible mechanism of EGCGs inhibition of the TDP-43 aggregation. Notably, while the in vitro-made aggregates of full-length TDP-43 caused mild cytotoxicity to the HEK293 cells, the small oligomers of TDP-43 formed in presence of EGCG did not. In totality, EGCG can in vitro interact with TDP-43 and inhibit its aggregation, possibly via interaction with the amyloidogenic domain, thereby preventing it from assuming cytotoxic conformations. As EGCG is a natural molecule, it could be relevant to the therapeutic quest against the TDP-43 proteinopathies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.21.572737",
    "title": "Tittle: An integrated analysis of the structural changes and gene expression of spleen in human visceral leishmaniasis with and without HIV coinfection",
    "authors": "Fontes, J. L. M.; Khouri, R.; Reinaldo, L. G. C.; Hassegawa, E. M. A.; Meneses Filho, A. J.; de Melo, C. V. B.; Ramos, P. I. P.; de Deus Moura, R.; Pagliari, C.; Santos, M.; Araujo, R. J. C.; Van Weyenbergh, J.; de Freitas, L. A. R.; Costa, C. H. N.; dos-Santos, W. L. C.",
    "author_corresponding": "Jonathan  Luís Magalhães Fontes",
    "author_corresponding_institution": "FIOCRUZ Bahia: Instituto Goncalo Moniz",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.21.572737.source.xml",
    "abstract": "The spleen plays a pivotal role in the pathogenesis of visceral leishmaniasis. In severe forms of the disease, the spleen undergoes changes that can compromise its function in surveilling blood-circulating pathogens. In this study, we present an integrated analysis of the structural and gene expression alterations in the spleens of three patients with relapsing visceral leishmaniasis, two of whom were coinfected with HIV. Our findings reveal that the IL6 signaling pathway plays a significant role in the disorganization of the white pulp, while BCL10 and ICOSLG are associated with spleen organization. Patients coinfected with HIV and visceral leishmaniasis exhibited lower splenic CD4+ cell density and reduced expression of genes such as IL15. These effects may contribute to a compromised immune response against L. infantum in coinfected individuals, further impacting the structural organization of the spleen.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.21.572749",
    "title": "Development of a non-invasive novel individual marmoset holder for evaluation by awake functional magnetic resonance brain imaging",
    "authors": "Seki, F.; Yurimoto, T.; Kamioka, M.; Inoue, T.; Komaki, Y.; Iriki, A.; Sasaki, E.; Yamazaki, Y.",
    "author_corresponding": "Erika Sasaki",
    "author_corresponding_institution": "Central Institute for Experimental Animals",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.21.572749.source.xml",
    "abstract": "BackgroundAlthough functional MRI (fMRI) in awake marmosets (Callithrix jacchus) is fascinating for functional brain mapping and evaluation of brain disease models, it is difficult to launch awake fMRI on scanners with less than 15 cm of bore size. A universal marmoset holder for the small-bore size MRI was designed, and evaluated whether this holder could conduct auditory stimulation fMRI in the awake state.\n\nNew MethodThe marmoset holder was designed with an outer diameter of 71.9 mm. A holder was designed to allow adjustment according to the individual head shape, enabling to use the holder universally. An awake fMRI study of auditory response was conducted to evaluate the practicality of the new holder. Whole-brain activation was investigated when marmosets heard the marmoset social communication \"phee call,\" an artificial tone sound, music (bossa nova), and reversed of those.\n\nResultsThe prefrontal cortex was significantly activated in response to phee calls, whereas only the auditory cortex was activated in response to pure tones. In response to bossa nova, the marmosets visual and auditory cortices were activated. In contrast, the auditory response was decreased when marmosets heard phee calls and bossa nova music played backward. Their stimulus-specific responses indicated they perceived and differentiated sound characteristics in the fMRI environment.\n\nComparison with Existing MethodsA holder does not require surgical intervention or custom-made helmet to minimize head movement in small space.\n\nConclusionOur newly developed holder made it possible to perform longitudinal fMRI experiments on multiple marmosets in a less invasive manner.\n\nHighlightO_LIWe designed a universal marmoset holder for the optimization of small-bore size MRI. We aimed to evaluate whether the data acquired by fMRI with this holder indicated that awake marmosets were likely to recognize sounds during fMRI and whether the brain activity shown as fMRI signals reflected the characteristics of each sound.\nC_LIO_LIAfter the acclimatization of the marmosets to the holder, an awake fMRI study was conducted to evaluate the practicality of the new holder and successfully acquired the auditory responses to the set of sound stimuli.\nC_LIO_LIOur newly developed holder does not require surgical intervention to minimize head movement, which allows for less invasive fMRI experiments and makes it easier to conduct longitudinal fMRI for multiple marmosets.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.21.572748",
    "title": "Transcriptional and Cellular Response of hiPSC-derived Microglia-Neural Progenitor Co-Cultures Exposed to IL-6",
    "authors": "Couch, A. C. M.; Brown, A.; Taylor, M.; Sichlinger, L.; Matuleviciute, R.; Srivastava, D. P.; Vernon, A. C.",
    "author_corresponding": "Amalie C. M. Couch",
    "author_corresponding_institution": "Department of Basic and Clinical Neuroscience, Institute of Psychiatry, Psychology and Neuroscience, King\\\\\\'s College London, London, UK",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.21.572748.source.xml",
    "abstract": "Elevated interleukin (IL-)6 levels during prenatal development have been linked to increased risk for neurodevelopmental disorders (NDD) in the offspring, but the mechanism remains unclear. Human-induced pluripotent stem cell (hiPSC) models offer a valuable tool to study the effects of IL-6 on features relevant for human neurodevelopment in vitro. We previously reported that hiPSC-derived microglia-like cells (MGLs) respond to IL-6, but neural progenitor cells (NPCs) in monoculture do not. We therefore investigated whether co-culturing hiPSC-derived MGLs with NPCs would trigger a cellular response to IL-6 stimulation via secreted factors from the MGLs. Using N=4 donor lines without psychiatric diagnosis, we first confirmed that NPCs can respond to IL-6 through trans-signalling when recombinant IL-6Ra is present, and that this response is dose-dependent. In response to IL-6, MGLs secreted soluble IL-6R, but at lower levels than found in vivo and below that needed to activate trans-signalling in NPCs. Among other cytokines, MGLs also increased Tumour necrosis factor (TNF) secretion into the co-culture environment. Despite this, whilst transcriptomic analysis confirmed that MGLs undergo substantial transcriptomic changes after IL-6 exposure, NPCs in co-culture with MGLs exhibited a minimal transcriptional response. Furthermore, there were no significant cell fate-acquisition changes when differentiated into post-mitotic cultures, nor alterations in synaptic densities in mature neurons. These findings highlight the need to investigate if trans-IL-6 signalling to NPCs is a relevant disease mechanism linking prenatal IL-6 exposure to increased risk for psychiatric disorders. Moreover, our findings underscore the importance of establishing more complex in vitro human models with diverse cell types, which may show cell-specific responses to microglia-released cytokines to fully understand how IL-6 exposure may influence human neurodevelopment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.21.572733",
    "title": "Connecting Hippo pathway and cytoophidia in Drosophila posterior follicle cells",
    "authors": "Weng, R.-Y.; Zhang, L.; Liu, J.-L.",
    "author_corresponding": "Ji-Long Liu",
    "author_corresponding_institution": "MRC Functional Genomics Unit, University of Oxford",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.21.572733.source.xml",
    "abstract": "CTP synthase (CTPS), the rate-limiting enzyme in de novo synthesis of CTP, assembles into filamentous structures termed cytoophidia. Here we study the impact of Hippo pathway on the posterior follicle cells (PFCs) in Drosophila egg chambers. We find that the inactivation of Hippo pathway correlates with a reduction in cytoophidium length and number within PFCs. During the overexpression of CTPS, the presence of Hippo mutations also reduces the length of cytoophidia in PFCs. In addition, we observe that knocking down CTPS mitigates hpo (Hippo)-associated over-proliferation. In summary, our results suggest a connection between the Hippo pathway and the nucleotide biosynthesis enzyme CTPS in PFCs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.22.573018",
    "title": "Mefloquine-induced conformational shift in Cx36 N-terminal helix leading to channel closure mediated by lipid bilayer",
    "authors": "Cho, H.-J.; Lee, H. H.",
    "author_corresponding": "Hyung Ho Lee",
    "author_corresponding_institution": "Seoul National University",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.22.573018.source.xml",
    "abstract": "Connexin 36 (Cx36) forms interneuronal gap junctions, establishing electrical synapses for rapid synaptic transmission. In disease conditions, inhibiting Cx36 gap junction channels (GJCs) is beneficial, as it prevents abnormal synchronous neuronal firing and apoptotic signal propagation, mitigating seizures and progressive cell death. Here, we present cryo-electron microscopy structures of human Cx36 GJC in complex with known channel inhibitors, such as mefloquine, arachidonic acid, and 1-hexanol. Notably, these inhibitors competitively bind to the binding pocket of the N-terminal helices (NTH), inducing a conformational shift from the pore-lining NTH (PLN) state to the flexible NTH (FN) state. This leads to the obstruction of the channel pore by flat double-layer densities of lipids. These studies elucidate the molecular mechanisms of how Cx36 GJC can be modulated by inhibitors, providing valuable insights into potential therapeutic applications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.21.572754",
    "title": "CSF plasma cell expansion in LGI1-/CASPR2-autoimmune encephalitis is associated with loss of regulatory MAIT cells",
    "authors": "Esser, D.; Mueller-Miny, L.; Heming, M.; Paunovic, M.; van Duijn, M.; Cabrera, L. A.; Mair, K.; Strippel, C.; Raeuber, S.; Bindels, E.; Dargvainiene, J.; Wiendl, H.; Meuth, S.; Bauer, J.; Melzer, N.; Titulaer, M.; Leypoldt, F.; Meyer zu Hoerste, G.; EMC-AIE Study group,  ",
    "author_corresponding": "Gerd Meyer zu Hoerste",
    "author_corresponding_institution": "University Clinic Muenster",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.21.572754.source.xml",
    "abstract": "Anti-Leucine-rich glioma inactivated-1 (LGI1) and anti-contactin-associated-protein-2 (CASPR2) associated autoimmune encephalitis (AIE) variants are characterized by directly pathogenic autoantibodies present in serum and CSF. The dynamics and drivers of intrathecal and systemic autoantibody production are incompletely understood. We aimed to elucidate the immunologic basis of the LGI1-/CASPR2-associated AIE variants by performing multi-omic profiling of CSF/blood in untreated patients. We validated findings by flow cytometry in independent cohorts and confirmed functionality using rodent immunization.\n\nWe identified clonal IgG2 and IgG4 plasma cell expansion and affinity maturation in the CSF together with clonally restricted, activated, antigen-experienced CD8 and CD4 T cells as a hallmark of these encephalitis variants. Using recombinant cloning, we confirmed that expanded CSF plasma cell clones almost exclusively bound the respective neuronal autoantigen. In addition, we found a loss of regulatory mucosa-associated invariant T (MAIT) cells and gamma delta T cells in the CSF and - to a lesser degree - in blood. We validated the functional role of these invariant T cells using a novel murine active immunization paradigm using both autoantigens: MAIT cells suppressed systemic formation of LGI1 and CASPR2-specific anti-neuronal antibodies.\n\nWe propose that loss of systemic and intrathecal regulatory mechanisms mediated by innate-like T cells promote plasma cell expansion and autoantibody production as a shared mechanism in AIE.\n\nOne sentence summaryCerebrospinal fluid (CSF) and peripheral blood (PB) single cell transcriptomics of patients with untreated anti-LGI1 and anti-CASPR2 autoimmune encephalitis demonstrated CSF specific expansion of autoantigen-specific plasma cell clones and systemic loss of invariant mucosa-associated T-cells (MAIT).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.21.572739",
    "title": "Glucocorticoids suppress NF-κB-mediated neutrophil control of Aspergillus fumigatus hyphal growth",
    "authors": "Thrikawala, S. U.; Anderson, M.; Rosowski, E. E.",
    "author_corresponding": "Emily  E. Rosowski",
    "author_corresponding_institution": "Clemson University College of Science",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.21.572739.source.xml",
    "abstract": "Glucocorticoids are a major class of therapeutic anti-inflammatory and immunosuppressive drugs prescribed to patients with inflammatory diseases, to avoid transplant rejection, and as part of cancer chemotherapy. However, exposure to these drugs increases the risk of opportunistic infections such as with the fungus Aspergillus fumigatus. Prolonged glucocorticoid therapy is one of the main risks for invasive aspergillosis, which causes mortality in >50% of infected patients. The mechanisms by which glucocorticoids increase susceptibility to A. fumigatus are poorly understood. Here, we used a zebrafish larva-Aspergillus infection model to identify innate immune mechanisms altered by glucocorticoid treatment. Infected larvae exposed to dexamethasone succumb to the infection at a significantly higher rate than control larvae. However, both macrophages and neutrophils are still recruited to the site of infection and dexamethasone treatment does not significantly affect fungal spore killing. Instead, the primary effect of dexamethasone manifests later in infection with treated larvae exhibiting increased invasive hyphal growth. In line with this, dexamethasone predominantly inhibits neutrophil function, rather than macrophage function. Dexamethasone-induced mortality also depends on the glucocorticoid receptor. One pathway that glucocorticoids can inhibit is NF-{kappa}B activation and we report that dexamethasone partially suppresses NF-{kappa}B activation at the infection site by inducing the transcription of I{kappa}B via the glucocorticoid receptor. Independent CRISPR/Cas9 targeting of IKK{gamma} to prevent NF-{kappa}B activation also increases invasive A. fumigatus growth and larval mortality. However, dexamethasone treatment of IKK{gamma} crispant larvae further increases invasive hyphal growth, suggesting that dexamethasone may suppress other pathways in addition to NF-{kappa}B to promote host susceptibility. Collectively, we find that dexamethasone acts through the glucocorticoid receptor to suppress NF-{kappa}B-mediated neutrophil control of A. fumigatus hyphae in zebrafish larvae.\n\nAuthor SummaryGlucocorticoids are drugs that stop inflammation and suppress the immune system. Glucocorticoids are effective in treating inflammatory diseases such as asthma and arthritis, preventing organ rejection after transplant surgery, and in ameliorating the side effects of cancer chemotherapy. However, as these drugs suppress the immune system, patients taking glucocorticoids are more prone to infections such as with the environmental fungus Aspergillus fumigatus. The specific mechanisms that glucocorticoids inhibit to increase susceptibility to infection are largely unknown. Here, we used a larval zebrafish model of A. fumigatus infection to determine that glucocorticoids mainly suppress the ability of neutrophils to control the fungal hyphal growth that causes tissue damage. Our study provides insight into future strategies to treat A. fumigatus infection in patients undergoing glucocorticoid therapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.21.570062",
    "title": "Identification of new proviral and antiviral factors through the study of the Dicer-2 interactome in vivo during viral infection in Drosophila melanogaster",
    "authors": "Rousseau, C.; Lauret, E.; Kuhn, L.; Chicher, J.; Hammann, P.; Meignin, C.",
    "author_corresponding": "Carine Meignin",
    "author_corresponding_institution": "IBMC - CNRS UPR9022",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.21.570062.source.xml",
    "abstract": "RNA interference, which has a major role in the control of viral infection in insects, is initialized by the sensing of double stranded RNA (dsRNA) by the RNAse III enzyme Dicer-2. Although many in vitro studies have helped understand how Dicer-2 is able to discriminate between different dsRNA substrate termini, much less is known about how this translates to the in vivo recognition of viral dsRNA. Indeed, although Dicer-2 associates with several dsRNA-binding proteins (dsRBPs) that can modify its specificity for a substrate, it remains unknown how Dicer-2 is able to recognize the protected termini of viral dsRNAs. In order to study how the ribonucleoprotein network of Dicer-2 impacts antiviral immunity, we used an IP-MS approach to identify in vivo interactants of different versions of GFP::Dicer-2 in transgenic lines. We provide a global overview of the partners of Dicer-2 in vivo, and reveal how this interactome is modulated by different factors such as the viral infection and/or different point mutations inactivating the helicase or RNase III domains of GFP::Dicer-2. Our analysis uncovers several previously unknown Dicer-2 interactants associated with RNA granules (i.e. Me31B, Rump, eIF4E1 & Syp). Functional characterization of the candidates reveals pro- and antiviral factors in the context of the infection by the picorna-like DCV virus. In particular, the protein Rasputin has been identified as a novel antiviral candidate. The resources provided by this work can be used to gain a better understanding of the molecular complexes assembled around Dicer-2 in the context of antiviral RNAi and beyond.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.20.570816",
    "title": "Overlapping and Distinct Mechanisms of Effective Neoantigen Cancer Vaccines and Immune Checkpoint Therapy",
    "authors": "Keshari, S.; Shavkunov, A. S.; Miao, Q.; Saha, A.; Williams, C. D.; Highsmith, A. M.; Pineda, J. E.; Alspach, E.; Hu, K.; Pauken, K. E.; Chen, K.; Gubin, M. M.",
    "author_corresponding": "Matthew M. Gubin",
    "author_corresponding_institution": "Department of Immunology, The University of Texas MD Anderson Cancer Center, Houston, TX, USA",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.20.570816.source.xml",
    "abstract": "The goal of therapeutic cancer vaccines and immune checkpoint therapy (ICT) is to eliminate cancer by expanding and/or sustaining T cells with anti-tumor capabilities. However, whether cancer vaccines and ICT enhance anti-tumor immunity by distinct or overlapping mechanisms remains unclear. Here, we compared effective therapeutic tumor-specific mutant neoantigen (NeoAg) cancer vaccines with anti-CTLA-4 and/or anti-PD-1 ICT in preclinical models. Both NeoAg vaccines and ICT induce expansion of intratumoral NeoAg-specific CD8 T cells, though the degree of expansion and acquisition of effector activity was much more substantial following NeoAg vaccination. Further, we found that NeoAg vaccines are particularly adept at inducing proliferating and stem-like NeoAg-specific CD8 T cells. Single cell T cell receptor (TCR) sequencing revealed that TCR clonotype expansion and diversity of NeoAg-specific CD8 T cells relates to their phenotype and functional state associated with specific immunotherapies employed. Effective NeoAg vaccines and ICT required both CD8 and CD4 T cells. While NeoAg vaccines and anti-PD-1 affected the CD4 T cell compartment, it was to less of an extent than observed with anti-CTLA-4, which notably induced ICOS+Bhlhe40+ Th1-like CD4 T cells and, when combined with anti-PD-1, a small subset of Th2-like CD4 T cells. Although effective NeoAg vaccines or ICT expanded intratumoral M1-like iNOS+ macrophages, NeoAg vaccines expanded rather than suppressed (as observed with ICT) M2-like CX3CR1+CD206+ macrophages, associated with the vaccine adjuvant. Further, combining NeoAg vaccination with ICT induced superior efficacy compared to either therapy in isolation, highlighting the utility of combining these modalities to eliminate cancer.\n\nHighlightsO_LINeoAg cancer vaccines utilize distinct mechanisms from CTLA-4 or PD-1 ICT\nC_LIO_LINeoAg vaccines induce TCF1+ stem-like and proliferating NeoAg-specific CD8 T cells\nC_LIO_LICD8 TCR clonotype expansion relates to phenotype and functional state associated with immunotherapy\nC_LIO_LINeoAg vaccines induce partially distinct macrophage remodeling from ICT\nC_LIO_LINeoAg vaccines synergize with ICT, exceeding combination CTLA-4/PD-1 ICT efficacy\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.21.572757",
    "title": "Trophic microRNA: Precursor and mature microRNA ingestion downregulates the target transcripts and hampers larval development in Plutella xylostella",
    "authors": "Bardapurkar, R.; Pandit, S.",
    "author_corresponding": "Sagar Pandit",
    "author_corresponding_institution": "Indian Institute of Science Education and Research",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.21.572757.source.xml",
    "abstract": "MicroRNAs (miRNAs) are post-transcriptional gene regulators. In the miRNA pathways cytoplasmic part, the miRNA is processed from a hairpin-structured precursor (pre-miRNA) to a double-stranded (ds) mature RNA and ultimately to a single-stranded mature miRNA. In insects, ingesting these two ds forms can regulate the target gene expression; this inspired the trophic miRNAs use as a functional genomics and pest management tool. However, systematic studies enabling comparisons of pre- and mature forms, dosages, administration times, and instar-wise effects on target transcripts and phenotypes, which can help develop a miRNA administration method, are unavailable due to the different focuses of the previous investigations. We investigated the impact of trophically delivered Px-let-7 miRNA on the Brassicaceae pest, Plutella xylostella, to compare the efficacies of its pre- and ds-mature forms. Continuous feeding on the miRNA-supplemented diet suppressed expressions of FTZ-F1 and E74, the target ecdysone pathway genes. Both the pre-let-7 and mature let-7 miRNA forms similarly downregulated the target transcripts in all four larval instars. Pre-let-7 and let-7 ingestions decreased P. xylostellas larval mass and instar duration and increased mortality in all instars, exhibiting adverse effects on larval growth and development. Pre-miRNA processing Dicer-1 was upregulated upon pre-let-7 ingestion, indicating the miRNA uptake by the midgut cells. The scrambled sequence controls did not affect the target transcripts, suggesting the sequence-specific targeting by the mature miRNA and hairpin cassettes non-involvement in the target downregulation. This work provides a framework for miRNA and target gene function analyses and potentiates the trophic miRNAs utility in pest management.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.21.572747",
    "title": "Lateralization of feeding behaviour in white-fronted lemur (Eulemur albifrons) and ring-tailed lemur (Lemur catta) in captivity",
    "authors": "Calvo Heredia, L.; de Miguel Agueda, F. J.",
    "author_corresponding": "Francisco Javier de Miguel Agueda",
    "author_corresponding_institution": "Universidad Autonoma de Madrid",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.21.572747.source.xml",
    "abstract": "Functional cerebral asymmetry is reflected in the lateralization of some behavioural patterns in many vertebrate species. In primates, behavioural lateralization has been related to both life style and age and sex, and it affects behaviours such as feeding and other tasks that require precision movements.\n\nWe have studied feeding lateralization concerning the use of right and left hand to take the food in two species of lemurs, the mainly arboreal white-fronted lemur and the more terrestrial ring-tailed lemur, taking also account the age and the sex of the individuals. Half of the white-fronted lemurs (7 of 14) showed lateralization in feeding, while only a few ring-tailed lemurs (3 of 19) showed it. In the first species, a light bias seems to emerge (5 individuals used mostly the right hand for taking the food, while only 2 used mainly the left hand), while in the second species no bias could really be appreciated. No clear effect of age and sex on the presence and direction of lateralization could be evidenced.\n\nThe results somehow contrast with what the postural theory of lateralization postulates about the preferential use of the right hand in terrestrial species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.21.572732",
    "title": "Resource-efficient nitrogen removal from source separated urine with partial nitritation/anammox in a membrane aerated biofilm reactor",
    "authors": "Timmer, M. J.; De Paepe, J.; Van Winckel, T.; Spiller, M.; Spacova, I.; De Paepe, K.; Pintelon, I.; Lebeer, S.; De Vos, W.; Lasseur, C.; Ganigue, R.; Udert, K.; Vlaeminck, S. E.",
    "author_corresponding": "Marijn Juliaan Timmer Jr.",
    "author_corresponding_institution": "University of Antwerp",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.21.572732.source.xml",
    "abstract": "Source separation and decentralized urine treatment can cut costs in centralized wastewater treatment by diverting 80% of the nitrogen load in sewage. One promising approach for nitrogen removal in this context is partial nitritation/anammox (PN/A), reducing the aeration demand by 67% and organics dosage by 100% compared to nitrification/denitrification. Whilst previous studies with suspended biomass have encountered stability issues during PN/A treatment of urine, a PN/A biofilm was hypothesized to be more resilient. Its use for urine treatment was pioneered here for maximum rates and efficiencies in the energy efficient membrane-aerated biofilm reactor (MABR). Nitrogen removal rates of 1.0 g N L-1 d-1 and removal efficiencies of 80-95% were achieved during a 335-day stable operation at 28{degrees}C on stabilized (pH>11), diluted urine (10%). A balance between N2 and NO3 - formation was observed whilst optimizing the supply of O2 and was rate limiting for the conversion towards N2. Short-term operation on less- and undiluted urine yielded N removal rates of 0.6-0.8 g N L-1 d-1 and removal efficiencies of 93% on 66% urine and 85% on undiluted urine. Metataxonomic analysis and fluorescence in-situ hybridization confirmed the presence of biofilms consisting of nitrifiers (Nitrosomonas, Nitrospira) at the membrane side and anammox bacteria (\"Candidatus Brocadia\") at the anoxic bulk side. The findings suggest that a biofilm approach to PN/A treatment of urine overcomes stability issues, and a PN/A-MABR has significant potential for resource efficient decentralized treatment. In human long-duration deep-space missions, this gravity-independent technology could produce N2 to compensate artificial atmosphere losses whilst facilitating water recovery from urine.\n\n[GRAPHICAL ABSTRACT, COLOR]\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=101 SRC=\"FIGDIR/small/572732v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (39K):\norg.highwire.dtl.DTLVardef@1680b0corg.highwire.dtl.DTLVardef@1ad822dorg.highwire.dtl.DTLVardef@3d5c4borg.highwire.dtl.DTLVardef@764841_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.21.572741",
    "title": "FlowAtlas.jl: an interactive tool bridging FlowJo with computational tools in Julia",
    "authors": "Coppard, V.; Szep, G.; Georgieva, Z.; Howlett, S. K.; Jarvis, L. B.; Rainbow, D. B.; Suchanek, O.; Needham, E. J.; Mousa, H. S.; Menon, D. K.; Feyertag, F.; Mahbubani, K. T.; Saeb-Parsy, K.; Jones, J. L.",
    "author_corresponding": "Joanne L Jones",
    "author_corresponding_institution": "University of Cambridge, Department of Clinical Neurosciences, Cambridge, UK",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.21.572741.source.xml",
    "abstract": "As the dimensionality, throughput, and complexity of cytometry data increases, so does the demand for user-friendly, interactive analysis tools that leverage high-performance machine learning frameworks. Here we introduce FlowAtlas.jl: an interactive web application that bridges the user-friendly environment of FlowJo and computational tools in Julia developed by the scientific machine learning community. We demonstrate the capabilities of FlowAtlas using a novel human multi-tissue, multi-donor immune cell dataset, highlighting key immunological findings.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.21.572731",
    "title": "Assessing tissue-specific gene expression of essential genes from human and mouse.",
    "authors": "Zheng, H.; Taherian Fard, A.; Mar, J. C.",
    "author_corresponding": "Jessica C Mar",
    "author_corresponding_institution": "University of Queensland",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.21.572731.source.xml",
    "abstract": "A gene satisfies the definition of essentiality when the loss of its function compromises an organisms viability. Identifying essential genes is useful for understanding the core components that regulate a biological system and ensure its survival. Advances in gene editing techniques like CRISPR-Cas9 generate the capacity to comprehensively interrogate a genome to elucidate what genes are essential. However, these techniques are often applied in the context of a single cell line and even when studies have collated essential gene sets across multiple cell lines, this information is rarely probed at a level that incorporates multiple cell and tissue types. The recent availability of large-scale single-cell RNA-sequencing (scRNA-seq) atlases provides an unprecedented opportunity to investigate the distribution of essential gene expression in cell and tissue types.\n\nHere, we leverage information contained in benchmarking datasets, single cell tissue atlases, and databases of essential genes, and develop a computational method, scEssentials, which uses a statistical framework to report on the robustness and specificity of essential genes in human and mouse across multiple cell types. Using scEssentials, both mouse and human models showed consistently high in expression and exhibit limited variably across more than 60 cell types. We also demonstrate a substantial number of significantly correlated gene pairs within scEssentials, which produce densely connected co-expression networks with functional annotation. Furthermore, we showed high frequencies of scEssentials across 200 pathways. Finally, we develop a score to quantify the relative essentiality of genes within scEssentials, which further validates with significant association with gene mutation frequency and chromatin accessibility.\n\nUsing the heterogeneous ageing process, we demonstrate the application of scEssentials and their robust gene expression profile. Only one-fifth of scEssentials showed significant ageing-related differential expression among three age groups, occurring primarily in muscle satellite cells of varying tissue origins and highly interacting brain cells. Collectively, the robustness of scEssentials serves as a reference for analysing scRNA-seq data and provides insight into the heterogeneous nature of biological processes such as ageing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.21.572725",
    "title": "SOAPy: a Python package to dissect spatial architecture, dynamics and communication",
    "authors": "Wang, H.; Li, J.; Jing, S.; Lin, P.; Li, Y.; Zhang, H.; Chen, Y.; Wang, Z.; Li, H.",
    "author_corresponding": "Hong Li",
    "author_corresponding_institution": "CAS Key Laboratory of Computational Biology, Shanghai Institute of Nutrition and Health, University of Chinese Academy of Sciences, Chinese Academy of Sciences,",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.21.572725.source.xml",
    "abstract": "Advances in spatial omics technologies have brought opportunities to dissect tissue microenvironment, while also posing more requirements and challenges for computational methods. Here we developed a package SOAPy to systematically dissect spatial architecture, dynamics and communication from spatial omics data. Specifically, it provides analysis methods for multiple spatial-related tasks, including spatial domain, spatial expression tendency, spatiotemporal expression pattern, cellular co-localization, multi-cellular niches, and ligand-receptor-mediated and spatial-constrained cell communication. Applying SOAPy on different spatial omics technologies and diverse biological fields has demonstrated its power on elucidation of biological questions about tumors, embryonic development, and normal physiological structures. Overall, SOAPy is a universal tool for spatial omics analysis, providing a foundation for continued investigation of the microenvironment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.21.572723",
    "title": "ChimericFragments: Computation, analysis, and visualization of global RNA networks",
    "authors": "Siemers, M.; Lippegaus, A.; Papenfort, K.",
    "author_corresponding": "Kai Papenfort",
    "author_corresponding_institution": "Friedrich Schiller University, Institute of Microbiology, 07745 Jena, Germany",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.21.572723.source.xml",
    "abstract": "RNA-RNA interactions are key for post-transcriptional gene regulation in all domains of life. While ever more experimental protocols are being developed to study RNA-RNA interactions on a genome-wide scale, computational methods to analyze the underlying data are lagging behind. Here, we present ChimericFragments, an analysis and visualization framework for RNA-seq experiments producing chimeric RNA molecules. ChimericFragments implements a novel statistical method based on the complementarity of the base-pairing RNAs around their ligation site and is compatible with several widely used experimental procedures. We demonstrate that ChimericFragments enables the systematic identification of RNA regulators and RNA-RNA pairs and outperforms existing approaches.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.20.572408",
    "title": "The BioGenome Portal: a web-based platform for biodiversity genomics data management",
    "authors": "Righi, E.; Guigo, R.",
    "author_corresponding": "Roderic Guigo",
    "author_corresponding_institution": "Center for Genomic Regulation",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.20.572408.source.xml",
    "abstract": "Biodiversity genomics projects are underway with the aim of sequencing the genomes of all eukaryotic species on Earth. Here we describe the BioGenome Portal, a web-based application to facilitate organization and access to the data produced by biodiversity genomics projects. The portal integrates user-generated data with data deposited in public repositories. The portal generates sequence status reports that can be eventually ingested by designated meta-data tracking systems, facilitating the coordination task of these systems. The portal is open-source and fully customizable. It can be deployed at any site with minimum effort, contributing to the democratization of biodiversity genomics projects. Here, we illustrate the features of the BioGenome Portal through two specific instances. One instance corresponds to the Earth Biogenome Project, the worldwide umbrella for most biodiversity genomics projects. The other instance corresponds to the Catalan Initiative for the Earth Biogenome Project, a regional project aiming to sequencing the genomes of the species of the Catalan Linguistic Area.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.20.572699",
    "title": "How to control unpredictable others in court-net sports",
    "authors": "Yamamoto, Y.; Yokoyama, K.; Kijima, A.; Okumura, M.; Shima, H.; Gohara, K.",
    "author_corresponding": "Yuji Yamamoto",
    "author_corresponding_institution": "Niigata University of Health and Welfare",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.20.572699.source.xml",
    "abstract": "Competition in sports does not involve a single solution because individuals aim to behave unpredictably, thereby preventing others from predicting their actions. This study determined how individuals in court net sports tried to control others unpredictable behavior, thereby addressing the gap of the lack of clarity about strategies employed by individuals in competitive situations. We employed a switching hybrid dynamics model, considering external inputs when analyzing individual behaviors. The study shows that skilled individuals, unlike intermediate players, exhibit greater regularity in their behavior, lead others to anticipate this regularity, and employ strategies to disrupt these expectations. This strategy exploits the principles of active human inference, implying that competition involves cooperation. We revealed this by analyzing both human decision-making and behavior in actual matches as discrete and continuous dynamical systems. This strategy helps policymakers adopt a new policy targeting cooperation with competitors, which would increase competitiveness in our daily lives.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.20.572284",
    "title": "The tumour suppressor Fat1 is dispensable for normal murine haematopoiesis",
    "authors": "Zhang, Q.; Li, M. K.; Hu, X. Y.; Wang, Y. Y.; Zhao, P. P.; Cheng, L. N.; Yu, R. H.; Zhang, X. D.; Chen, S.; Zhu, Z. M.; de Bock, C. E.; Thorne, R. F.",
    "author_corresponding": "Rick F Thorne",
    "author_corresponding_institution": "Zhengzhou University",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.20.572284.source.xml",
    "abstract": "Loss and overexpression of FAT1 occurs among different cancers with these divergent states equated with tumor suppressor and oncogene activity, respectively. Regarding the latter, FAT1 is highly expressed in a high proportion of human acute leukemias relative to normal blood cells, with evidence pointing to an oncogenic role. We hypothesized that this occurrence represents legacy expression of FAT1 in undefined hematopoietic precursor subsets that is sustained following transformation, predicating a role for FAT1 during normal hematopoiesis. We explored this concept by using the Vavi-Cre strain to construct conditional knockout (cKO) mice where Fat1 expression was deleted at the hemopoietic stem cell stage. Extensive analysis of precursor and mature blood populations using multi-panel flow cytometry revealed no ostensible differences between Fat1 cKO mice and normal littermates. Further functional comparisons involving colony forming unit and competitive bone marrow transplantation assays support the conclusion that Fat1 is dispensable for normal murine haematopoiesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.21.572541",
    "title": "PARP inhibitors enhance reovirus-mediated cell killing through the death-inducing signaling complex (DISC) with an associated NF-kappa B-regulated immune response.",
    "authors": "Kyula-Currie, J.; Roulstone, V.; Wright, J.; Butera, F.; Legrand, A.; Elliott, R.; McLaughlin, M.; Bozhanova, G.; Krastev, D. B.; Pettitt, S.; Tenev, T.; Dillon, M. T. B.; Foo, S.; Patin, E. C.; Jennings, V.; Chan, C.; Appleton, E.; Pedersen, M.; Rullan, A.; Choudhary, J.; Bakal, C.; Meier, P.; Lord, C. J.; Melcher, A.; Harrington, K. J.",
    "author_corresponding": "Joan Kyula-Currie",
    "author_corresponding_institution": "Institute of Cancer Research",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.21.572541.source.xml",
    "abstract": "Oncolytic Reovirus type 3 Dearing (RT3D), is a naturally occurring double-stranded (ds) RNA virus that is under development as an oncolytic immunotherapy We used an unbiased high-throughput cytotoxicity screen of different targeted therapeutic agents with the aim of identifying potential drug-viral sensitizers to enhance RT3D tumour killing. Talazoparib, a clinical poly(ADP)-ribose polymerase 1 (PARP-1) inhibitor, was identified as a top hit and found to cause profound sensitisation to RT3D. This effect was not seen with other classes of oncolytic virus and was not mediated by enhanced viral replication or PARP inhibitor-related effects on the DNA damage response.\n\nRT3D interacts with retinoic acid-induced gene-1 (RIG-I) and activates PARP-1, with consequent PARylation of components of the extrinsic apoptosis pathway. Pharmacological and genetic inhibition of PARP-1 abrogates this PARylation and increases levels of extrinsic apoptosis, NF-kB signalling and pro-inflammatory cell death. Direct interaction between PARP-1 and RIG-I following RT3D/talazoparib treatment is a key factor in activating downstream signaling pathways that lead to IFN-{beta} and TNF-/TRAIL production which, in turn, amplify the therapeutic effect through positive feedback. Critically, it was possible to phenocopy the effect of RT3D through the use of non-viral ds-RNA therapy and RIG-I agonism. In in vivo studies, we demonstrated profound combinatorial efficacy of RT3D and talazoparib in human A375 melanoma in immunodeficient mice. More impressively, in immunocompetent mouse models of 4434 murine melanoma, we achieved 100% tumour control and protection from subsequent tumour rechallenge with the combination regimen. Correlative immunophenotyping confirmed significant innate and adaptive immune activation with the combination of RT3D and PARP inhibition. Taken together, these data provide a clear line of sight to clinical translation of combined regimens of PARP inhibition or ds-RNA agonism, with either viral or non-viral agents, in tumour types beyond the relatively narrow confines of current licensed indications for PARP inhibition.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.21.572751",
    "title": "Post-synaptic competition between calcineurin and PKA regulates mammalian sleep-wake cycles",
    "authors": "Wang, Y.; Cao, S.; Tone, D.; Fujishima, H.; Yamada, R. G.; Ohno, R.-i.; Shi, S.; Matsuzawa, K.; Kaneko, M.; Ukai-Tadenuma, M.; Ukai, H.; Hanashima, C.; Kiyonari, H.; Sumiyama, K.; Ode, K. L.; Ueda, H. R.",
    "author_corresponding": "Hiroki R. Ueda",
    "author_corresponding_institution": "Department of Systems Pharmacology, Graduate School of Medicine, The University of Tokyo, Bunkyo-ku, Tokyo, Japan",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.21.572751.source.xml",
    "abstract": "Phosphorylation of synaptic proteins is a pivotal biochemical reaction that controls the sleep-wake cycle in mammals. Protein phosphorylation in vivo is reversibly regulated by kinases and phosphatases. In this study, we investigated a pair of kinases and phosphatases that reciprocally regulate sleep duration. Through comprehensive screening of Protein kinase A (PKA) and phosphoprotein phosphatase (PPP) family genes via the generation of 40 gene knockout mouse lines including post-natal CRISPR targeting, we identified a regulatory subunit of PKA (Prkar2b), a regulatory subunit of protein phosphatase (PP) 1 (Pppr1r9b), and catalytic and regulatory subunits of PP2B (calcineurin) (Ppp3ca and Ppp3r1) as sleep control genes. AAV-mediated stimulation of PKA and PP1/calcineurin activities confirmed PKA as a wake-promoting kinase, while PP1 and calcineurin function as sleep-promoting phosphatases. The importance of these phosphatases in sleep regulation is supported by the dramatic changes in sleep duration associated with their increased and decreased activity, ranging from approximately 17.3 hours/day (PP1 expression) to 6.7 hours/day (post-natal CRISPR targeting of calcineurin). For these phosphatases to exert their sleep-promoting effects, localization signals to the excitatory post-synapse were necessary. Furthermore, the wake-promoting effect of PKA localized to the excitatory post-synapse negated the sleep-promoting effect of calcineurin, suggesting that PKA and calcineurin construct a hierarchical phosphorylation control network for sleep regulation at excitatory post-synapses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.22.573057",
    "title": "EGFR-dependent actomyosin patterning coordinates morphogenetic movements between tissues",
    "authors": "Clarke, D. N.; Martin, A.",
    "author_corresponding": "Adam Martin",
    "author_corresponding_institution": "MIT",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.22.573057.source.xml",
    "abstract": "The movements that give rise to the bodys structure are powered by cell shape changes and rearrangements that are coordinated at supracellular scales. How such cellular coordination arises and integrates different morphogenetic programs is unclear. Using quantitative imaging, we found a complex pattern of adherens junction (AJ) levels in the ectoderm prior to gastrulation onset in Drosophila. AJ intensity exhibited a double- sided gradient, with peaks at the dorsal midline and ventral neuroectoderm. We show that this dorsal-ventral AJ pattern is regulated by epidermal growth factor (EGF) signaling and that this signal is required for ectoderm cell movement during mesoderm invagination and axis extension. We identify AJ levels and junctional actomyosin as downstream effectors of EGFR signaling. Overall, our study demonstrates a mechanism of coordination between tissue folding and convergent extension that facilitates embryo-wide gastrulation movements.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.22.572193",
    "title": "Artemisinin resistance mutations in Pfcoronin impede hemoglobin uptake",
    "authors": "Ullah, I.; Farringer, M. A.; Burkhard, A. Y.; Hathaway, E.; Willett, B. C.; Khushu, M.; Shin, S. H.; Sharma, A. I.; Shao, K. L.; Martin, M. C.; Dvorin, J. D.; Hartl, D. L.; Volkman, S. K.; Bopp, S.; Absalon, S.; Wirth, D. F.",
    "author_corresponding": "Dyann F Wirth",
    "author_corresponding_institution": "Department of Immunology and Infectious Diseases, Harvard T.H. Chan School of Public Health, Boston, MA, USA",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.22.572193.source.xml",
    "abstract": "Artemisinin (ART) combination therapies have been critical in reducing malaria morbidity and mortality, but these important drugs are threatened by growing resistance associated with mutations in Pfcoronin and Pfkelch13. Here, we describe the mechanism of Pfcoronin-mediated ART resistance. PfCoronin interacts with PfActin and localizes to membranes of the parasite periphery, the digestive vacuole (DV), and a putative pre-DV compartment (PPDC)--all structures involved in the trafficking of hemoglobin from the RBC for degradation in the DV. Pfcoronin mutations alter PfActin homeostasis and impair the development and morphology of the PPDC. Ultimately, these changes are associated with decreased uptake of red blood cell cytosolic contents by ring-stage Plasmodium falciparum. Previous work has identified decreased hemoglobin uptake as the mechanism of Pfkelch13-mediated ART resistance. This work demonstrates that PfCoronin appears to act via a parallel pathway. For both Pfkelch13-mediated and Pfcoronin-mediated ART resistance, we hypothesize that the decreased hemoglobin uptake in ring stage parasites results in less heme-based activation of the artemisinin endoperoxide ring and reduced cytocidal activity. This study deepens our understanding of ART resistance, as well as hemoglobin uptake and development of the DV in early-stage parasites.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.22.572974",
    "title": "FGF8-mediated gene regulation affects regional identity in human cerebral organoids",
    "authors": "Bertacchi, M.; Maharaux, G.; Loubat, A.; Jung, M.; Studer, M.",
    "author_corresponding": "Michele Studer",
    "author_corresponding_institution": "University Cote d\\\\\\'Azur Institute of Biology Valrose",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.22.572974.source.xml",
    "abstract": "The morphogen FGF8 establishes graded positional cues imparting regional cellular responses via modulation of early target genes. The roles of FGF signaling and its effector genes remain poorly characterized in human experimental models mimicking early fetal telencephalic development. We used hiPSC-derived cerebral organoids as an in vitro platform to challenge the effect of FGF8 signaling on neural identity and differentiation. We found that FGF8 treatment increases cellular heterogeneity leading to distinct telencephalic and mesencephalic-like domains that co-develop in multi-regional organoids. Within telencephalic domains, FGF8 affects the anteroposterior and dorsoventral identity of neural progenitors, the balance between GABAergic and glutamatergic neurons, thus impacting spontaneous neuronal network activity. Moreover, FGF8 efficiently modulates key regulators responsible for several human neurodevelopmental disorders. Overall, our results show that FGF8 signaling is directly involved in both regional patterning and cellular diversity in human cerebral organoids and in modulating genes associated with normal and pathological neural development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.22.569177",
    "title": "Lumen pressure modulation in chicken embryos",
    "authors": "McLaren, S. B. P.; Xiong, F.",
    "author_corresponding": "Fengzhu Xiong",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.22.569177.source.xml",
    "abstract": "Pressure exerted by fluid contained within a lumen plays a crucial role in the growth, morphogenesis and patterning of epithelial organs. Accurate modulation of lumen pressure in the developing embryo requires sensitive and robust methods that can detect and vary pressure in the range of tens to hundreds of Pascals (Pa). Here we describe a simple, cost- effective method for setting up a pressure modulation apparatus combining a high-sensitivity pressure sensor and a water column whose height can be finely tuned. We demonstrate lumen pressure control using the developing brain of early chicken embryos.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.21.572912",
    "title": "Characterization and hierarchy of the spermatogonial stem cell compartment in human spermatogenesis by spectral cytometry using a 16-colors panel",
    "authors": "Lapoujade, C.; Blanco, M.; Givelet, M.; Gille, A. S.; Allemand, I.; Lenez, L.; Thiounn, N.; Roux, S.; Wolf, J. P.; Patrat, C.; Riou, L.; Barraud-Lange, V.; Fouchet, P.",
    "author_corresponding": "Pierre Fouchet",
    "author_corresponding_institution": "CEA",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.21.572912.source.xml",
    "abstract": "About one in six couples experience fertility problems, and male infertility accounts for about half of these cases. Spermatogenesis originates from a small pool of spermatogonial stem cells (SSCs), which are of interest for the treatment of infertility but remain poorly characterized in humans. Using multiparametric spectral flow cytometric analysis with a 16-colours (16-C) panel of cell markers, we identify novel markers of SSCs and provide insights into unravelling and resolving the heterogeneity of the human spermatogonial cells. This 16-C panel of markers allowed the identification of a primitive SSCs state with the {beta}-2M-CD51/61- ITGA6+SSEA4+TSPAN33+THY1+CD9+EPCAMmedCD155+CD148+CD47highCD7high phenotype, with a profile close to the most primitive SSCs states 0 and SSC1-B previously defined by sc-RNAseq approach. The hierarchy of events in the spermatogonial stem cell and progenitor compartment of human spermatogenesis has been delineated. This highlights the importance of a multi-parametric and spectral cytometry approach. The in-depth characterization of testicular cells should help to overcome the lack of stem cell knowledge, that hinders the understanding of the regenerative potential of SSCs, and is a critical parameter for the successful development of new SSCs-based cell therapies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.22.572789",
    "title": "Development and patterning of a highly versatile visual system in spiders",
    "authors": "Baudouin Gonzalez, L.; Schoenauer, A.; Harper, A.; Arif, S.; Leite, D. J.; Steinhoff, P. O. M.; Pechmann, M.; Telizhenko, V.; Pande, A.; Kosiol, C.; McGregor, A. P.; Sumner-Rooney, L.",
    "author_corresponding": "Lauren Sumner-Rooney",
    "author_corresponding_institution": "Museum fuer Naturkunde",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.22.572789.source.xml",
    "abstract": "Visual systems provide a key interface between organisms and their surroundings, and have evolved in many forms to perform diverse functions across the animal kingdom. Spiders exhibit a range of visual abilities and ecologies, the diversity of which is underpinned by a highly versatile, modular visual system architecture. This typically includes eight eyes of two developmentally distinct types, but the number, size, location, and function of the eyes can vary dramatically between lineages. Previous studies of visual system development in spiders have confirmed that many components of the retinal determination gene (RDG) network are conserved with other arthropods, but so far, comparative studies among spiders are lacking. We characterised visual system development in eight species of spiders representing a range of morphologies, visual ecologies, and phylogenetic positions, to determine how these diverse configurations are formed, and how they might evolve. Combining synchrotron radiation tomography, transcriptomics, in situ hybridisation, and selection analyses, we characterise the repertoires and expression of key RDGs in relation to adult morphology. We identify key molecular players, timepoints, and developmental events that may contribute to adult diversity, in particular the molecular and developmental underpinnings of eye size, number, position, and identity across spiders.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.22.573036",
    "title": "Specific inhibition and disinhibition in the higher-order structure of a cortical connectome",
    "authors": "Reimann, M. W.; Egas Santander, D.; Ecker, A.; Muller, E. B.",
    "author_corresponding": "Michael W Reimann",
    "author_corresponding_institution": "EPFL",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.22.573036.source.xml",
    "abstract": "Neuronal network activity is thought to be structured around the activation of assemblies, or low-dimensional manifolds describing states of activity. Both views describe neurons acting not independently, but in concert, likely facilitated by strong recurrent excitation between them. The role of inhibition in these frameworks - if considered at all - is often reduced to blanket inhibition with no specificity with respect to which excitatory neurons are targeted. We analyzed the structure of excitation and inhibition in the MICrONS 1mm3 dataset, an electron microscopic reconstruction of a piece of cortical tissue. We found that excitation was structured around a feed-forward flow in non-random motifs of seven or more neurons. This revealed a structure of information flow from a small number of sources to a larger number of potential targets that became only visible when larger motifs were considered instead of individual pairs. Inhibitory neurons targeted and were targeted by neurons in specific sequential positions of these motifs. Additionally, disynaptic inhibition was strongest between target motifs excited by the same group of source neurons, implying competition between them. The structure of this inhibition was also highly specific and symmetrical, contradicting the idea of non-specific blanket inhibition. None of these trends are detectable in only pairwise connectivity, demonstrating that inhibition is specifically structured by these large motifs. Further, we found that these motifs represent higher order connectivity patterns which are present, but to a lesser extent in a recently released, detailed computational model, and not at all in a distance-dependent control. These findings have important implications for how synaptic plasticity reorganizes neocortical connectivity to implement learning and for the specific role of inhibition in this process.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.22.572779",
    "title": "Bi-allelic variants in WDR47 lead to neuronal loss causing a rare neurodevelopmental syndrome with corpus callosum dysgenesis in humans.",
    "authors": "Bayam, E.; Tilly, P.; Collins, S.; Rivera Alvarez, J.; Kannan, M.; Tonneau, L.; Rinaldi, B.; Lecat, R.; Schwaller, N.; Maddirevula, S.; Monteiro, F.; Kitajima, J. P.; Kok, F.; Kato, M.; Hamed, A. A. A.; Salih, M. A.; Al Tala, S.; O Hashem, M.; Tada, H.; Saitsu, H.; Friant, S.; Yüksel, Z.; Nakashima, M.; Alkuraya, F. S.; Yalcin, B.; GODIN, J. D.",
    "author_corresponding": "Juliette D GODIN",
    "author_corresponding_institution": "IGBMC",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.22.572779.source.xml",
    "abstract": "The corpus callosum (CC) is the largest interhemispheric connection that is largely formed by the axons of layer 2/3 callosal projection neurons (CPNs) through a series of tightly regulated cellular events, including neuronal specification, migration, axon extension and branching. Defects in any of those steps may prevent the proper development of the corpus callosum resulting in a spectrum of disorders collectively referred to as corpus callosum dysgenesis (CCD). Here, we report four unrelated families carrying bi-allelic variants in WDR47 presenting with CCD together with other neuroanatomical phenotypes such as microcephaly, cerebellar abnormalities and hydrocephalus. Using a combination of in vitro and in vivo mouse models and complementation assays, we show that independently from its previously identified functions in neuronal migration and axonal extension, WDR47 is required for survival of callosal neurons by contributing to the maintenance of mitochondrial and microtubule homeostasis. We further provide evidence that severity of the CCD phenotype is determined by the degree of the loss of function caused by the human variants. Taken together, we identify WDR47 as a causative gene of a new neurodevelopmental syndrome characterized by corpus callosum abnormalities and other neuroanatomical malformations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.22.573054",
    "title": "Cyfip2 controls the acoustic startle threshold through FMRP, actin polymerization, and GABAB receptor function.",
    "authors": "Deslauriers, J. C.; Ghotkar, R. P.; Russ, L. A.; Jarman, J. M.; Martin, R. M.; Tippett, R. G.; Sumathipala, S. H.; Burton, D. F.; Cole, D. C.; Marsden, K. C.",
    "author_corresponding": "Kurt C. Marsden",
    "author_corresponding_institution": "North Carolina State University",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.22.573054.source.xml",
    "abstract": "Animals process a constant stream of sensory input, and to survive they must detect and respond to dangerous stimuli while ignoring innocuous or irrelevant ones. Behavioral responses are elicited when certain properties of a stimulus such as its intensity or size reach a critical value, and such behavioral thresholds can be a simple and effective mechanism to filter sensory information. For example, the acoustic startle response is a conserved and stereotyped defensive behavior induced by sudden loud sounds, but dysregulation of the threshold to initiate this behavior can result in startle hypersensitivity that is associated with sensory processing disorders including schizophrenia and autism. Through a previous forward genetic screen for regulators of the startle threshold a nonsense mutation in Cytoplasmic Fragile X Messenger Ribonucleoprotein (FMRP)-interacting protein 2 (cyfip2) was found that causes startle hypersensitivity in zebrafish larvae, but the molecular mechanisms by which Cyfip2 establishes the acoustic startle threshold are unknown. Here we used conditional transgenic rescue and CRISPR/Cas9 to determine that Cyfip2 acts though both Rac1 and FMRP pathways, but not the closely related FXR1 or FXR2, to establish the acoustic startle threshold during early neurodevelopment. To identify proteins and pathways that may be downstream effectors of Rac1 and FMRP, we performed a candidate-based drug screen that indicated that Cyfip2 can also act acutely to maintain the startle threshold branched actin polymerization and N-methyl D-aspartate receptors (NMDARs). To complement this approach, we used unbiased discovery proteomics to determine that loss of Cyfip2 alters cytoskeletal and extracellular matrix components while also disrupting oxidative phosphorylation and GABA receptor signaling. Finally, we functionally validated our proteomics findings by showing that activating GABAB receptors, which like NMDARs are also FMRP targets, restores normal startle sensitivity in cyfip2 mutants. Together, these data reveal multiple mechanisms by which Cyfip2 regulates excitatory/inhibitory balance in the startle circuit to control the processing of acoustic information.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.22.572995",
    "title": "Adaptive responding to stimulus-outcome associations requires noradrenergic transmission in the medial prefrontal cortex",
    "authors": "Piccin, A.; Plat, H.; Wolff, M.; Coutureau, E.",
    "author_corresponding": "Etienne Coutureau",
    "author_corresponding_institution": "CNRS, University of Bordeaux",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.22.572995.source.xml",
    "abstract": "A dynamic environment, such as the one we inhabit, requires organisms to continuously update their knowledge of the setting. While the prefrontal cortex is recognized for its pivotal role in regulating such adaptive behavior, the specific contributions of each prefrontal area remain elusive. In the current work, we investigated the direct involvement of two major prefrontal subregions, the medial prefrontal cortex (mPFC) and the ventrolateral orbitofrontal cortex (vlOFC), in updating Pavlovian stimulus-outcome (S-O) associations following contingency degradation. Specifically, animals had to learn that a specific cue, previously fully predicting the delivery of a specific reward, was no longer a reliable predictor. First, we found that chemogenetic inhibition of mPFC, but not of vlOFC, neurons altered the rats ability to adaptively respond to degraded and non-degraded cues. Next, given the growing evidence pointing at noradrenaline (NA) as a main neuromodulator of adaptive behavior, we decided to investigate the possible involvement of NA projections to the two subregions in this higher-order cognitive process. Employing a pair of novel retrograde vectors, we traced NA projections from the locus coeruleus (LC) to both structures and observed an equivalent yet relatively segregated amount of inputs. Then, we showed that chemogenetic inhibition of NA projections to the mPFC, but not to the vlOFC, also impaired the rats ability to adaptively respond to the degradation procedure. Altogether, our findings provide important evidence of functional parcellation within the prefrontal cortex and point at mPFC-NA as key for updating Pavlovian S-O associations.\n\nSignificant statementThe ability to update stimulus-outcome (S-O) associations is a key adaptive behavior, essential for surviving in an ever-changing environment. The prefrontal cortex is well-known for playing a key role in this process. The discrete contribution of each prefrontal subregion and of different neurotransmitters, however, remains unclear. In the current study, we show that inhibiting medial prefrontal (mPFC), but not ventrolateral orbitofrontal cortex (vlOFC), neurons impairs the rats ability to update S-O associations following contingency degradation. Moreover, we demonstrate that discrete noradrenergic projections to the two subregions exist and that inhibiting the ones projecting to the mPFC, but not to the vlOFC, once again impairs the rats behavior, thereby implying a substantial contribution of noradrenaline in orchestrating this higher-order cognitive process.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.21.572018",
    "title": "Syntax through rapid synaptic changes",
    "authors": "Sun, L.; Manohar, S. G.",
    "author_corresponding": "Lin Sun",
    "author_corresponding_institution": "University College London",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.21.572018.source.xml",
    "abstract": "Syntax is a central organizing component of human language but few models explain how it may be implemented in neurons. We combined two rapid synaptic rules to demonstrate how neurons can implement a simple grammar. Words bind to syntactic roles (e.g. \"dog\" as subject or object) and the roles obey ordering rules (e.g. subject [-&gt;] verb [-&gt;] object), guided by predefined syntactic knowledge. We find that, like humans, the model recalls sentences better than shuffled word-lists, and it can serialize words to express an idea as a sentence. The model also supports order-free morphemic languages, exhibits syntactic priming and demonstrates typical patterns of aphasia when damaged. Crucially, it achieves these using an intuitive representation where words fill roles, allowing structured cognition.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.22.573013",
    "title": "RNA-sequencing reveals strong predominance of THRA splicing isoform 2 in the developing and adult human brain",
    "authors": "Graceffo, E.; Opitz, R.; Megges, M.; Krude, H.; Schuelke, M.",
    "author_corresponding": "Markus Schuelke",
    "author_corresponding_institution": "Charite-Universitaetsmedizin Berlin",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.22.573013.source.xml",
    "abstract": "Thyroid hormone receptor alpha (THR) is a nuclear hormone receptor that binds triiodothyronine (T3) and acts as an important transcription factor in development, metabolism and reproduction. THR has in mammals two major splicing isoforms, THR1 and THR2. The better characterized isoform, THR1, is a transcriptional stimulator of genes involved in cell metabolism and growth. The less well characterized isoform, THR2, lacks the Ligand Binding Domain (LBD) and is thought to act as an inhibitor of THR1 action. The ratio of THR1 to THR2 splicing isoforms is therefore critical for transcriptional regulation in different tissues and during development. However, the expression patterns of both isoforms have not been studied in healthy human tissues or in the developing brain. Given the lack of commercially available isoform-specific antibodies, we addressed this question by analyzing four bulk RNA-sequencing datasets and two scRNA-sequencing datasets to determine the RNA expression levels of human THRA1 and THRA2 transcripts in healthy adult tissues and in the developing brain. We demonstrate how 10X Chromium scRNA-seq datasets can be used to perform splicing-sensitive analyses of isoforms that differ at the 3-end. In all datasets, we discovered a strong predominance of THRA2 transcripts at all investigated stages of human brain development and in the central nervous system from healthy human adults.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.21.572681",
    "title": "Chromatin Remodeling and Epigenetic Modifications in Planar Cell Migration",
    "authors": "Forman, J.; Hine, B.; Kaonis, S.; Ghosh, S.",
    "author_corresponding": "Soham Ghosh",
    "author_corresponding_institution": "Colorado State University",
    "date": "2023-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/12/22/2023.12.21.572681.source.xml",
    "abstract": "The cell nucleus plays a critical role in cell migration by its deformability under forces, by acting as a piston that activates mechanosensitive channels, and also by serving as a ruler tailoring cell response to spatial constraints. Cell nuclear mechanics determine the mechanobiology of static and migrating cells. Here, we report that intranuclear chromatin architecture plays a previously unknown role during cell migration on planar substrates. By inhibiting histone deacetylation, which compacts chromatin, and a methyltransferase, which affects chromatin remodeling and chromatin compaction, we showed that cell migration speed and persistence drastically slowed wound closure efficiency in an in vitro scratch wound assay. Chromatin remodeling was visualized and quantified during cell migration, which may be intertwined with nuclear mechanics and shape. Inhibition disrupts remodeling and other unknown roles in chromatin, thus affecting the speed and persistence of cell migration. Interestingly, cytoskeletal stress fiber formation and cell shape were not visibly affected by chromatin modifications, suggesting an exclusive nuclear mechanobiological role in cell migration. These findings provide new insights into how aging and other degenerative conditions affect the plasticity of chromatin architecture and hence its effect on cell migration efficiency.",
    "published": "NA",
    "server": "biorxiv"
  }
]