[
  {
    "doi": "10.1101/421586",
    "title": "Emergence of collective oscillations in adaptive cells",
    "authors": "Wang, S.-W.; Tang, L.-H.",
    "author_corresponding": "Shou-Wen  Wang",
    "author_corresponding_institution": "Beijing Computational Science Research Center",
    "date": "2019-11-24",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/24/421586.source.xml",
    "abstract": "Collective oscillations of cells in a population appear under diverse biological contexts. Here, we establish a set of common principles by categorising the response of individual cells against a time-varying signal. A positive intracellular signal relay of sufficient gain from participating cells is required to sustain the oscillations, together with phase matching. The two conditions yield quantitative predictions for the onset cell density and frequency in terms of measured single-cell and signal response functions. Through mathematical constructions, we show that cells that adapt to a constant stimulus fulfil the phase requirement by developing a leading phase in an active frequency window that enables cell-to-signal energy flow. Analysis of dynamical quorum sensing in several cellular systems with increasing biological complexity reaffirms the pivotal role of adaptation in powering oscillations in an otherwise dissipative cell-to-cell communication channel. The physical conditions identified also apply to synthetic oscillatory systems.",
    "published": "10.1038/s41467-019-13573-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/631101",
    "title": "Revealing architectural order with quantitative label-free imaging and deep learning",
    "authors": "Guo, S.-M.; Yeh, L.-H.; Folkesson, J.; Ivanov, I.; Krishnan, A. P.; Keefe, M. G.; Shin, D.; Chhun, B.; Cho, N.; Leonetti, M.; Nowakowski, T. J.; Mehta, S. B.",
    "author_corresponding": "Shalin B. Mehta",
    "author_corresponding_institution": "Chan Zuckerberg Biohub",
    "date": "2019-11-24",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/24/631101.source.xml",
    "abstract": "Quantitative imaging of biological architecture with fluorescent labels is not as scalable as genomic or proteomic measurements. Here, we combine quantitative label-free imaging and deep neural networks for scalable analysis of complex structures. We reconstruct quantitative three-dimensional density, anisotropy, and orientation in live cells and tissue slices from polarization- and depth-resolved images. We report a computationally efficient variant of U-Net architecture that predicts a 3D fluorescent structure from its morphology and physical properties. We evaluate the performance of our models by predicting F-actin and nuclei in mouse kidney tissue. Further, we report label-free imaging of axon tracts and predict level of myelination in human brain tissue sections. We demonstrate the model's ability to rescue inconsistent labeling. We anticipate that the proposed approach will enable quantitative analysis of architectural order across scales of organelles to tissues.",
    "published": "10.7554/eLife.55502",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/668582",
    "title": "Non-uniform distribution of myosin-mediated forces governs red blood cell membrane curvature through tension modulation",
    "authors": "Alimohamadi, H.; S. Smith, A.; Nowak, R.; M. Fowler, V.; Rangamani, P.",
    "author_corresponding": "Haleh  Alimohamadi",
    "author_corresponding_institution": "University of California San Diego",
    "date": "2019-11-24",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/24/668582.source.xml",
    "abstract": "The biconcave disk shape of the mammalian red blood cell (RBC) is unique to the RBC and is vital for its circulatory function. Due to the absence of a transcellular cytoskeleton, RBC shape is determined by the membrane skeleton, a network of actin filaments cross-linked by spectrin and attached to membrane proteins. While the physical properties of a uniformly distributed actin network interacting with the lipid bilayer membrane have been assumed to control RBC shape, recent experiments reveal that RBC biconcave shape also depends on the contractile activity of nonmuscle myosin IIA (NMIIA) motor proteins. Here, we use the classical Helfrich-Canham model for the RBC membrane to test the role of heterogeneous force distributions along the membrane and mimic the contractile activity of sparsely distributed NMIIA filaments. By incorporating this additional contribution to the Helfrich-Canham energy, we find that the RBC biconcave shape depends on the ratio of forces per unit volume in the dimple and rim regions of the RBC. Experimental measurements of NMIIA densities at the dimple and rim validate our prediction that (a) membrane forces must be non-uniform along the RBC membrane and (b) the force density must be larger in the dimple than the rim to produce the observed membrane curvatures. Furthermore, we predict that RBC membrane tension and the orientation of the applied forces play important roles in regulating this force-shape landscape. Our findings of heterogeneous force distributions on the plasma membrane for RBC shape maintenance may also have implications for shape maintenance in different cell types.",
    "published": "10.1371/journal.pcbi.1007890",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/841999",
    "title": "The nuclear transport receptor TNPO1 binds macrophage immunometabolism regulator MACIR via a PY-NLS motif",
    "authors": "McGauran, G.; Dorris, E. R.; Borza, R.; Morgan, N.; Shields, D. C.; Matallanas, D.; Wilson, A. G.; o'connell, d. j.",
    "author_corresponding": "David J O'Connell",
    "author_corresponding_institution": "University College Dublin",
    "date": "2019-11-24",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/24/841999.source.xml",
    "abstract": "Expression of the macrophage immunometabolism regulator gene (MACIR) is associated with severity of autoimmune disease pathology and the regulation of macrophage biology through unknown mechanisms. The 206 amino acid protein lacks homology to any characterized protein sequence and is a disordered protein according to structure prediction algorithms. Here we identify specific interactions of MACIR using a fragment complementation-based affinity pull down of cellular proteins prepared with a membrane solubilization buffer. Quantitative mass spectrometry showed enrichment of nuclear and mitochondrial proteins and of 63 significant interacting proteins, binding to the nuclear transport receptor TNPO1 and trafficking proteins UNC119 homolog A and B were validated by immunoprecipitation. Analysis of mutations in two candidate recognition motifs in the MACIR amino acid sequence confirmed TNPO1 binds via a PY-NLS motif (aa98-117). Characterizing nuclear MACIR activity in macrophage and fibroblasts is a priority with respect to developing strategies for treatment of autoimmune disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/845735",
    "title": "Neighbor GWAS: incorporating neighbor genotypic identity into genome-wide association studies of field herbivory on Arabidopsis thaliana",
    "authors": "Sato, Y.; Yamamoto, E.; Shimizu, K. K.; Nagano, A. J.",
    "author_corresponding": "Atsushi J Nagano",
    "author_corresponding_institution": "Department of Plant Life Sciences, Faculty of Agriculture, Ryukoku University",
    "date": "2019-11-24",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/24/845735.source.xml",
    "abstract": "An increasing number of field studies have shown that the phenotype of an individual plant depends not only on its genotype but also on those of neighboring plants; however, this fact is not taken into consideration in genome-wide association studies (GWAS). Based on the Ising model of ferromagnetism, we incorporated neighbor genotypic identity into a regression model, named \"Neighbor GWAS\". Our simulations showed that the effective range of neighbor effects could be estimated using an observed phenotype from when the proportion of phenotypic variation explained (PVE) by neighbor effects peaked. The spatial scale of the first nearest neighbors gave the maximum power to detect the causal variants responsible for neighbor effects, unless their effective range was too broad. However, if the effective range of the neighbor effects was broad and minor allele frequencies were low, there was collinearity between the self and neighbor effects. To suppress the false positive detection of neighbor effects, the fixed effect and variance components involved in the neighbor effects should be tested in comparison with a standard GWAS model. We applied neighbor GWAS to field herbivory data from 199 accessions of Arabidopsis thaliana and found that neighbor effects explained 8% more of the PVE of the observed damage than standard GWAS. The neighbor GWAS method provides a novel tool that could facilitate the analysis of complex traits in spatially structured environments and is available as an R package at CRAN (https://cran.rproject.org/package=rNeighborGWAS).",
    "published": "10.1038/s41437-020-00401-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/850768",
    "title": "NorK, a novel norfloxacin efflux pump in Staphylococcus aureus",
    "authors": "Briaud, P.; Baude, J.; Bastien, S.; Camus, L.; Vandenesch, F.; Moreau, K.",
    "author_corresponding": "Karen  Moreau",
    "author_corresponding_institution": "CIRI",
    "date": "2019-11-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/24/850768.source.xml",
    "abstract": "A novel efflux pump similar to Nor efflux pumps and designated as NorK was identified in Staphylococcus aureus. It contributes to norfloxacin resistance and presents a high level of expression in different strains. Its expression is not regulated by MgrA, unlike other genes of the nor gene family, suggesting that NorK could be important in the absence of expression of other nor genes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/851808",
    "title": "Phase variation-based biosensors for bacteriophage detection and phage receptor discrimination",
    "authors": "Olivenza, D. R.; Casadesus, J.; ANSALDI, M.",
    "author_corresponding": "Mireille  ANSALDI",
    "author_corresponding_institution": "CNRS Aix-Marseille Université",
    "date": "2019-11-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/24/851808.source.xml",
    "abstract": "Environmental monitoring of bacteria using phage-based biosensors has been widely developed for many different species. However, there are only a few available methods to detect specific bacteriophages in raw environmental samples. In this work, we developed a simple and efficient assay to rapidly monitor the phage content of a given sample. The assay is based on the bistable expression of the Salmonella enterica opvAB operon. Under regular growth conditions, opvAB is only expressed by a small fraction of the bacterial subpopulation. In the OpvABON subpopulation, synthesis of the OpvA and OpvB products shortens the O-antigen in the lipopolysaccharide and confers resistance to phages that use LPS as a receptor. As a consequence, the OpvABON subpopulation is selected in the presence of such phages. Using an opvAB::gfp fusion, we could monitor LPS-binding phages in various media, including raw water samples. To enlarge our phage-biosensor panoply, we also developed several coliphage biosensors that proved efficient to detect LPS- as well as protein-binding coliphages. Moreover, the combination of these tools allows to identify what is the bacterial receptor triggering phage infection. The opvAB::gfp biosensor thus comes in different flavours to efficiently detect a wide range of bacteriophages and identify the type of receptor they recognize.\n\nImportanceDetection and accurate counting of bacteriophages, the viruses that specifically infect bacteria, from environmental samples still constitutes a challenge for those interested in isolating and characterizing bacteriophages for ecological or biotechnological purposes. This work provides a simple and accurate method based on the bi-stable expression of genes that confer resistance to certain classes of bacteriophages in different bacterial models. It paves the way for future development of highly efficient phage biosensors that can discriminate among several receptor-binding phages and that could be declined in many more versions. In a context where phage ecology, research, and therapy are flourishing again, it becomes essential to possess simple and efficient tools for phage detection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/850420",
    "title": "NLRP7 Plays A Functional Role in Regulating BMP4 Signaling During Differentiation of Patient-Derived Trophoblasts",
    "authors": "Garipcan, A.; Ozcimen, B.; Suder, I.; Ulker, V.; Onder, T. T.; Ozoren, N.",
    "author_corresponding": "Nesrin  Ozoren",
    "author_corresponding_institution": "Bogazici University",
    "date": "2019-11-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/24/850420.source.xml",
    "abstract": "Complete Hydatidiform Mole (HM) is a gestational trophoblastic disease resulting in hyper proliferation of trophoblast cells and absence of embryo development. Mutations in the primate specific-maternal effect gene NLRP7 are the major cause of familial recurrent complete HM. Here, we established an in vitro model of HM using NLRP7 deficient patient-specific induced pluripotent stem cells (iPSCs) derived trophoblasts. Using whole transcriptome profiling during trophoblast differentiation, we showed that NLRP7 deficiency results in precocious downregulation of pluripotency factors, activation of trophoblast lineage markers and promotes maturation of differentiated extraembryonic cell types such as syncytiotrophoblasts. Interestingly, we found that these phenotypes are dependent on BMP4 signaling and BMP pathway inhibition corrected the excessive trophoblast differentiation of patient derived iPSCs. Our human iPSC model of a genetic placental disease recapitulates aspects of trophoblast biology, highlights the broad utility of iPSC-derived trophoblasts for modeling human placental diseases and identifies NLRP7 as an essential modulator of key developmental cell fate regulators.",
    "published": "10.1038/s41419-020-02884-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/837229",
    "title": "Structural modularity of the XIST ribonucleoprotein complex",
    "authors": "Lu, Z.; Guo, J. K.; Wei, Y.; Dou, D. R.; Zarnegar, B.; Ma, Q.; Li, R.; Zhao, Y.; Liu, F.; Choudhry, H.; Khavari, P. A.; Chang, H.",
    "author_corresponding": "Zhipeng  Lu",
    "author_corresponding_institution": "University of Southern California",
    "date": "2019-11-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/24/837229.source.xml",
    "abstract": "Long noncoding RNAs are thought to regulate gene expression by organizing protein complexes through unclear mechanisms. XIST controls the inactivation of an entire X chromosome in female placental mammals. Here we develop and integrate several orthogonal structure-interaction methods to demonstrate that XIST RNA-protein complex folds into an evolutionarily conserved modular architecture. Chimeric RNAs and clustered protein binding in fRIP and eCLIP experiments align with long-range RNA secondary structure, revealing discrete XIST domains that interact with distinct sets of effector proteins. CRISPR-Cas9-mediated permutation of the Xist A-repeat location shows that A-repeat serves as a nucleation center for multiple Xist-associated proteins and m6A modification. Thus modular architecture plays an essential role, in addition to sequence motifs, in determining the specificity of RBP binding and m6A modification. Together, this work builds a comprehensive structure-function model for the XIST RNA-protein complex, and suggests a general strategy for mechanistic studies of large ribonucleoprotein assemblies.",
    "published": "10.1038/s41467-020-20040-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/853150",
    "title": "Reference-free deconvolution of complex DNA methylation data - a detailed protocol",
    "authors": "Scherer, M.; Nazarov, P. V.; Toth, R.; Sahay, S.; Kaoma, T.; Maurer, V.; Plass, C.; Lengauer, T.; Walter, J.; Lutsik, P.",
    "author_corresponding": "Pavlo  Lutsik",
    "author_corresponding_institution": "Saarland University",
    "date": "2019-11-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/24/853150.source.xml",
    "abstract": "Epigenomic profiling enables unique insights into human development and diseases. Often the analysis of bulk samples remains the only feasible option for studying complex tissues and organs in large patient cohorts, masking the signatures of important cell populations in convoluted signals. DNA methylomes are highly cell type-specific, and enable recovery of hidden components using advanced computational methods without the need for reference profiles. We propose a three-stage protocol for reference-free deconvolution of DNA methylomes comprising: (i) data preprocessing, confounder adjustment and feature selection, (ii) deconvolution with multiple parameters, and (iii) guided biological inference and validation of deconvolution results. Our protocol simplifies the analysis and integration of DNA methylomes derived from complex samples, including tumors. Applying this protocol to lung cancer methylomes from TCGA revealed components linked to stromal cells, tumor-infiltrating immune cells, and associations with clinical parameters. The protocol takes less than four days to complete and requires basic R skills.",
    "published": "10.1038/s41596-020-0369-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/852871",
    "title": "Learning to Fold RNAs in Linear Time",
    "authors": "Chowdhury, F. A. R. R.; Zhang, H.; Huang, L.",
    "author_corresponding": "Liang  Huang",
    "author_corresponding_institution": "Oregon State University; Baidu Research",
    "date": "2019-11-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/24/852871.source.xml",
    "abstract": "RNA secondary structure is helpful for understanding RNAs functionality, thus accurate prediction systems are desired. Both thermodynamics-based models and machine learning-based models have been used in different prediction systems to solve this problem. Compared to thermodynamics-based models, machine learning-based models can address the inaccurate measurement of thermodynamic parameters due to experimental limitation. However, the existing methods for training machine learning-based models are still expensive because of their cubic-time inference cost. To overcome this, we present a linear-time machine learning-based folding system, using recently proposed approximate folding tool LinearFold as inference engine, and structured SVM (sSVM) as training algorithm. Furthermore, to remedy non-convergence of naive sSVM with inexact search inference, we introduce a max violation update strategy. The training speed of our system is 41x faster than CONTRAfold on a diverse dataset for one epoch, and 14x faster than MXfold on a dataset with longer sequences. With the learned parameters, our system improves the accuracy of LinearFold, and is also the most accurate system among selected folding tools, including CONTRAfold, Vienna RNAfold and MXfold.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/853549",
    "title": "Small Molecule Induced Toxic Human-IAPP Species Characterized by NMR",
    "authors": "Cox, S.; Rodriguez Camargo, D.; Lee, Y.-H.; Ivanova, M. I.; Padmini, V.; Reif, B.; Ramamoorthy, A.",
    "author_corresponding": "Ayyalusamy  Ramamoorthy",
    "author_corresponding_institution": "University of Michigan",
    "date": "2019-11-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/24/853549.source.xml",
    "abstract": "In this study, the effect of CurDAc, a water-soluble curcumin derivative, on the formation and stability of amyloid fibers is revealed. CurDAc interaction with amyloid is structurally selective which is reflected in a strong interference with hIAPP aggregation, while showing weaker interactions with human-calcitonin and Amyloid-{beta}1-40 in comparison. Remarkably, CurDAc also exhibited potent fiber disaggregation for hIAPP generating a toxic oligomeric species.",
    "published": "10.1039/D0CC04803H",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/850644",
    "title": "Evolutionary Stalling in the Optimization of the Translation Machinery",
    "authors": "Venkataram, S.; Monasky, R.; Sikaroodi, S. H.; Kryazhimskiy, S.; Kacar, B.",
    "author_corresponding": "Betul  Kacar",
    "author_corresponding_institution": "University of Arizona",
    "date": "2019-11-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/24/850644.source.xml",
    "abstract": "Cells consist of molecular modules which perform vital biological functions. Cellular modules are key units of adaptive evolution because organismal fitness depends on their performance. Theory shows that in rapidly evolving populations, such as those of many microbes, adaptation is driven primarily by common beneficial mutations with large effects, while other mutations behave as if they are effectively neutral. As a consequence, if a module can be improved only by rare and/or weak beneficial mutations, its adaptive evolution would stall. However, such evolutionary stalling has not been empirically demonstrated, and it is unclear to what extent stalling may limit the power of natural selection to improve modules. Here, we empirically characterize how natural selection improves the translation machinery (TM), an essential cellular module. We experimentally evolved populations of Escherichia coli with genetically perturbed TMs for 1,000 generations. Populations with severe TM defects initially adapted via mutations in the TM, but TM adaptation stalled within about 300 generations. We estimate that the genetic load in our populations incurred by residual TM defects ranges from 0.5 to 19%. Finally, we found evidence that both epistasis and the depletion of the pool of beneficial mutations contributed to evolutionary stalling. Our results suggest that cellular modules may not be fully optimized by natural selection despite the availability of adaptive mutations.",
    "published": "10.1073/pnas.1921881117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/853184",
    "title": "14-3-3ζ over-expression improves tolerance to acute and chronic cold exposure in male mice via thermogenic-dependent and -independent mechanisms",
    "authors": "Diallo, K.; Dussault, S.; Lopez, A. F.; Rivard, A.; Lim, G.",
    "author_corresponding": "Gareth  Lim",
    "author_corresponding_institution": "CRCHUM/ Université de Montréal",
    "date": "2019-11-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/24/853184.source.xml",
    "abstract": "Following prolonged cold exposure, adaptive thermogenic pathways are activated to maintain homeothermy, and elevations in body temperature are generally associated with UCP1-dependent and -independent increases in energy expenditure. One of the earliest, identified functions of the molecular scaffold, 14-3-3{zeta}, was its role in the synthesis of norepinephrine, a key endogenous factor that stimulates thermogenesis. This suggests that 14-3-3{zeta} may have critical roles in cold-induced thermogenesis. Herein, we report that transgenic over-expression of TAP-14-3-3{zeta} in mice significantly improved tolerance to prolonged cold. When compared to wildtype controls, TAP mice displayed significantly elevated body temperatures and paradoxical decreases in energy expenditure. No changes in {beta}-adrenergic sensitivity or oxidative metabolism were observed; instead, 14-3-3{zeta} over-expression significantly decreased thermal conductance via increased peripheral vasoconstriction. These findings suggest 14-3-3{zeta} mediates alternative, non-thermogenic mechanisms to mitigate heat loss for homeothermy. Our results point to an unexpected role of 14-3-3{zeta} in the regulation of body temperature.\n\nGraphical abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=137 HEIGHT=200 SRC=\"FIGDIR/small/853184v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (33K):\norg.highwire.dtl.DTLVardef@1f5b454org.highwire.dtl.DTLVardef@1219a7org.highwire.dtl.DTLVardef@523fb3org.highwire.dtl.DTLVardef@1d41780_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/853036",
    "title": "A novel, ultrasensitive approach for quantitative carbohydrate composition and linkage analysis using LC-ESI ion trap tandem mass spectrometry",
    "authors": "Alagesan, K.; Varon Silva, D.; Seeberger, P. H.; Kolarich, D.",
    "author_corresponding": "Daniel  Kolarich",
    "author_corresponding_institution": "Institute for Glycomics, Griffith University Gold Coast Campus, QLD, 4222, Australia",
    "date": "2019-11-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/24/853036.source.xml",
    "abstract": "Glycan identification and characterisation is essential to correlate glycoconjugate structure to biological function. The structural assignment of carbohydrates is often based on MS composition analyses and knowledge on well-studied glycosylation pathways. Nevertheless, many monosaccharide building blocks are indistinguishable by mass alone and detailed linkage information is also not easily obtained by MS/MS analyses, in particular when organisms are studied where the glycosylation pathways are less well defined. Here, we present a novel, simple and sensitive method using Reversed Phase (RP) - Liquid Chromatography Electrospray ionisation tandem mass spectrometry (LC-ESI-MS/MS) for unambiguous identification and linkage determination of monosaccharides including N-acetylneuraminic acids. Sequential permethylation and reductive amination steps are employed prior and after acid hydrolysis to enable separation and differentiation of the various monosaccharides and their respective linkage positions. The well-established, monosaccharide specific methylation patterns allowed for the identification of the various derivatised monosaccharide alditols based on their retention time and tandem mass spectrometry fingerprint. Absolute quantitation can also be accomplished by including a set of internal standards, thus simultaneously providing qualitative and quantitative information on the monosaccharide residues present.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/853580",
    "title": "An Integrative Network-based Analysis Reveals Gene Networks, Biological Mechanisms, and Novel Drug Targets in Alzheimer's Disease",
    "authors": "Gerring, Z. F.; Gamazon, E. R.; White, A.; Derks, E. M.",
    "author_corresponding": "Zachary F Gerring",
    "author_corresponding_institution": "QIMR Berghofer Medical Research Institute",
    "date": "2019-11-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/24/853580.source.xml",
    "abstract": "Alzheimers disease is a highly heritable and severe neuropsychiatric condition. Genome-wide association studies have identified multiple genetic risk factors underlying susceptibility to Alzheimers disease, however their functional impact remains poorly understood. To overcome this shortcoming, we integrated genome-wide association summary statistics (71,880 cases, 338,378 controls) with tissue-specific gene co-expression networks derived from GTEx to identify functional gene co-expression networks underlying the disease. We found genetic variants associated with Alzheimers disease are enriched in gene co-expression networks involved in immune response-related biological processes. The implicated gene co-expression networks are preserved across multiple brain and peripheral tissues, highlighting the potential utility of peripheral tissues in genetic studies of Alzheimers disease. We also performed a computational drug repositioning analysis by integrating gene expression changes within Alzheimers disease modules with drug-gene signatures from the Connectivity Map, and show disease implicated networks retrieve known Alzheimers disease drugs and novel drug repurposing candidates for follow-up functional studies. Our results improve the biological interpretation of recent genetic data for Alzheimers disease and provide a list of potential anti-dementia drug repositioning candidates of which the efficacy should be investigated in functional validation studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/838896",
    "title": "A screening platform based on epitope editing for drug discovery",
    "authors": "Zhu, B.; Yang, J.; Van, R.; Ran, K.; Yin, K.; Liang, Y.; Shen, N.; Yin, W.; Choi, S. H.; Lu, Y.; Wang, C.; Shao, Y.; Tanzi, R. E.; Zhang, C.; Cheng, Y.; Zhang, Z.; Ran, C.",
    "author_corresponding": "Chongzhao  Ran",
    "author_corresponding_institution": "Massachusetts General Hospital and Harvard Medical School",
    "date": "2019-11-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/24/838896.source.xml",
    "abstract": "The interaction between an antibody and its epitope has been daily utilized in various biological studies; however it has been rarely explored whether small molecules can alter the interaction. We discovered that small molecules could alter/edit surface properties of amyloid beta (A{beta}) epitopes, and consequently inhibit or enhance corresponding antibody recognition. Remarkably, this editing effect could generate functional changes including protein aggregation behaviors, cell cytokine secreting and in vivo microglia activation. According to this discovery, we proposed a screen platform based on epitope editing for drug discovery (SPEED). With a small library of compounds, we validated that SPEED could be used to seek new leads for A{beta} species. We also demonstrated that this platform could potentially be extended to other targets including tau protein and PD-L1 protein. The SPEED is a simple, fast and label-free screening method. We believe that the SPEED strategy could be universally applicable for seeking and validating drug candidates and imaging ligands.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/853499",
    "title": "High Throughput Screening at the Membrane Interface Reveals New Inhibitors of Amyloid-β",
    "authors": "Cox, S.; Lam, B.; Prasad, A.; Marietta, H.; Stander, N.; Joel, J.; Sahoo, B.; Guo, F.; Stoddard, A.; Ivanova, M.; Ramamoorthy, A.",
    "author_corresponding": "Ayyalusamy  Ramamoorthy",
    "author_corresponding_institution": "University of Michigan",
    "date": "2019-11-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/24/853499.source.xml",
    "abstract": "Amyloid-{beta} aggregation at the cell-membrane of neruonal cells is implicated as a source of toxicity for Alzheimers disease. Small molecules have been studied for their ability to supress amyloid aggregation and toxicity, but the presence of membranes negate their activity. Here, we have identified 5 small molecules that are active at the membrane interface.",
    "published": "10.1021/acs.biochem.0c00328",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/853614",
    "title": "NERDSS: a non-equilibrium simulator for multibody self-assembly at the cellular scale",
    "authors": "Varga, M. J.; Loggia, S.; Fu, Y.; Yogurtcu, O. N.; Johnson, M. E.",
    "author_corresponding": "Margaret E Johnson",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2019-11-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/24/853614.source.xml",
    "abstract": "Currently, a significant barrier to building predictive models of cell-based self-assembly processes is that molecular models cannot capture minutes-long cellular dynamics that couple distinct components with active processes, while reaction-diffusion models lack sufficient detail for capturing assembly structures. Here we introduce the Non-Equilibrium Reaction-Diffusion Self-assembly Simulator (NERDSS), which addresses this gap by integrating a structure-resolved reaction-diffusion algorithm with rule-based model construction. By representing proteins as rigid, multi-site molecules that adopt well-defined orientations upon binding, NERDSS simulates formation of large reversible structures with sites that can be acted on by reaction rules. We show how NERDSS allows for directly comparing and optimizing models of multi-component assembly against time-dependent experimental data. Applying NERDSS to assembly steps in clathrin-mediated endocytosis, we capture how the formation of clathrin caged structures can be driven by modulating the strength of clathrin-clathrin interactions, by adding cooperativity, or by localizing clathrin to the membrane. NERDSS further predicts how clathrin lattice disassembly can be driven by enzymes that irreversibly change lipid populations on the membrane. By modeling viral lattice assembly and recapitulating oscillations in protein expression levels for a circadian clock model, we illustrate the wide usability and adaptability of NERDSS. NERDSS simulates user-defined assembly models that were previously inaccessible to existing software tools, with broad applications to predicting self-assembly in vivo and designing high-yield assemblies in vitro.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/853002",
    "title": "The ecology of cancer differentiation therapy I: non-spatial models",
    "authors": "Sole, R.; Aguade, G.",
    "author_corresponding": "Ricard  Sole",
    "author_corresponding_institution": "Universitat Pompeu Fabra",
    "date": "2019-11-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/24/853002.source.xml",
    "abstract": "A promising, yet still under development approach to cancer treatment is based on the idea of differentiation therapy (DTH). Most tumours are characterized by poorly differentiated cell populations exhibiting a marked loss of traits associated to communication and tissue homeostasis. DTH has been suggested as an alternative (or complement) to cytotoxic-based approaches, and has proven successful in some specific types of cancer such as acute promyelocytic leukemia (APL). While novel drugs favouring the activation of differentiation therapies are being tested, several open problems emerge in relation to its effectiveness on solid tumors. Here we present a mathematical framework to DTH based on a well-known ecological model used to describe habitat loss. The models presented here account for some of the observed clinical and in vitro outcomes of DTH, providing relevant insight into potential therapy design. Furthermore, the same ecological approach is tested in a hierarchical model that accounts for cancer stem cells, highlighting the role of niche specificity in CSC therapy resistance. We show that the lessons learnt from metapopulation ecology can help guide future developments and potential difficulties of DTH.",
    "published": "10.1016/j.jtbi.2020.110552",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/852194",
    "title": "The host antiviral ribonuclease L protein supports Zika virus replication factory formation to enhance infectious virus production",
    "authors": "Whelan, J. N.; Hatterschide, J.; Renner, D. M.; Dong, B.; Silverman, R. H.; Weiss, S. R.",
    "author_corresponding": "Susan R Weiss",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2019-11-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/24/852194.source.xml",
    "abstract": "The flavivirus Zika virus (ZIKV) activates ribonuclease L (RNase L) catalytic antiviral function during infection, yet deletion of RNase L decreases ZIKV production, suggesting a proviral role of RNase L. In this study, we reveal that latent RNase L supports ZIKV replication factory (RF) assembly. Deletion of RNase L induced broader cellular distribution of ZIKV dsRNA and NS3 compared with densely concentrated RFs detected in WT cells. An inactive form of RNase L was sufficient to contain ZIKV genome and dsRNA within a smaller area, which increased levels of viral RNA within RFs as well as infectious ZIKV released from the cell. We used a microtubule stabilization drug to demonstrate that RNase L deletion impaired the cytoskeleton rearrangements that are required for proper generation of RFs. During infection with dengue or West Nile Kunjin viruses, RNase L decreased virus production, suggesting that RNase L proviral function is specific to ZIKV.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/853622",
    "title": "Spexin and a novel cichlid-specific spexin paralog both inhibit FSH and LH through a specific galanin receptor (Galr2b) in tilapia",
    "authors": "Cohen, Y.; Hausken, K.; Bonfil, Y.; Gutnick, M.; Levavi-Sivan, B.",
    "author_corresponding": "Berta  Levavi-Sivan",
    "author_corresponding_institution": "The Hebrew University of Jerusalem",
    "date": "2019-11-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/24/853622.source.xml",
    "abstract": "Spexin (SPX) is a 14 amino acid peptide hormone that has pleiotropic functions across vertebrates, one of which is involvement in the brain-pituitary-gonad axis of fish. SPX(1) has been identified in each class of vertebrates, and a second SPX (named SPX2) has been found in some non-mammalian species. We have cloned two spexin paralogs, designated as Spx1a and Spx1b, from Nile tilapia (Oreochromis niloticus) that have varying tissue distribution patterns. Spx1b is a novel peptide only identified in cichlid fish, and is more closely related to Spx1 than Spx2 homologs as supported by phylogenetic, synteny, and functional analyses. Kisspeptin, Spx, and galanin (Gal) peptides and their corresponding kiss receptors and Gal receptors (Galrs), respectively, are evolutionarily related. Cloning of six tilapia Galrs (Galr1a, Galr1b, Galr2a, Galr2b, Galr type 1, and Galr type 2) and subsequent in vitro second-messenger reporter assays for Gs, Gq, and Gi suggests that Gal and Spx activate Galr1a/Galr2a and Galr2b, respectively. A decrease in plasma follicle stimulating hormone and luteinizing hormone concentrations was observed with injections of Spx1a or Spx1b in vivo. Additionally, application of Spx1a to pituitary slices decreased the firing rate of LH cells, suggesting direct inhibition at the pituitary level. These data collectively suggest an inhibitory mechanism of action against the secretion of gonadotropins for a traditional and a novel spexin paralog in cichlid species.",
    "published": "10.3389/fendo.2020.00071",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/853606",
    "title": "A versatile high throughput screening platform for plant metabolic engineering highlights the major role of ABI3 in lipid metabolism regulation",
    "authors": "Pouvreau, B.; Blundell, C.; Vohra, H.; Zwart, A. B.; Arndell, T.; Singh, S.; Vanhercke, T.",
    "author_corresponding": "Benjamin  Pouvreau",
    "author_corresponding_institution": "CSIRO",
    "date": "2019-11-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/24/853606.source.xml",
    "abstract": "Traditional functional genetic studies in crops are time-consuming, complicated and cannot be readily scaled up. The reason is that mutant or transformed crops need to be generated to study the effect of gene modifications on specific traits of interest. However, many crop species have a complex genome and a long generation time. As a result, it usually takes several months to over a year to obtain desired mutants or transgenic plants, which represents a significant bottleneck in the development of new crop varieties.\n\nTo overcome this major issue, we are currently establishing a versatile plant genetic screening platform, amenable to high throughput screening in almost any crop species, with a unique workflow. This platform combines protoplast transformation and fluorescence-activated cell sorting.\n\nHere we show that tobacco protoplasts can accumulate high levels of lipids if transiently transformed with genes involved in lipid biosynthesis and can be sorted based on lipid content. Hence, protoplasts can be used as a predictive tool for plant lipid engineering. Using this newly established strategy, we demonstrate the major role of ABI3 in plant lipid accumulation.\n\nWe anticipate that this workflow can be applied to numerous highly valuable metabolic traits other than storage lipid accumulation. This new strategy represents a significant step towards screening complex genetic libraries, in a single experiment and in a matter of days, as opposed to years by conventional means.",
    "published": "10.3389/fpls.2020.00288",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/853267",
    "title": "Molecular mechanisms behind global distribution of earthworm revealed by the genome",
    "authors": "Wang, X.; Zhang, Y.; Zhang, Y.; Kang, M.; Li, Y.; James, S. W.; Yang, Y.; Bi, Y.; Zhou, X.; Jiang, H.; Zhao, Y.; Sun, Z.",
    "author_corresponding": "Zhenjun  Sun",
    "author_corresponding_institution": "College of Resources and Environmental Sciences, China Agricultural University",
    "date": "2019-11-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/24/853267.source.xml",
    "abstract": "Earthworms (Annelida: Crassiclitellata), are widely distributed around the world due to their great adaptability. However, lack of a high-quality genome sequence prevents gaining the many insights into physiology, phylogeny, and genome evolution that could come from a good earthworm genome. Herein, we report a complete genome assembly of the earthworm Amynthas corticis of about 1.2 Gb, based on a strategy combining third-generation long-read sequencing and Hi-C mapping. A total of 29,256 protein-coding genes are annotated in this genome. Analysis of resequencing data indicates that this earthworm is a triploid species. Furthermore, gene family evolution analysis shows that comprehensive expansion of gene families in the earthworm genome has produced more defensive functions compared with other species in Annelida. Quantitative proteomic iTRAQ analysis shows 97 immune related proteins and 16S rDNA sequences shows 88 microbes with significantly response to pathogenic Escherichia coli O157:H7. Our genome assembly provides abundant and valuable resources for the earthworm research community, serving as a first step toward uncovering the mysteries of this species, may explain its powerful defensive functions adapt to complex environment and invasion from molecular level.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/853796",
    "title": "Fibrinolytic activity of matrix metalloprotease-1",
    "authors": "Kumar, L.; Planas-Iglesias, J.; Harms, C.; Kamboj, S.; Klein-Seetharaman, J.; Sarkar, S. K.",
    "author_corresponding": "Susanta K Sarkar",
    "author_corresponding_institution": "Colorado School of Mines",
    "date": "2019-11-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/24/853796.source.xml",
    "abstract": "The roles of protein conformational dynamics and allostery in function are well-known. However, the roles that inter-domain dynamics have in function are not entirely understood. We used matrix metalloprotease-1 (MMP1) as a model system to study the relationship between inter-domain dynamics and activity because MMP1 has diverse substrates. Here we focus on fibrin, the primary component of a blood clot. Water-soluble fibrinogen, following cleavage by thrombin, self-polymerize to form water-insoluble fibrin. We studied the inter-domain dynamics of MMP1 on fibrin without crosslinks using single-molecule Forster Resonance Energy Transfer (smFRET). We observed that the distance between the catalytic and hemopexin domains of MMP1 increases or decreases as the MMP1 activity increases or decreases, respectively. We modulated the activity using 1) an active site mutant (E219Q) of MMP1, 2) MMP9, another member of the MMP family that increases the activity of MMP1, and 3) tetracycline, an inhibitor of MMP1. We fitted the histograms of smFRET values to a sum of two Gaussians and the autocorrelations to an exponential and power law. We modeled the dynamics as a two-state Poisson process and calculated the kinetic rates from the histograms and autocorrelations. Activity-dependent inter-domain dynamics may enable allosteric control of the MMP1 function.Competing Interest StatementThe authors have declared no competing interest.View Full Text",
    "published": "10.1038/s41598-020-77699-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/853721",
    "title": "Push-to-open: The Gating Mechanism of the Tethered Mechanosensitive Ion Channel NompC",
    "authors": "Wang, Y.; Guo, Y.; Liu, C.; Wang, L.; Zhang, A.; Yan, Z.; Song, C.",
    "author_corresponding": "Chen  Song",
    "author_corresponding_institution": "Peking University",
    "date": "2019-11-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/24/853721.source.xml",
    "abstract": "NompC was one of the earliest identified mechanosensitive ion channels responsible for the sensation of touch and balance in Drosophila melanogaster. A tethered gating model was proposed for NompC and the Cryo-EM structure has been solved. However, the atomistic mechano-gating mechanism still remains elusive. Here we show the atomistic details of the NompC channel opening in response to the compression of the intracellular domain while remaining closed under an intracellular stretch. This is demonstrated by all-atom molecular dynamics simulations and evidenced by electrophysiological experiments. Under intracellular compression, the ankyrin repeat region undergoes a significant conformational change and passes the mechanical force to the linker helices like a spring with a force constant of ~3.3 pN/nm. The linker helix region acts as a bridge between the ankyrin repeats and TRP domain, and most of the mutations breaking the hydrogen bonds around this region lead to the loss-of-function of the channel. Eventually, the compression-induced mechanical force is passed from the linker helices onto the TRP domain, which then undergoes a clockwise rotation that leads to the opening of the channel. This work provides a clear picture of how a pushing force opens the mechanosensitive ion channel NompC, which might be a universal gating mechanism of similar tethered mechanosensitive ion channels, enabling cells to feel and respond to compression or shrinking.",
    "published": "10.7554/eLife.58388",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/853804",
    "title": "BAG3 Pro209 mutants associated with myopathy and neuropathy sequester chaperones of the CASA-complex in aggresomes",
    "authors": "Adriaenssens, E.; Tedesco, B.; Mediani, L.; Asselbergh, B.; Crippa, V.; Antoniani, F.; Carra, S.; Poletti, A.; Timmerman, V.",
    "author_corresponding": "Vincent  Timmerman",
    "author_corresponding_institution": "Peripheral Neuropathy Research Group, Department of Biomedical Sciences, Institute Born Bunge, University of Antwerp, Antwerp, Belgium",
    "date": "2019-11-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/24/853804.source.xml",
    "abstract": "Three missense mutations targeting the same proline 209 (Pro209) codon in the co-chaperone Bcl2-associated athanogene 3 (BAG3) have been reported to cause distal myopathy, dilated cardiomyopathy or Charcot-Marie-Tooth type 2 neuropathy. Yet, it is unclear whether distinct molecular mechanisms underlie the variable clinical spectrum of the rare patients carrying these three heterozygous Pro209 mutations in BAG3. Here, we studied all three variants and compared them to the BAG3_Glu455Lys mutant, which causes dilated cardiomyopathy. We found that all BAG3_Pro209 mutants have acquired a toxic gain-of-function, which causes these variants to accumulate in the form of insoluble HDAC6- and vimentin-positive aggresomes. The aggresomes formed by mutant BAG3 led to a relocation of other chaperones such as HSPB8 and Hsp70, which, together with BAG3, promote the so-called chaperone-assisted selective autophagy (CASA). As a consequence of their increased aggregation-proneness, mutant BAG3 trapped ubiquitinylated client proteins at the aggresome, preventing their efficient clearance. Combined, these data show that all BAG3_Pro209 mutants, irrespective of their different clinical phenotypes, are characterized by a gain-of-function that contributes to the gradual loss of protein homeostasis.",
    "published": "10.1038/s41598-020-65664-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/853820",
    "title": "Ectopic HCN4 expression drives mTOR-dependent epilepsy",
    "authors": "Hsieh, L.; Wen, J.; Nguyen, L.; Zhang, L.; Torres-Reveron, J.; Spencer, D.; Bordey, A.",
    "author_corresponding": "Angelique  Bordey",
    "author_corresponding_institution": "Yale University School of Medicine",
    "date": "2019-11-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/24/853820.source.xml",
    "abstract": "The causative link between focal cortical malformations (FCM) and epilepsy is well-accepted, especially among patients with focal cortical dysplasia type II (FCDII) and tuberous sclerosis complex (TSC). However, the mechanisms underlying seizures remain unclear. Using a mouse model of TSC- and FCDII-associated FCM, we show that FCM neurons are responsible for seizure activity via their unexpected abnormal expression of the hyperpolarization-activated cyclic nucleotide-gated potassium channel isoform 4 (HCN4), which is normally not present in cortical pyramidal neurons after birth. Increasing intracellular cAMP levels, which preferentially affects HCN4 gating relative to the other isoforms, drove repetitive firing of FCM neurons but not that of control pyramidal neurons. Ectopic HCN4 expression was mTOR-dependent, preceded the onset of seizures, and was also found in diseased neurons in tissue resected for epilepsy treatment from TSC and FCDII patients. Finally, blocking HCN4 channel activity in FCM neurons prevented epilepsy in mice. These findings that demonstrate HCN4 acquisition as seizure-genic, identify a novel cAMP-dependent seizure mechanism in TSC and FCDII. Furthermore, the unique expression of HCN4 exclusively in FCM neurons provides opportunities for using HCN4 as a gene therapy target to treat epilepsy in individuals with FCDII or TSC.\n\nOne Sentence SummaryOur data provide a novel cAMP-dependent mechanism of seizure initiation in focal cortical dysplasia and tuberous sclerosis complex due to the unexpected ectopic expression of HCN4 channels only in diseased neurons. HCN4 channels are thus promising candidates for gene therapy to treat epilepsy generated by mTOR-driven focal malformations.",
    "published": "10.1126/scitranslmed.abc1492",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/852053",
    "title": "Suppression of DSB Formation by Polβ in Active DNA Demethylation is Required for Postnatal Hippocampal Development",
    "authors": "Uyeda, A.; Onishi, K.; Hirayama, T.; Hattori, S.; Miyakawa, T.; Yagi, T.; Yamamoto, N.; Sugo, N.",
    "author_corresponding": "Noriyuki  Sugo",
    "author_corresponding_institution": "Osaka University",
    "date": "2019-11-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/24/852053.source.xml",
    "abstract": "Genome stability is essential for brain development and function. However, the contribution of DNA repair to genome stability in neurons remains elusive. Here, we demonstrate that the base excision repair protein Pol{beta} is involved in hippocampal neuronal differentiation via a TET-mediated active DNA demethylation during early postnatal stages. Pol{beta} deficiency induced extensive DNA double-strand breaks (DSBs) in hippocampal neurons, and a lesser extent in cortical neurons, during a period in which decreased levels of 5-methylcytosine were observed in genomic DNA. Inhibition of the hydroxylation of 5-methylcytosine by microRNAs miR29a/b-1 expression diminished DSB formation. Conversely, its induction by TET1 overexpression increased DSBs. The damaged hippocampal neurons exhibited aberrant neuronal gene expression profiles and dendrite formation. Behavioral analyses revealed impaired spatial learning and memory in adulthood. Thus, Pol{beta} maintains genome stability in the active DNA demethylation that occurs during postnatal neuronal development, thereby contributing to differentiation and subsequent behavior.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/852970",
    "title": "Humanization of SRGAP2C expression increases cortico-cortical connectivity and reliability of sensory-evoked responses in the mouse brain",
    "authors": "Schmidt, E. R. E.; Zhao, H. T.; Hillman, E. M. C.; Polleux, F.",
    "author_corresponding": "Franck  Polleux",
    "author_corresponding_institution": "Columbia University",
    "date": "2019-11-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/24/852970.source.xml",
    "abstract": "The remarkable cognitive abilities characterizing humans are thought to emerge from our unique features of cortical circuit architecture, including increased feedforward and feedback connectivity. However, our understanding of the evolutionary origin and nature of these changes in circuit connectivity, and how they impact cortical circuit function and behavior is currently lacking. Here, we demonstrate that expression of the human-specific gene duplication SRGAP2C leads to a specific increase in feedforward and feedback cortico-cortical connectivity. Moreover, humanized SRGAP2C mice display improved cortical sensory coding, and an enhanced ability to learn a cortex-dependent sensory discrimination task. Our results identify a novel substrate for human brain evolution whereby the emergence of SRGAP2C led to increased feedforward and feedback cortico-cortical connectivity, improved cortical sensory processing and enhanced behavioral performance.",
    "published": "10.1038/s41586-021-04039-4",
    "server": "biorxiv"
  }
]