[
  {
    "doi": "10.1101/833079",
    "title": "Circulating miR-181 is a prognostic biomarker for amyotrophic lateral sclerosis",
    "authors": "Magen, I.; Coenen-Stass, A. M. L.; Yacovzada, N. S.; Grosskreutz, J.; Lu, C.-H.; Greensmith, L.; Malaspina, A.; Fratta, P.; Hornstein, E.",
    "author_corresponding": "Eran  Hornstein",
    "author_corresponding_institution": "Blizard Institute",
    "date": "2019-11-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/14/833079.source.xml",
    "abstract": "Amyotrophic lateral sclerosis (ALS) is a relentless neurodegenerative syndrome of the human motor neuron system, for which no effective treatment exists. Variability in the rate of disease progression limits the efficacy of ALS clinical trials, suggesting that developing of better biomarkers for prognosis will facilitate therapeutic progress. Here, we applied unbiased next-generation sequencing to investigate the potential of plasma cell-free microRNAs as biomarkers of ALS prognosis, in 252 patients with detailed clinical-phenotyping. First, we identified miRNAs, whose plasma levels remain stable over the course of disease in a longitudinal cohort of 22 patients. Next, we demonstrated that high levels of miR-181, a miRNA enriched in neurons of the brain and spinal cord, predicts a >2 fold risk of death in discovery cohort (126 patients) and an independent replication cohort (additional 122 patients). miR-181 performance is comparable with the established neurofilament light chain (NfL) biomarker and when combined together, miR-181+NfL establish a novel RNA-protein biomarker pair with superior prediction capacity of ALS prognosis. Therefore, plasma miR-181 predicts ALS disease course, and a novel miRNA-protein biomarker approach, based on miR-181+NfL, boosts precision of patient stratification and may greatly enhance the power of clinical trials.\n\nOne Sentence Summaryplasma miR-181 levels indicate high mortality risk in ALS patients.",
    "published": "10.1038/s41593-021-00936-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/842088",
    "title": "Motif V acts as a Regulator of Energy Transduction Between the Flavivirus NS3 ATPase and RNA Binding Cleft",
    "authors": "DuPont, K. E.; Davidson, R.; McCullagh, M.; Geiss, B. J.",
    "author_corresponding": "Brian J Geiss",
    "author_corresponding_institution": "Colorado State University",
    "date": "2019-11-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/14/842088.source.xml",
    "abstract": "The unwinding of double-stranded RNA intermediates is a critical component for the replication of flavivirus RNA genomes. This function is achieved by the C-terminal helicase domain of nonstructural protein 3 (NS3). As a member of the superfamily 2 (SF2) helicases, NS3 is known to require the binding and hydrolysis of ATP/NTP to translocate along and unwind double-stranded nucleic acids. However, the mechanism of energy transduction between the ATP and RNA binding pockets is not well understood. Previous molecular dynamics simulations published by our group have identified Motif V as a potential \"communication hub\" for this energy transduction pathway. In order to investigate the role of Motif V in this process, a study combining molecular dynamics, biochemistry and virology has been employed. Mutations of Motif V were tested in both replicon and recombinant protein systems to investigate viral genome replication, RNA binding affinity, ATP hydrolysis activity and helicase unwinding activity. Using these analyses, we found that T407A and S411A in Motif V demonstrated increased turnover rates, suggesting that the mutations causes the helicase to unwind dsRNA more quickly than WT. Additionally, simulations of each mutant were used to probe structural changes within NS3 caused by each mutation. These simulations indicate that Motif V controls communication between the ATP binding pocket and the helical gate. These data help define the linkage between ATP hydrolysis and helicase activity within NS3 and provide insight into the biophysical mechanisms for ATPase driven NS3 helicase function.",
    "published": "10.1074/jbc.ra119.011922",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/843128",
    "title": "Demonstration of RNA interference by bacterial feeding in Stentor polymorphus",
    "authors": "Slabodnick, M. M.",
    "author_corresponding": "Mark Maddock Slabodnick",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2019-11-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/14/843128.source.xml",
    "abstract": "Stentor is a genus of large trumpet-shaped unicellular organisms in the ciliate phylum. Classically they have been used as models of cellular morphogenesis due to their large size and ability to regenerate, but some Stentor species have features that make them useful models for other types of studies as well. Stentor polymorphus is a widely distributed species that harbors green algal endosymbionts from the Chlorella genus. While interesting phenomenology in this species has been described, molecular tools have never been developed in this system. As technology has advanced, the use of emerging models like S. polymorphus has become more prevalent, and recently a set of transcriptomes for S. polymorphus was published. However, there are still technical hurdles to using S. polymorphus as an effective experimental system in the lab. Here I describe the identification and culture of a S. polymorphus population from North Carolina as well as the identification and cloning of homologs of -tubulin and the morphogenesis gene mob-1. Additionally, I demonstrate that RNA interference (RNAi) by feeding is effective against both of these homologs in S. polymorphus. The phenotypes observed in S. polymorphus were similar to phenotypes previously validated in S. coeruleus, a related Stentor species. A direct comparison of feeding RNAi between the two species revealed that RNAi appeared to be less effective in S. polymorphus. The ability to perform RNAi in S. polymorphus strengthens its use as an emerging model for exploring mechanisms of unicellular morphogenesis and regeneration or host-symbiont interactions and suggests that RNAi by bacterial feeding might be more broadly effective across the Stentor genus.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/842062",
    "title": "UPCLASS: a Deep Learning-based Classifier for UniProtKB Entry Publications",
    "authors": "Teodoro, D.; Knafou, J.; Naderi, N.; Pasche, E.; Gobeill, J.; Arighi, C. N.; Ruch, P.",
    "author_corresponding": "Douglas  Teodoro",
    "author_corresponding_institution": "HES⁠-⁠SO University of Applied Sciences and Arts Western Switzerland",
    "date": "2019-11-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/14/842062.source.xml",
    "abstract": "In the UniProt Knowledgebase (UniProtKB), publications providing evidence for a specific protein annotation entry are organized across different categories, such as function, interaction and expression, based on the type of data they contain. To provide a systematic way of categorizing computationally mapped bibliography in UniProt, we investigate a Convolution Neural Network (CNN) model to classify publications with accession annotations according to UniProtKB categories. The main challenge to categorize publications at the accession annotation level is that the same publication can be annotated with multiple proteins, and thus be associated to different category sets according to the evidence provided for the protein. We propose a model that divides the document into parts containing and not containing evidence for the protein annotation. Then, we use these parts to create different feature sets for each accession and feed them to separate layers of the network. The CNN model achieved a F1-score of 0.72, outperforming baseline models based on logistic regression and support vector machine by up to 22 and 18 percentage points, respectively. We believe that such approach could be used to systematically categorize the computationally mapped bibliography in UniProtKB, which represents a significant set of the publications, and help curators to decide whether a publication is relevant for further curation for a protein accession.",
    "published": "10.1093/database/baaa026",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/842328",
    "title": "Evolving Transcriptomic Signature of Human Pluripotent Stem Cell-Derived Retinal Pigment Epithelium Cells With Age",
    "authors": "Lidgerwood, G. E.; Senabouth, A.; Smith-Anttila, C. J. A.; Gnanasambandapillai, V.; Kaczorowski, D. C.; Amann-Zalcenstein, D.; Fletcher, E. L.; Naik, S. H.; Hewitt, A. W.; Powell, J.; Pebay, A.",
    "author_corresponding": "Grace E Lidgerwood",
    "author_corresponding_institution": "Department of Anatomy and Neuroscience, The University of Melbourne, Parkville, VIC 3010, Australia",
    "date": "2019-11-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/14/842328.source.xml",
    "abstract": "Human pluripotent stem cell (hPSC)-derived progenies are immature versions of cells, presenting a potential limitation to the accurate modelling of disease associated with maturity or age. Hence, it is important to characterise how closely cells used in culture resemble their native counterparts. In order to select appropriate points in time for RPE cultures to reflect native counterparts, we characterised the transcriptomic profiles of hPSC-derived retinal pigment epithelium (RPE) cells from 1- and 12-month cultures. We differentiated the human embryonic stem cell line H9 into RPE cells, performed single cell RNA-sequencing of a total of 16,576 cells, and analysed the resulting data to assess the molecular changes of RPE cells across these two culture time points. Our results indicate the stability of the RPE transcriptomic signature, with no evidence of an epithelial - mesenchymal transition, and with maturing populations of RPE observed with time in culture. Assessment of gene ontology pathways revealed that as cultures age, RPE cells upregulate expression of genes involved in metal binding and antioxidant functions. This might reflect an increased ability to handle oxidative stress as cells mature. Comparison with native human RPE data confirmed a maturing transcriptional profile of RPE cells in culture. These results suggest that in vitro long-term culture of RPE cells allow the modelling of specific phenotypes observed in native mature tissue. Our work highlights the transcriptional landscape of hPSC-derived RPE as they age in culture, which provides a reference for native and patient-samples to be benchmarked against.",
    "published": "10.1016/j.gpb.2020.08.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/842153",
    "title": "EVALUATING SPECIES INTERACTIONS AS A DRIVER OF PHYTOPHAGOUS INSECT DIVERGENCE",
    "authors": "de Medeiros, B. A. S.; Farrell, B. D.",
    "author_corresponding": "Bruno A S de Medeiros",
    "author_corresponding_institution": "Harvard University",
    "date": "2019-11-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/14/842153.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWPlants and their specialized flower visitors provide valuable insights into the evolutionary consequences of species interactions. In particular, antagonistic interactions between insects and plants have often been invoked as a major driver of diversification. Here we use a tropical community of palms and their specialized insect flower visitors to test whether antagonisms lead to higher population divergence. Interactions between palms and the insects visiting their flowers range from brood pollination to florivory and commensalism, with the latter being species that feed on decaying and presumably undefended plant tissues. We test the role of insect-host interactions in the early stages of diversification of nine species of beetles sharing host plants and geographical ranges by delimiting cryptic species and then using models of genetic isolation by environment. The degree to which insect populations are structured by the genetic divergence of plant populations varies. A hierarchical model reveals that this variation is largely uncorrelated with the kind of interaction, showing that antagonistic interactions are not associated with higher genetic differentiation. More general aspects of host use that affect plant-associated insects regardless of the outcomes of their interactions, such as sensory biases, are likely more general drivers of insect population divergence.",
    "published": "10.1038/s42003-020-01482-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/839878",
    "title": "AMELIE 2 speeds up Mendelian diagnosis by matching patient phenotype & genotype to primary literature",
    "authors": "Birgmeier, J.; Haeussler, M.; Deisseroth, C. A.; Steinberg, E. H.; Jagadeesh, K. A.; Ratner, A. J.; Guturu, H.; Wenger, A. M.; Diekhans, M. E.; Stenson, P. D.; Cooper, D. N.; Re, C. M.; Center, T. M.; Beggs, A. H.; Bernstein, J. A.; Bejerano, G.",
    "author_corresponding": "Gill  Bejerano",
    "author_corresponding_institution": "Stanford University",
    "date": "2019-11-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/14/839878.source.xml",
    "abstract": "The diagnosis of Mendelian disorders requires labor-intensive literature research. Trained clinicians can spend hours looking for the right publication/s supporting a single gene that best explains a patients disease. AMELIE (Automatic Mendelian Literature Evaluation) greatly accelerates this process. AMELIE parses all 29 million PubMed abstracts, downloads and further parses hundreds of thousands of full text articles in search of information supporting the causality and associated phenotypes of any published genetic variant. AMELIE then prioritizes patient candidate variants for their likelihood of explaining any patients given set of phenotypes. Diagnosis of singleton patients (without relatives exomes) is the most time-consuming scenario. AMELIE ranked the causative gene at the very top in 2/3 of 215 diagnosed singleton Mendelian patients. Evaluating only the top 11 AMELIE scored genes of 127 (median) candidate genes per patient results in rapid diagnosis for 90+% of cases. AMELIE-based evaluation of all cases is 3-19x more efficient than hand-curated database-based approaches. We replicate these results on a cohort of clinical cases from Stanford Childrens Health and the Manton Center for Orphan Disease Research. An analysis web portal with our most recent update, programmatic interface and code will be available at AMELIE.stanford.edu. A pilot run of the web portal has already served many thousands of job submissions from dozens of countries.",
    "published": "10.1126/scitranslmed.aau9113",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/839373",
    "title": "Quantifying genetic heterogeneity between continental populations for human height and body mass index",
    "authors": "Guo, J.; Bakshi, A.; Wang, Y.; Jiang, L.; Yengo, L.; Goddard, M. E.; Visscher, P. M.; Yang, J.",
    "author_corresponding": "Jian  Yang",
    "author_corresponding_institution": "The University of Queensland",
    "date": "2019-11-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/14/839373.source.xml",
    "abstract": "Genome-wide association studies (GWAS) in samples of European ancestry have identified thousands of genetic variants associated with complex traits in humans. However, it remains largely unclear whether these associations can be used in non-European populations. Here, we seek to quantify the proportion of genetic variation for a complex trait shared between continental populations. We estimated the between-population correlation of genetic effects at all SNPs (rg) or genome-wide significant SNPs (rg(GWS)) for height and body mass index (BMI) in samples of European (EUR; n = 49,839) and African (AFR; n = 17,426) ancestry. The [Formula] between EUR and AFR was 0.75 (s. e. = 0.035) for height and 0.68 (s. e. = 0.062) for BMI, and the corresponding [Formula] was 0.82 (s. e. = 0.030) for height and 0.87 (s. e. = 0.064) for BMI, suggesting that a large proportion of GWAS findings discovered in Europeans are likely applicable to non-Europeans for height and BMI. There was no evidence that [Formula] differs in SNP groups with different levels of between-population difference in allele frequency or linkage disequilibrium, which, however, can be due to the lack of power.",
    "published": "10.1038/s41598-021-84739-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/842393",
    "title": "Species-level microbiome composition of activated sludge - introducing the MiDAS 3 ecosystem-specific reference database and taxonomy",
    "authors": "Nierychlo, M.; Andersen, K. S.; Xu, Y.; Green, N.; Albertsen, M.; Dueholm, M. S.; Nielsen, P. H.",
    "author_corresponding": "Per H Nielsen",
    "author_corresponding_institution": "Aalborg University",
    "date": "2019-11-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/14/842393.source.xml",
    "abstract": "The function of microbial communities in wastewater treatment systems and anaerobic digesters is dictated by the physiological activity of its members and complex interactions between them. Since functional traits are often conserved at low taxonomic ranks (genus, species, strain), the development of high taxonomic resolution and reliable classification is the first crucial step towards understanding the role of microbes in any ecosystem. Here we present MiDAS 3, a comprehensive 16S rRNA gene reference database based on high-quality full-length sequences derived from activated sludge and anaerobic digester systems. The MiDAS 3 taxonomy proposes unique provisional names for all microorganisms down to species level. MiDAS 3 was applied for the detailed analysis of microbial communities in 20 Danish wastewater treatment plants with nutrient removal, sampled over 12 years, demonstrating community stability and many abundant core taxa. The top 50 most abundant species belonged to genera, of which >50% have no known function in the system, emphasizing the need for more efforts towards elucidating the role of important members of wastewater treatment ecosystems. The MiDAS 3 taxonomic database guided an update of the MiDAS Field Guide - an online resource linking the identity of microorganisms in wastewater treatment systems to available data related to their functional importance. The new field guide contains a complete list of genera (>1,800) and species (>4,200) found in activated sludge and anaerobic digesters. The identity of the microbes is linked to functional information, where available. The website also provides the possibility to BLAST the sequences against MiDAS 3 taxonomy directly online. The MiDAS Field Guide is a collaborative platform acting as an online knowledge repository and facilitating understanding of wastewater treatment ecosystem function.",
    "published": "10.1016/j.watres.2020.115955",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/838193",
    "title": "Application of long-read sequencing for robust identification of correct alleles in genome edited animals",
    "authors": "McCabe, C. V.; Codner, G. F.; Allan, A. J.; Caulder, A.; Christou, S.; Loeffler, J.; Mackenzie, M.; Malzer, E.; Mianne, J.; Pike, F. J.; Hutchison, M.; Stewart, M. E.; Gates, H.; Wells, S.; Sanderson, N. D.; Teboul, L.",
    "author_corresponding": "Lydia  Teboul",
    "author_corresponding_institution": "The Mary Lyon Centre, MRC Harwell Institute, Didcot, Oxon, OX11 0RD, UK.",
    "date": "2019-11-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/14/838193.source.xml",
    "abstract": "Recent developments in CRISPR/Cas9 genome editing tools have facilitated the introduction of more complex alleles, often spanning genetic intervals of several kilobases, directly into the embryo. These techniques often produce mosaic founder animals and the introduction of donor templates, via homologous directed repair, can be erroneous or incomplete. Newly generated alleles must be verified at the sequence level across the targeted locus. Screening for the presence of the desired mutant allele using traditional sequencing methods can be challenging due to the size of the desired edit(s) together with founder mosaicism. In order to help disentangle the genetic complexity of these animals, we tested the application of Oxford Nanopore long read sequencing of the targeted locus. Taking advantage of sequencing the entire length of the segment in each single read, we were able to determine whether the entire intended mutant sequence was present in both mosaic founders and their offspring.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/842021",
    "title": "Specific hippocampal interneurons shape consolidation of recognition memory",
    "authors": "Oliveira da Cruz, J. F.; Busquets-Garcia, A.; Zhao, Z.; Varilh, M.; Lavanco, G.; Bellocchio, L.; Robin, L.; Cannich, A.; Julio-Kalajzic, F.; Drago, F.; Marsicano, G.; Soria-Gomez, E.",
    "author_corresponding": "Edgar  Soria-Gomez",
    "author_corresponding_institution": "University of the Basque Country (UPV/EHU), Achucarro Basque Center for Neuroscience",
    "date": "2019-11-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/14/842021.source.xml",
    "abstract": "A complex array of different inhibitory interneurons tightly controls hippocampal activity, but how such diversity specifically impacts on memory processes is scantly known. We found that a small subclass of type-1 cannabinoid receptor (CB1)-expressing hippocampal interneurons determines episodic-like memory consolidation by linking dopamine D1 receptor signaling to GABAergic transmission.\n\nMice lacking CB1 in D1-positive cells (D1-CB1-KO) displayed impaired long-term, but not short-term, object recognition memory. Re-expression of CB1 in hippocampal, but not striatal, D1-positive cells rescued this memory impairment. Learning induced a facilitation of in vivo hippocampal long-term potentiation (LTP), which was abolished in mutant mice. Chemogenetic and pharmacological experiments revealed that both CB1-mediated memory and associated LTP facilitation involves the local control of GABAergic inhibition in a D1-dependent manner.\n\nThis study reveals that CB1-/D1-expressing interneurons shape hippocampal circuits to sustain recognition memory, thereby identifying a mechanism linking the diversity of hippocampal interneurons to specific behavioral and cognitive outcomes.",
    "published": "10.1016/j.celrep.2020.108046",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/842351",
    "title": "Genes derived from ancient polyploidy have higher genetic diversity and are associated with domestication in Brassica rapa",
    "authors": "Qi, X.; An, H.; Hall, T. E.; Di, C.; Blischak, P.; Pires, J. C.; Barker, M. S.",
    "author_corresponding": "Michael S. Barker",
    "author_corresponding_institution": "University of Arizona",
    "date": "2019-11-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/14/842351.source.xml",
    "abstract": "O_LIMany crops are polyploid or have a polyploid ancestry. Recent phylogenetic analyses have found that polyploidy often preceded the domestication of crop plants. One explanation for this observation is that increased genetic diversity following polyploidy may have been important during the strong artificial selection that occurs during domestication.\nC_LIO_LITo test the connection between domestication and polyploidy, we identified and examined candidate genes associated with the domestication of the diverse crop varieties of Brassica rapa. Like all \"diploid\" flowering plants, B. rapa has a diploidized paleopolyploid genome and experienced many rounds of whole genome duplication (WGD). We analyzed transcriptome data of more than 100 cultivated B. rapa accessions.\nC_LIO_LIUsing a combination of approaches, we identified more than 3,000 candidate genes associated with the domestication of four major B. rapa crop varieties. Consistent with our expectation, we found that the candidate genes were significantly enriched with genes derived from the Brassiceae mesohexaploidy. We also observed that paleologs were significantly more diverse than non-paleologs.\nC_LIO_LIOur analyses find evidence for that genetic diversity derived from ancient polyploidy played a key role in the domestication of B. rapa and provide support for its importance in the success of modern agriculture.\nC_LI",
    "published": "10.1111/nph.17194",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/841783",
    "title": "Protein structure featurization via standard image classification neural networks",
    "authors": "Sikosek, T.",
    "author_corresponding": "Tobias  Sikosek",
    "author_corresponding_institution": "GlaxoSmithKline",
    "date": "2019-11-14",
    "version": "1",
    "type": "new results",
    "license": "cc0_ng",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/14/841783.source.xml",
    "abstract": "Many applications in the biomedical domain involve the detailed molecular and functional characterization of macro-molecules such as proteins. Where possible, this involves the knowledge of detailed 3D coordinates of every atom within a protein. At the same time, machine learning has become the basis of much innovation within this domain in recent years. There are, however, a few challenges in applying machine learning to 3D protein structures, such as variability in size and high dimensionality of the data. It would therefore be beneficial to be able to map every protein structure to a smaller fixed-dimensional representation that is directly learned from the structure without manual curation. In addition, it would be valuable for biomedical researchers if such approaches would require little method development and instead draw from cutting-edge research such as image classification via deep neural networks. Here, such an approach is outlined that first re-formats protein structures as 2D color images and then applies off-the-shelf neural networks for image classification. It is shown that such neural networks can be trained to effectively encode the CATH protein classification database and that feature vectors extracted from such networks, once trained, can be transferred to a completely new task that is likely to benefit from molecular protein information, namely that of small molecule binding.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/841932",
    "title": "Combined modulation of SHH and FGF signaling is crucial for maintenance of the neocortical progenitor specification program",
    "authors": "Yabut, O. R.; Ng, H.-X.; Yoon, K.; Gomez, H. G.; Arela, J. C.; Pleasure, S.",
    "author_corresponding": "Samuel  Pleasure",
    "author_corresponding_institution": "UCSF",
    "date": "2019-11-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/14/841932.source.xml",
    "abstract": "Neuronal progenitors in the developing forebrain undergo dynamic competence states to ensure timely generation of specific excitatory and inhibitory neuronal subtypes from distinct neurogenic niches of the dorsal and ventral forebrain, respectively. Here we show evidence of progenitor plasticity when Sonic hedgehog (SHH) signaling is left unmodulated in the embryonic neocortex of the dorsal forebrain. At early stages of corticogenesis, loss of Suppressor of Fused (Sufu), a potent inhibitor of SHH signaling, in neocortical progenitors, altered their transcriptomic landscape. Ectopic activation of SHH signaling occurred, via degradation of Gli3R, resulting in significant upregulation of Fibroblast Growth Factor 15 (FGF15) gene expression. Consequently, activation of FGF signaling, and its downstream effector the MAPK signaling, facilitated expression of genes characteristic of ventral forebrain progenitors. Our studies identify the importance of modulating extrinsic niche signals such as SHH and FGF15 to maintain the competency and specification program of neocortical progenitors throughout corticogenesis.\n\nSIGNIFICANCE STATEMENTLow levels of FGF15 control progenitor proliferation and differentiation during neocortical development but little is known on how FGF15 expression is maintained. Our studies identified SHH signaling as a critical activator of FGF15 expression during corticogenesis. We found that Sufu, via Gli3R, ensured low levels of FGF15 was expressed to prevent abnormal specification of neocortical progenitors. These studies advance our knowledge on the molecular mechanisms guiding the generation of specific neocortical neuronal lineages, their implications in neurodevelopmental diseases, and may guide future studies on how progenitor cells may be utilized for brain repair.",
    "published": "10.1523/JNEUROSCI.2888-19.2020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/842138",
    "title": "Dimensions of passerine biodiversity along an elevational gradient: a nexus for historical biogeography and contemporary ecology",
    "authors": "Burgio, K. R.; Presley, S. J.; Cisneros, L. M.; Davis, K. E.; Dreiss, L. M.; Klingbeil, B. T.; Willig, M. R.",
    "author_corresponding": "Kevin R Burgio",
    "author_corresponding_institution": "Cary Institute of Ecosystem Studies",
    "date": "2019-11-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/14/842138.source.xml",
    "abstract": "AimThe incorporation of functional and phylogenetic information is necessary to comprehensively characterize spatial patterns of biodiversity and to evaluate the relative importance of ecological and evolutionary mechanisms in molding such patterns. We evaluated the relative importance of mechanisms that shape passerine biodiversity along an extensive elevational gradient.\n\nLocationManu Biosphere Reserve in the Peruvian Andes\n\nTaxonSongbirds (order Passeriformes)\n\nMethodsWe quantified elevational gradients of species richness, phylogenetic biodiversity, and functional biodiversity for all passerines as well as separately for suboscines and oscines; determined if phylogenetic or functional biodiversity was consistent with random selection or if there was evidence of particular mechanisms dominating community assembly; and compared patterns for each dimension of biodiversity for the two suborders.\n\nResultsFor all passerines and for suboscines, species richness decreased in a saturating fashion, phylogenetic biodiversity declined linearly, and functional biodiversity was stochastic along the elevation gradient. For oscines, species richness and phylogenetic biodiversity decreased linearly, and functional biodiversity decreased in a saturating fashion.\n\nMain conclusionsElevational gradients of biodiversity at Manu result from a combination of adaptations associated with radiations that occurred elsewhere (suboscines in Amazonian lowlands, oscines in colder climes of North America) and an in situ radiation in the Andes (tanagers). Our results suggest a combination of temperature-related physiological constraints and a reduction in functional redundancy associated with decreasing resource abundance at higher elevations molded the passerine assemblages along this elevational gradient. Explicit consideration of historical biogeography and conservatism of ancestral niches is necessary to comprehensively understand the mechanisms that mold gradients of biodiversity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/842039",
    "title": "Towards a scaled-up T cell-mediated cytotoxicity assay in 3D cell culture using microscopy",
    "authors": "Gottschalk, E.; Czech, E.; Aksoy, B. A.; Aksoy, P.; Hammerbacher, J.",
    "author_corresponding": "Elinor  Gottschalk",
    "author_corresponding_institution": "Microbiology and Immunology Department at the Medical University of South Carolina",
    "date": "2019-11-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/14/842039.source.xml",
    "abstract": "Three-dimensional (3D) cell culture systems with tumor spheroids are being adopted for research on the antitumor activity of drug treatments and cytotoxic T cells. Analysis of the cytotoxic effect on 3D tumor cultures within a 3D scaffold, such as collagen, is challenging. Image-based approaches often use confocal microscopy, which greatly limits the sample size of tumor spheroids that can be assayed. We explored a system where tumor spheroids growing in a collagen gel within a microfluidics chip can be treated with drugs or co-cultured with T cells. We attempted to adapt the system to measure the death of cells in the tumor spheroids directly in the microfluidics chip via automated widefield fluorescence microscopy. We were able to successfully measure drug-induced cytotoxicity in tumor spheroids, but had difficulties extending the system to measure T cell-mediated tumor killing.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=193 SRC=\"FIGDIR/small/842039v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (44K):\norg.highwire.dtl.DTLVardef@c95725org.highwire.dtl.DTLVardef@785728org.highwire.dtl.DTLVardef@a23dceorg.highwire.dtl.DTLVardef@187bd74_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/842120",
    "title": "Distinct representational structure and spatial distribution for visual encoding and recall",
    "authors": "Bainbridge, W. A.; Hall, E. H.; Baker, C. I.",
    "author_corresponding": "Wilma A. Bainbridge",
    "author_corresponding_institution": "National Institute of Mental Health",
    "date": "2019-11-14",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/14/842120.source.xml",
    "abstract": "During memory recall and visual imagery, reinstatement is thought to occur as an echoing of the neural patterns during encoding. However, the precise information in these recall traces is relatively unknown, with previous work primarily investigating either broad distinctions or specific images, rarely bridging these levels of information. Using ultra-high-field (7T) fMRI with an item-based visual recall task, we conducted an in-depth comparison of encoding and recall along a spectrum of granularity, from coarse (scenes, objects) to mid (e.g., natural, manmade scenes) to fine (e.g., living room, cupcake) levels. In the scanner, participants viewed a trial-unique item, and after a distractor task, visually imagined the initial item. During encoding, we observed decodable information at all levels of granularity in category-selective visual cortex. In contrast, information during recall was primarily at the coarse level with fine level information in some areas; there was no evidence of mid-level information. A closer look revealed segregation between voxels showing the strongest effects during encoding and those during recall, and peaks of encoding-recall similarity extended anterior to category-selective cortex. Collectively, these results suggest visual recall is not merely a reactivation of encoding patterns, displaying a different representational structure and localization from encoding, despite some overlap.",
    "published": "10.1093/cercor/bhaa329",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/831271",
    "title": "Transneuronal delivery of designer-cytokine enables functional recovery after complete spinal cord injury",
    "authors": "Leibinger, M.; Zeitler, C.; Gobrecht, P.; Andreadaki, A.; Fischer, D.",
    "author_corresponding": "Dietmar  Fischer",
    "author_corresponding_institution": "Ruhr University Bochum",
    "date": "2019-11-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/14/831271.source.xml",
    "abstract": "Spinal cord injury (SCI) often causes severe and permanent disabilities. The current study uses a transneuronal approach to stimulate spinal cord regeneration by AAV-hyper-IL-6 (hIL-6) application after injury. While preinjury PTEN knockout in cortical motoneurons fails to improve functional recovery after complete spinal cord crush, a single, postinjury injection of hIL-6 into the sensorimotor cortex markedly promotes axon regeneration in the corticospinal and, remarkably, raphespinal tracts enabling significant locomotion recovery of both hindlimbs. Moreover, transduced cortical motoneurons directly innervate serotonergic neurons in both sides of the raphe nuclei equally, enabling the synaptic release of hIL-6 and the transneuronal stimulation of raphe neurons in the brain stem. Functional recovery depends on the regeneration of serotonergic neurons as their degeneration induced by a toxin abolishes the hIL-6-mediated recovery. Thus, the transneuronal application of highly potent cytokines enables functional regeneration by stimulating neurons in the deep brain stem that are otherwise challenging to access, yet highly relevant for functional recovery after SCI.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=112 SRC=\"FIGDIR/small/831271v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (25K):\norg.highwire.dtl.DTLVardef@55b30corg.highwire.dtl.DTLVardef@5e0729org.highwire.dtl.DTLVardef@1282d8dorg.highwire.dtl.DTLVardef@c6bbf7_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1038/s41467-020-20112-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/842203",
    "title": "Minimal Barriers to Invasion During Human Colorectal Tumor Growth",
    "authors": "Ryser, M. D.; Mallo, D.; Hall, A.; Hardman, T.; King, L. M.; Sorribes, I. C.; Maley, C. C.; Marks, J. R.; Hwang, E. S.; Shibata, D.",
    "author_corresponding": "Marc D Ryser",
    "author_corresponding_institution": "Duke University",
    "date": "2019-11-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/14/842203.source.xml",
    "abstract": "Intra-tumoral heterogeneity (ITH) could represent clonal evolution where subclones with greater fitness confer more malignant phenotypes and invasion constitutes an evolutionary bottleneck. Alternatively, ITH could represent branching evolution with invasion of multiple subclones. The two models respectively predict a hierarchy of subclones arranged by phenotype, or multiple subclones with shared phenotypes. We delineated these modes of invasion by merging ancestral, topographic, and phenotypic information from 12 human colorectal tumors (11 carcinomas, 1 adenoma) obtained through saturation microdissection of 325 small tumor regions. The majority of subclones (29/46, 60%) shared superficial and invasive phenotypes. Of 11 carcinomas, 9 showed evidence of multiclonal invasion, and invasive and metastatic subclones arose early along the ancestral trees. Early multiclonal invasion in the majority of these tumors indicates the expansion of co-evolving subclones with similar malignant potential in absence of late bottlenecks, and suggests that barriers to invasion are minimal during colorectal cancer growth.",
    "published": "10.1038/s41467-020-14908-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/841825",
    "title": "IgE receptor polymorphism predicts divergent, sex-specific inflammatory modes and fitness costs in a wild rodent",
    "authors": "Wanelik, K. M.; Begon, M.; Bradley, J. E.; Friberg, I. M.; Jackson, J. A.; Taylor, C. H.; Paterson, S.",
    "author_corresponding": "Klara M Wanelik",
    "author_corresponding_institution": "University of Liverpool",
    "date": "2019-11-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/14/841825.source.xml",
    "abstract": "The genotype of an individual is an important predictor of their immune function, and subsequently, their ability to control or avoid infection and ultimately contribute offspring to the next generation. However, the same genotype, subjected to different intrinsic and/or extrinsic environments can also result in different phenotypic outcomes, which can be missed in controlled laboratory studies. Natural wildlife populations, which capture both genotypic and environmental variability, provide an opportunity to more fully understand the phenotypic expression of genetic variation. We identified a synonymous polymorphism in the high-affinity Immunoglobulin E (IgE) receptor (GC and non-GC haplotypes) that has sex-dependent effects on immune gene expression, susceptibility to infection and reproductive success of individuals in a natural population of field voles (Microtus agrestis). We found that the effect of the GC haplotype on the expression of immune genes differed between sexes. While males with the GC haplotype had upregulated more pro-inflammatory genes, including the cytokine Il33, females had upregulated more anti-inflammatory genes, including the cytokine inhibitor Socs3. Furthermore we found an effect of the GC haplotype on the probability of infection with a common microparasite, Babesia microti, in females - with females carrying the GC haplotype being more likely to be infected. Finally, we found an effect of the GC haplotype on reproductive success in males - with males carrying the GC haplotype having a lower reproductive success. This is a rare example of a polymorphism whose consequences we are able to follow across immunity, infection and reproduction for both males and females in a natural population.",
    "published": "10.7554/eLife.77666",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/841163",
    "title": "Genome analysis of two Lactobacillus plantarum strains, LLY-606 and pc-26, for evaluating their potential as probiotics",
    "authors": "Su, D.; Liang, L.; Li, Z.; Lin, Q.; Peng, C.; Lei, X.; liu, s.",
    "author_corresponding": "songling  liu",
    "author_corresponding_institution": "BGI Institute of Applied Agriculture, BGI-Shenzhen, Shenzhen, 518120, China; BGI-Shenzhen, Shenzhen, 518083, China;",
    "date": "2019-11-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/14/841163.source.xml",
    "abstract": "Lactobacillus plantarum was not only one of the most popular probiotics, but also one of the most versatile lactic acid bacteria. L. plantarum LLY-606 and L. plantarum pc-26 are strains isolated from human gut that are intended to be explored as probiotics. In this study, the genome sequences of LLY-606 and pc-26 were sequenced, and multiple genes related to probiotic properties were analyzed. First, the pathogenicity of these strains was evaluated, and antibiotic resistance genes were surveyed at the whole genome level to determine their primary safety. And then, genes for stress response, plantaricin (pln) biosynthesis, extracellular polysaccharide (EPS) biosynthesis, and bile salt hydrolase (BSH) were analyzed to evaluate their industrial utilization, adhesive capacity, and survival ability in gut, which were properties fundamental for probiotic strains. The physiological features assured by these genes were assayed in vitro. The strains were then evaluated in vivo for their ability to lower cholesterol, and they were both found to be effective in improving hypercholesterolemia in golden hamsters. In this study, a genetic pre-evaluation was conducted through genome analysis combined with in vitro physiological assay, and the probiotic properties of these strains were verified in vivo.",
    "published": "10.4014/jmb.1907.07010",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/842195",
    "title": "Deletion of cftr leads to an excessive neutrophilic response and defective tissue repair in a zebrafish model of sterile inflammation",
    "authors": "Bernut, A.; Loynes, C. A.; Floto, R. A.; Renshaw, S. A.",
    "author_corresponding": "Audrey  Bernut",
    "author_corresponding_institution": "University of Sheffield",
    "date": "2019-11-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/14/842195.source.xml",
    "abstract": "Inflammation-related progressive lung destruction is the leading causes of premature death in cystic fibrosis (CF), a genetic disorder caused by mutations in the cystic fibrosis transmembrane conductance regulator (CFTR) gene. However, therapeutic targeting of inflammation has been hampered by a lack of understanding of the links between a dysfunctional CFTR and the deleterious innate immune response in CF. Herein, we used CFTR-depleted zebrafish larvae as an innovative in vivo vertebrate model, mimicking aspects of the inflammatory pathology of CF-related lung, to understand how CFTR dysfunction leads to abnormal inflammatory status in CF.\n\nWe show that impaired CFTR-mediated inflammation correlates with an exuberant neutrophilic response after injury: CF zebrafish exhibit enhanced and sustained accumulation of neutrophils at wounds. Excessive epithelial oxidative responses drive enhanced neutrophil recruitment towards wounds. Persistence of neutrophils at inflamed sites is associated with impaired reverse migration of neutrophils and reduction in neutrophil apoptosis. As a consequence, the increased number of neutrophils at wound sites causes tissue damage and abnormal tissue repair. Importantly, the pro-resolution molecule Tanshinone IIA successfully re-balances inflammation both by accelerating inflammation resolution and by improving tissue repair in CFTR-deficient animal.\n\nLarval zebrafish giving a unique insight into innate immune cell function in CFTR deficiency, our findings bring important new understanding of the mechanisms underlying the inflammatory pathology in CF, which could be addressed therapeutically to prevent inflammatory lung damage in CF patients with potential improvements in disease outcomes.",
    "published": "10.3389/fimmu.2020.01733",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/833244",
    "title": "EEG microstate complexity for aiding early diagnosis of Alzheimer's disease",
    "authors": "Tait, L.; Tamagnini, F.; Stothart, G.; Barvas, E.; Monaldini, C.; Frusciante, R.; Volpini, M.; Guttmann, S.; Coulthard, E.; Brown, J. T.; Kazanina, N.; Goodfellow, M.",
    "author_corresponding": "Luke  Tait",
    "author_corresponding_institution": "Cardiff University",
    "date": "2019-11-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/14/833244.source.xml",
    "abstract": "IntroductionElectroencephalogram (EEG) is a potentially useful clinical tool for aiding diagnosis of Alzheimers disease (AD). We hypothesized we can increase the accuracy of EEG for aiding diagnosis of AD using microstates, which are epochs of quasi-stability at the millisecond scale.\n\nMethodsEEG was collected from two independent cohorts of AD and control participants and a cohort of mild cognitive impairment (MCI) patients with four-year clinical follow-up. Microstates were analysed, including a novel measure of complexity.\n\nResultsMicrostate complexity significantly decreased in AD, and when combined with a spectral EEG measure, could classify AD with sensitivity and specificity >80%. These results were validated on an independent cohort and were also found to be generalizable to predict progression from MCI to AD. Additionally, microstates associated with the frontoparietal network were altered in AD.\n\nDiscussionEEG has the potential to be a non-invasive functional biomarker that predicts progression from MCI to AD.",
    "published": "10.1038/s41598-020-74790-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/842369",
    "title": "Neural Gene Network Constructor: A Neural Based Model for Reconstructing Gene Regulatory Network",
    "authors": "Zhang, Z.; Wang, L.; Wang, S.; Tao, R.; Xiao, J.; Mou, M.; Cai, J.; Zhang, J.",
    "author_corresponding": "Jiang  Zhang",
    "author_corresponding_institution": "School of Systems Science, Beijing Normal University, Beijing, 100875, China",
    "date": "2019-11-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/14/842369.source.xml",
    "abstract": "Reconstructing gene regulatory networks (GRNs) and inferring the gene dynamics are important to understand the behavior and the fate of the normal and abnormal cells. Gene regulatory networks could be reconstructed by experimental methods or from gene expression data. Recent advances in Single Cell RNA sequencing technology and the computational method to reconstruct trajectory have generated huge scRNA-seq data tagged with additional time labels. Here, we present a deep learning model \"Neural Gene Network Constructor\" (NGNC), for inferring gene regulatory network and reconstructing the gene dynamics simultaneously from time series gene expression data. NGNC is a model-free heterogenous model, which can reconstruct any network structure and non-linear dynamics. It consists of two parts: a network generator which incorporating gumbel softmax technique to generate candidate network structure, and a dynamics learner which adopting multiple feedforward neural networks to predict the dynamics. We compare our model with other well-known frameworks on the data set generated by GeneNetWeaver, and achieve the state of the arts results both on network reconstruction and dynamics learning.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/841239",
    "title": "Reproducible observations revealing patterns of the default mode network underlie rumination",
    "authors": "Chen, X.; Chen, N.-X.; Shen, Y.-Q.; Li, H.-X.; Li, L.; Lu, B.; Zhu, Z.-C.; Fan, Z.; Yan, C.-G.",
    "author_corresponding": "Chao-Gan  Yan",
    "author_corresponding_institution": "Institute of Psychology, Chinese Academy of Sciences",
    "date": "2019-11-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/14/841239.source.xml",
    "abstract": "Rumination is a repetitive self-referential thinking style and posited to be an expression of abnormalities in the default mode network (DMN) in major depressive disorder (MDD). Recent evidences indicate DMN is not a unitary network but can be further divided into 3 functionally heterogenous subsystems. However, the subsystem mechanism through which DMN underlie rumination remain unclear. Here, with a modified continuous state-like paradigm, we induced healthy participants to ruminate or imagine objective scenarios (as a distraction control condition) on 3 different MRI scanners. We compared functional connectivities (FC) and inter-subject correlations (ISC) of the DMN and its 3 subsystems between rumination and distraction states. Results yielded a highly reproducible and dissociated pattern. During rumination, within-DMN FC was generally decreased compared to the distraction state. At the subsystem level, we found increased FC between the core and medial temporal lobe (MTL) subsystem and decreased FC between the core and dorsal medial prefrontal cortex (DMPFC) subsystem and within the MTL subsystem. Furthermore, we found decreased ISC within the MTL subsystem. These results suggest a specific and less synchronous activity pattern of DMN during rumination and shed new light on the association between rumination and DMN substrates regarding MDD.",
    "published": "10.1016/j.neuroimage.2020.117185",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/841999",
    "title": "Subcellular localization of the immunoregulatory protein MACIR by TNPO1 is mediated by a C terminal PY motif",
    "authors": "McGauran, G.; Dorris, E. R.; Borza, R.; Morgan, N.; Shields, D. C.; Matallanas, D.; Wilson, A. G.; o'connell, d. j.",
    "author_corresponding": "David J O'Connell",
    "author_corresponding_institution": "University College Dublin",
    "date": "2019-11-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/14/841999.source.xml",
    "abstract": "Expression of the macrophage immunometabolism regulator gene (MACIR) is associated with severity of autoimmune disease pathology and the regulation of macrophage biology through unknown mechanisms. The 206 amino acid protein lacks homology to any characterized protein sequence and is a disordered protein according to structure prediction algorithms. Here we identify specific interactions of MACIR using a fragment complementation-based affinity pull down of cellular proteins prepared with a membrane solubilization buffer. Quantitative mass spectrometry showed enrichment of nuclear and mitochondrial proteins and of 63 significant interacting proteins, binding to the nuclear transport receptor TNPO1 and trafficking proteins UNC119 homolog A and B were validated by immunoprecipitation. Analysis of mutations in two candidate recognition motifs in the MACIR amino acid sequence confirmed TNPO1 binds via a PY-NLS motif (aa98-117). Characterizing nuclear MACIR activity in macrophage and fibroblasts is a priority with respect to developing strategies for treatment of autoimmune disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/842237",
    "title": "SharpTNI: Counting and Sampling Parsimonious Transmission Networks under a Weak Bottleneck",
    "authors": "Sashittal, P.; El-Kebir, M.",
    "author_corresponding": "Mohammed  El-Kebir",
    "author_corresponding_institution": "University Of Illinois at Urbana-Champaign",
    "date": "2019-11-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/14/842237.source.xml",
    "abstract": "BackgroundTechnological advances in genomic sequencing are facilitating the reconstruction of transmission histories during outbreaks in the fight against infectious diseases. However, accurate disease transmission inference using this data is hindered by a number of challenges due to within-host pathogen diversity and weak transmission bottlenecks, where multiple genetically-distinct pathogenic strains co-transmit.\n\nResultsWe formulate a combinatorial optimization problem for transmission network inference under a weak bottleneck from a given timed phylogeny and establish hardness results. We present SharpTNI, a method to approximately count and almost uniformly sample from the solution space. Using simulated data, we show that SharpTNI accurately quantifies and uniformly samples from the solution space of parsimonious transmission networks, scaling to large datasets. We demonstrate that SharpTNI identifies co-transmissions during the 2014 Ebola outbreak that are corroborated by epidemiological information collected by previous studies.\n\nConclusionsAccounting for weak transmission bottlenecks is crucial for accurate inference of transmission histories during outbreaks. SharpTNI is a parsimony-based method to reconstruct transmission networks for diseases with long incubation times and large inocula given timed phylogenies. The model and theoretical work of this paper pave the way for novel maximum likelihood methods to co-estimate timed phylogenies and transmission networks under a weak bottleneck.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/842070",
    "title": "Assessing the shared variation among high-dimensional data matrices: a modified version of the Procrustean correlation coefficient",
    "authors": "Coissac, E.; Gonindard-Melodelima, C.",
    "author_corresponding": "Eric  Coissac",
    "author_corresponding_institution": "University Grenoble Alpes, University Savoie Mont Blanc, CNRS, Grenoble, F-38000, France",
    "date": "2019-11-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/14/842070.source.xml",
    "abstract": "MotivationMolecular biology and ecology studies can produce high dimension data. Estimating correlations and shared variation between such data sets are an important step in disentangling the relationships between different elements of a biological system. Unfortunately, classical approaches are susceptible to producing falsely inferred correlations.\n\nResultsHere we propose a corrected version of the Procrustean correlation coefficient that is robust to high dimensional data. This allows for a correct estimation of the shared variation between two data sets and the partial correlation coefficients between a set of matrix data.\n\nAvailabilityThe proposed corrected coefficients are implemented in the ProcMod R package available on CRAN. The git repository is hosted at https://git.metabarcoding.org/lecasofts/ProcMod\n\nContacteric.coissac@metabarcoding.org",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/842187",
    "title": "Rapid, selective and single cell electrical detection of antibiotic resistant bacteria",
    "authors": "Kumar, N.; Wang, W.; Ortiz-Marquez, J. C.; Catalano, M.; Gray, M.; Biglari, N.; Hikari, K.; Ling, X.; Gao, J.; van Opijnen, T.; Burch, K. S.",
    "author_corresponding": "Kenneth S  Burch",
    "author_corresponding_institution": "Boston College",
    "date": "2019-11-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/14/842187.source.xml",
    "abstract": "The rapid increase in antibiotic resistant pathogenic bacteria has become a global threat, which besides the development of new drugs, requires rapid, cheap, scalable, and accurate diagnostics. Label free biosensors relying on electrochemical, mechanical, and mass based detection of whole bacterial cells have attempted to meet these requirements. However, the trade-off between selectivity and sensitivity of such sensors remains a key challenge. In particular, point-of-care diagnostics that are able to reduce and/or prevent unneeded antibiotic prescriptions require highly specific probes with sensitive and accurate transducers that can be miniaturized and multiplexed, and that are easy to operate and cheap. Towards achieving this goal, we present a number of advances in the use of graphene field effect transistors (G-FET) including the first use of peptide probes to electrically detect antibiotic resistant bacteria in a highly specific manner. In addition, we dramatically reduce the needed concentration for detection by employing dielectrophoresis for the first time in a G-FET, allowing us to monitor changes in the Dirac point due to individual bacterial cells. Specifically, we realized rapid binding of bacterial cells to a G-FET by electrical field guiding to the device to realize an overall 3 order of magnitude decrease in cell-concentration enabling a single-cell detection limit, and 9-fold reduction in needed time to 5 minutes. Utilizing our new biosensor and procedures, we demonstrate the first selective, electrical detection of the pathogenic bacterial species Staphylococcus aureus and antibiotic resistant Acinetobacter baumannii on a single platform.",
    "published": "10.1016/j.bios.2020.112123",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/842252",
    "title": "Estradiol promotes and progesterone reduces anxiety-like behavior produced by nicotine withdrawal in rats",
    "authors": "Flores, R. J.; Cruz, B.; Uribe, K. P.; Correa, V. L.; Arreguin, M. C.; Carcoba, L. M.; Mendez, I. A.; O'Dell, L. E.",
    "author_corresponding": "Laura E. O'Dell",
    "author_corresponding_institution": "The University of Texas at El Paso, Department of Psychology, El Paso, Texas, USA",
    "date": "2019-11-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/14/842252.source.xml",
    "abstract": "The present study assessed sex differences and the role of ovarian hormones in the behavioral effects of nicotine withdrawal. Study 1 compared physical signs, anxiety-like behavior, and corticosterone levels in male, intact female, and ovariectomized (OVX) female rats during nicotine withdrawal. Estradiol (E2) and progesterone levels were also assessed in intact females that were tested during different phases of the 4-day estrous cycle. Study 2 assessed the role of ovarian hormones in withdrawal by comparing the same measures in OVX rats that received vehicle, E2, or E2+progesterone prior to testing. Briefly, rats received a sham surgery or an ovariectomy procedure. Fifteen days later, rats were prepared with a pump that delivered nicotine for 14 days. On the test day, rats received saline or the nicotinic receptor antagonist, mecamylamine to precipitate withdrawal. Physical signs and anxiety-like behavior were assessed on the elevated plus maze (EPM) and light-dark transfer (LDT) tests. During withdrawal, intact females displayed greater anxiety-like behavior and corticosterone levels as compared to male and OVX rats. Females tested in estrus (when E2 is relatively low) displayed less anxiety-like behavior and corticosterone versus all other phases. Anxiety-like behavior and corticosterone were positively correlated with E2 and negatively correlated with progesterone. Intact females displaying high E2/low progesterone displayed greater anxiety-like behavior and corticosterone as compared to females displaying low E2/high progesterone. Lastly, OVX-E2 rats displayed greater anxiety-like behavior than OVX-E2+progesterone rat. These data suggest that E2 promotes and progesterone reduces anxiety-like behavior produced by withdrawal.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/841569",
    "title": "Allosteric Regulation of Vitamin K2 Biosynthesis in a Human Pathogen",
    "authors": "Bashiri, G.; Nigon, L. V.; Jirgis, E. N. M.; Ho, N. A. T.; Stanborough, T.; Dawes, S. S.; Baker, E. N.; Bulloch, E. M. M.; Johnston, J. M.",
    "author_corresponding": "Jodie Margaret  Johnston",
    "author_corresponding_institution": "University of Canterbury",
    "date": "2019-11-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/14/841569.source.xml",
    "abstract": "Menaquinone (Vitamin K2) plays a vital role in energy generation and environmental adaptation in many bacteria, including Mycobacterium tuberculosis (Mtb). Although menaquinone levels are known to be tightly linked to the redox/energy status of the cell, the regulatory mechanisms underpinning this phenomenon are unclear. The first committed step in menaquinone biosynthesis is catalyzed by MenD, a thiamine diphosphate-dependent enzyme comprising three domains. Domains I and III form the MenD active site, but no function has yet been ascribed to domain II. Here we show the last cytosolicmetabolite in the menaquinone biosynthesis pathway (1,4-dihydroxy-2-napthoic acid, DHNA) binds to domain II of Mtb-MenD and inhibits enzyme activity. We identified three arginine residues (Arg97, Arg277 and Arg303) that are important for both enzyme activity and the feedback inhibition by DHNA: Arg277 appears to be particularly important for signal propagation from the allosteric site to the active site. This is the first evidence of feedback regulation of the menaquinone biosynthesis pathway in bacteria, unravelling a protein level regulatory mechanism for control of menaquinone levels within the cell.",
    "published": "10.1074/jbc.RA119.012158",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/842989",
    "title": "Human pseudoislet system enables detection of differences in G-protein-coupled-receptor signaling pathways between α and β cells",
    "authors": "Walker, J. T.; Haliyur, R.; Nelson, H. A.; Ishahak, M.; Poffenberger, G.; Aramandla, R.; Reihsmann, C.; Luchsinger, J. R.; Saunders, D. C.; Wang, P.; Garcia-Ocana, A.; Bottino, R.; Agarwal, A.; Powers, A. C.; Brissova, M.",
    "author_corresponding": "Marcela  Brissova",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2019-11-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/14/842989.source.xml",
    "abstract": "G-protein-coupled-receptors (GPCRs) modulate insulin secretion from {beta} cells and glucagon secretion from  cells. Here, we developed an integrated approach to study the function of primary human islet cells using genetically modified pseudoislets that resemble native islets across multiple parameters. We studied the Gi and Gq GPCR pathways by expressing the designer receptors exclusively activated by designer drugs (DREADDs) hM4Di or hM3Dq. Activation of Gi signaling reduced insulin and glucagon secretion, while activation of Gq signaling stimulated glucagon secretion but had both stimulatory and inhibitory effects on insulin secretion. Further, we developed a microperifusion system that allowed synchronous acquisition of GCaMP6f biosensor signal and hormone secretory profiles and showed that the dual effects for Gq signaling occur through changes in intracellular Ca2+. By combining pseudoislets with a microfluidic system, we co-registered intracellular signaling dynamics and hormone secretion and demonstrated differences in GPCR signaling pathways between human {beta} and  cells.",
    "published": "10.1172/jci.insight.137017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/842419",
    "title": "The WIPE assay for selection and elimination of HIV-1 provirus in vitro using latency-reversing agents",
    "authors": "Matsuda, K.; Islam, S.; Tsuchiya, K.; Tan, B. J. Y.; Hattori, S.-i.; Katsuya, H.; Miyazato, P.; Matsuo, M.; Delino, N. S.; Gatanaga, H.; Oka, S.; Yoshimura, K.; Matsushita, S.; Mitsuya, H.; Satou, Y.; Maeda, K.",
    "author_corresponding": "Kenji  Maeda",
    "author_corresponding_institution": "National Center For Global Health and Medicine",
    "date": "2019-11-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/14/842419.source.xml",
    "abstract": "Persistence of HIV-1 latent reservoir cells during antiretroviral therapy is a major obstacle for curing HIV-1. Latency-reversing agents (LRAs) are under development to reactivate and eradicate latently infected cells; however, there are few useful models for evaluating LRA activity in vitro. Here, we established a long-term cell culture system harboring thousands of different HIV-1-infected cell clones with a wide distribution of HIV-1 provirus similar to that observed in vivo. A combination of an LRA and antiretroviral therapy (ART) significantly reduced viral rebound upon treatment interruption. Experimental investigation and mathematical modeling demonstrated that addition of LRA to ART induced latency-reversing effect and contributed to the eradication of replication competent HIV-1. The widely distributed intact provirus elimination (WIPE) assay will be useful for optimizing therapeutics against HIV-1 latency and investigating mechanistic insights into the clonal selection of heterogeneous HIV-1-infected cells.",
    "published": "10.1016/j.crmeth.2021.100122",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/840892",
    "title": "Cell type and cortex-specific RNA editing in single human neurons informs neuropsychiatric disorders",
    "authors": "Ansell, B. R. E.; Thomas, S. N.; Munro, J. E.; Freytag, S.; Bahlo, M.",
    "author_corresponding": "Brendan Robert E. Ansell",
    "author_corresponding_institution": "Walter and Eliza Hall Institute of Medical Research",
    "date": "2019-11-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/14/840892.source.xml",
    "abstract": "BACKGROUNDConversion of adenosine to inosine in RNA by ADAR enzymes occurs at thousands of sites in the human transcriptome, and is essential for healthy brain development. This  RNA editing process is dysregulated in many neuropsychiatric diseases, but is little understood at the level of individual neurons.\n\nMETHODSWe quantified RNA editing sites in full-length capture nuclear transcriptomes of 3055 neurons from six cortical regions of a neurotypical post-mortem female donor. Putative editing sites were intersected with sites in bulk human tissue transcriptomes including healthy and neuropsychiatric brain tissue, and sites identified in single nuclei from unrelated brain donors. Differential editing between cell types and cortical regions, and individual sites and genes therein, was quantified using linear models. Associations between gene expression and editing were also tested.\n\nRESULTSWe identified 41,930 RNA editing sites with robust read coverage in at least ten neuronal nuclei. Most sites were located within Alu repeats in introns or 3 UTRs, and approximately 80% were catalogued in published RNA editing databases. We identified 9285 putative novel RNA editing sites, 29% of which were also detectable neuronal transcriptomes from unrelated donors. Inhibitory neurons showed higher overall transcriptome editing than excitatory neurons. Among the strongest correlates of global editing rates were snoRNAs from the SNORD115 and SNORD116 cluster (15q11), known to modulate serotonin receptor processing and to colocalize with ADAR2. We identified 29 genes preferentially edited in excitatory neurons and 44 genes edited more heavily in inhibitory neurons including RBFOX1, its target genes and small nucleolar RNA-associated genes in the autism-associated Prader-Willi locus 15q11. These results provide cell-type and spatial context for 1730 and 910 sites that are also edited in the brains of schizophrenic and autistic patients respectively, and a reference for future studies of RNA editing in single brain cells from these cohorts.\n\nCONCLUSIONSRNA editing, including thousands of previously unreported sites, is robustly detectable in single neuronal nuclei, where gene editing differences are stronger between cell subtypes than between cortical regions. Insufficient editing of ASD-related genes in inhibitory neurons may manifest in the specific perturbation of these cells in autism.",
    "published": "10.1261/rna.078804.121",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/842047",
    "title": "Inversions shape the divergence of Drosophila pseudoobscura and D. persimilis on multiple timescales",
    "authors": "Korunes, K. L.; Machado, C. A.; Noor, M. A. F.",
    "author_corresponding": "Katharine L Korunes",
    "author_corresponding_institution": "Duke University",
    "date": "2019-11-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/14/842047.source.xml",
    "abstract": "By shaping meiotic recombination, chromosomal inversions can influence genetic exchange between hybridizing species. Despite the recognized importance of inversions in evolutionary processes such as divergence and speciation, teasing apart the effects of inversions over time remains challenging. For example, are their effects on sequence divergence primarily generated through creating blocks of linkage-disequilibrium pre-speciation or through preventing gene flux after speciation? We provide a comprehensive look into the influence of chromosomal inversions on gene flow throughout the evolutionary history of a classic system: Drosophila pseudoobscura and D. persimilis. We use extensive whole-genome sequence data to report patterns of introgression and divergence with respect to chromosomal arrangements. Overall, we find evidence that inversions have contributed to divergence patterns between Drosophila pseudoobscura and D. persimilis over three distinct timescales: 1) pre-speciation segregation of ancestral polymorphism, 2) post-speciation ancient gene flow, and 3) recent gene flow. We discuss these results in terms of our understanding of evolution in this classic system and provide cautions for interpreting divergence measures in similar datasets in other systems.",
    "published": "10.1111/evo.14278",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/842658",
    "title": "Genome reconstruction of the non-culturable spinach downy mildew Peronospora effusa by metagenome filtering",
    "authors": "Klein, J.; Neilen, M.; van Verk, M.; Van den Ackerveken, G.; Dutilh, B. E.",
    "author_corresponding": "Guido  Van den Ackerveken",
    "author_corresponding_institution": "Utrecht University",
    "date": "2019-11-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/14/842658.source.xml",
    "abstract": "Peronospora effusa (previously known as P. farinosa f. sp. spinaciae, and here referred to as Pfs) is an obligate biotrophic oomycete that causes downy mildew on spinach (Spinacia oleracea). To combat this destructive disease resistant cultivars are continually bred. However, new Pfs races rapidly break the employed resistance genes. To get insight into the gene repertoire of Pfs and identify infection-related genes, the genome of the first reference race, Pfs1, was sequenced, assembled, and annotated. Due to the obligate biotrophic nature of this pathogen, material for DNA isolation can only be collected from infected spinach leaves that, however, also contain many other microorganisms. The obtained sequences are, therefore, considered a metagenome. To filter and obtain Pfs sequences we utilized the CAT tool to taxonomically annotate ORFs residing on long sequences of a genome pre-assembly. This study is the first to show that CAT filtering performs well on eukaryotic contigs. Based on the taxonomy, determined on multiple ORFs, contaminating long sequences and corresponding reads were removed. Filtered reads were re-assembled to provide a clean and improved Pfs genome sequence of 32.40 Mbp consisting of 8,635 scaffolds. Transcript sequencing of a range of infection time points aided the prediction of a total of 13,277 gene models, including 99 RXLR(-like) effector, and 14 putative Crinkler genes. Comparative analysis identified common features in the secretomes of different obligate biotrophic oomycetes, regardless of their phylogenetic distance. Their secretomes are generally smaller, compared to hemibiotrophic and necrotrophic oomycete species. We observe a reduction in proteins involved cell wall degradation, in Nep1-like proteins (NLPs), proteins with PAN/apple domains, and host translocated effectors. The genome of Pfs1 will be instrumental in studying downy mildew virulence and for understanding the molecular adaptations by which new isolates break spinach resistance.",
    "published": "10.1371/journal.pone.0225808",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/842633",
    "title": "The Absence of Universally-Conserved Protein-coding Genes",
    "authors": "Tan, C.",
    "author_corresponding": "Change  Tan",
    "author_corresponding_institution": "University of Missouri",
    "date": "2019-11-14",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/14/842633.source.xml",
    "abstract": "Public access to thousands of completely sequenced and annotated genomes provides a great opportunity to address the relationships of different organisms, at the molecular level and on a genome-wide scale. Via comparing the phylogenetic profiles of all protein-coding genes in 317 model species described in the OrthoInspector3.0 database, we found that approximately 29.8% of the total protein-coding genes were orphan genes (genes unique to a specific species) while < 0.01% were universal genes (genes with homologs in each of the 317 species analyzed). When weighted by potential birth event, the orphan genes comprised 82% of the total, while the universal genes accounted for less than 0.00008%. Strikingly, as the analyzed genomes increased, the sum total of universal and nearly-universal genes plateaued while that of orphan and nearly-orphan genes grew continuously. When the compared species increased to the inclusion of 3863 bacteria, 711 eukaryotes, and 179 archaea, not one of the universal genes remained. The results speak to a previously unappreciated degree of genetic biodiversity, which we propose to quantify using the birth-event-weighted gene count method.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/842625",
    "title": "Vortex fluidics-mediated DNA rescue from formalin-fixed museum specimens",
    "authors": "Totoiu, C. A.; Phillips, J. M.; Reese, A. T.; Majumdar, S.; Girguis, P. R.; Raston, C. L.; Weiss, G.",
    "author_corresponding": "Gregory  Weiss",
    "author_corresponding_institution": "University of California, Irvine",
    "date": "2019-11-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/14/842625.source.xml",
    "abstract": "DNA from formalin-preserved tissue could unlock a vast repository of genetic information stored in museums worldwide. However, formaldehyde crosslinks proteins and DNA, and prevents ready amplification and DNA sequencing. Formaldehyde acylation also fragments the DNA. Treatment with proteinase K proteolyzes crosslinked proteins to rescue the DNA, though the process is quite slow. To reduce processing time and improve rescue efficiency, we applied the mechanical energy of a vortex fluidic device (VFD) to drive the catalytic activity of proteinase K and recover DNA from American lobster tissue (Homarus americanus) fixed in 3.7% formalin for >1-year. A scan of VFD rotational speeds identified the optimal rotational speed for recovery of PCR-amplifiable DNA and while 500+ base pairs were sequenced, shorter read lengths were more consistently obtained. This VFD-based method also effectively recovered DNA from formalin-preserved samples. The results provide a roadmap for exploring DNA from millions of historical and even extinct species.",
    "published": "10.1371/journal.pone.0225807",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/842666",
    "title": "Immunocapture of dsRNA-bound proteins provides insight into Tobacco rattle virus replication complexes",
    "authors": "Incarbone, M.; Monsion, B.; Kuhn, L.; Scheer, H.; Poignavent, V.; Dunoyer, P.; Ritzenthaler, C.",
    "author_corresponding": "Christophe  Ritzenthaler",
    "author_corresponding_institution": "Institut de Biologie Moleculaire des Plantes du CNRS (UPR2357) and Université Louis Pasteur (Strasbourg 1)",
    "date": "2019-11-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/14/842666.source.xml",
    "abstract": "Plant RNA viruses form highly organized membrane-bound virus replication complexes (VRCs) to replicate their genome and multiply. This process requires both virus- and host-encoded proteins and leads to the production of double-stranded RNA (dsRNA) intermediates of replication that trigger potent antiviral defenses in all eukaryotes. In this work, we describe the use of A. thaliana constitutively expressing GFP-tagged dsRNA-binding protein (B2:GFP) to pull down viral replicating RNA and associated proteins in planta upon infection with tobacco rattle virus (TRV). Mass spectrometry analysis of the dsRNA-B2:GFP-bound proteins from TRV-infected plants revealed the presence of (i) viral proteins such as the replicase, which attested to the successful isolation of VRCs, and (ii) a number of host proteins, some of which have previously been involved in virus infection. Among a set of nine selected such host candidate proteins, eight showed dramatic re-localization upon infection, and seven of these co-localized with B2-labeled TRV replication complexes, providing ample validation for the immunoprecipitation results. Infection of A. thaliana T-DNA mutant lines for eight of these factors revealed that genetic knock-out of the Double-stranded RNA-Binding protein 2 (DRB2) leads to increased TRV accumulation. In addition, over-expression of this protein caused a dramatic decrease in the accumulation of four unrelated plant RNA viruses, indicating that DRB2 has a potent and wide-ranging antiviral activity. We therefore propose B2:GFP-mediated pull down of dsRNA to be a novel and robust method to explore the proteome of VRCs in planta, allowing the discovery of key players in the viral life cycle.\n\nAUTHOR SUMMARYViruses are an important class of pathogens that represent a major problem for human, animal and plant health. They hijack the molecular machinery of host cells to complete their replication cycle, a process frequently associated with the production of double-stranded RNA (dsRNA) that is regarded as a universal hallmark of infection by RNA viruses. Here we exploited the capacity of a GFP-tagged dsRNA-binding protein stably expressed in transgenic Arabidopsis to pull down dsRNA and associated proteins upon virus infection. In this manner we specifically captured short and long dsRNA from tobacco rattle virus (TRV) infected plants, and successfully isolated viral proteins such as the replicase, which attested to the successful isolation of virus replication complexes (VRCs). More excitingly, a number of host proteins, some of which have previously been involved in virus infection, were also captured. Remarkably, among a set of nine host candidates that were analyzed, eight showed dramatic re-localization to viral factories upon infection, and seven of these co-localized dsRNA-labeled VRCs. Genetic knock-out and over-expression experiments revealed that one of these proteins, A. thaliana DRB2, has a remarkable antiviral effect on four plant RNA viruses belonging to different families, providing ample validation of the potential of this experimental approach in the discovery of novel defense pathways and potential biotech tools to combat virus infections in the field. Being compatible with any plant virus as long as it infects Arabidopsis, we propose our dsRNA-centered strategy to be a novel and robust method to explore the proteome of VRCs in planta.",
    "published": "10.1093/plcell/koab214",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/843417",
    "title": "Inspiratory muscle training in young, race-fit Thoroughbred racehorses during a period of detraining",
    "authors": "Katz, L. M.; Stallard, J.; Holtby, A.; Hill, E. W.; Allen, K.; Sweeney, J.",
    "author_corresponding": "Lisa  M  Katz",
    "author_corresponding_institution": "University College Dublin, School of Veterinary Medicine",
    "date": "2019-11-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/14/843417.source.xml",
    "abstract": "Although inspiratory muscle training (IMT) is reported to improve inspiratory muscle strength in humans little has been reported for horses. We tested the hypothesis that IMT would maintain and/or improve inspiratory muscle strength variables measured in Thoroughbreds during detraining. Thoroughbreds from one training yard were placed into a control (Con, n=3 males n=7 females; median age 2.2{+/-}0.4 years) or treatment group (Tr, n=5 males, n=5 females; median age 2.1{+/-}0.3 years) as they entered a detraining period at the end of the racing/training season. The Tr group underwent eight weeks of IMT twice a day, five days per week using custom-made training masks with resistance valves and an incremental threshold of breath-loading protocol. An inspiratory muscle strength test to fatigue using an incremental threshold of breath-loading was performed in duplicate before (T0) and after four (T1) and eight weeks (T2) of IMT/no IMT using a custom-made testing mask and a commercial testing device. Inspiratory measurements included the total number of breaths achieved during the test, average load, peak power, peak volume, peak flow, energy and the mean peak inspiratory muscle strength index (IMSi). Data was analysed using a linear mixed effects model, P[&le;]0.05 significant. There were no differences for inspiratory measurements between groups at T0. Compared to T0, the total number of breaths achieved (P=0.02), load (P=0.003) and IMSi (P=0.01) at T2 had decreased for the Con group while the total number of breaths achieved (P<0.001), load (P=0.03), volume (P=0.004), flow (P=0.006), energy (P=0.01) and IMSi (P=0.002) had increased for the Tr group. At T2 the total number of breaths achieved (P<0.0001), load (P<0.0001), volume (P=0.02), energy (P=0.03) and IMSi (P<0.0001) were greater for the Tr than Con group. In conclusion, our results support that IMT can maintain and/or increase aspects of inspiratory muscle strength for horses in a detraining programme.",
    "published": "10.1371/journal.pone.0225559",
    "server": "biorxiv"
  }
]