[
  {
    "doi": "10.1101/214361",
    "title": "Removing unwanted variation between samples in Hi-C experiments",
    "authors": "Fletez-Brant, K.; Qiu, Y.; Gorkin, D. U.; Hu, M.; Hansen, K. D.",
    "author_corresponding": "Kasper D Hansen",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2021-01-01",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/214361.source.xml",
    "abstract": "Hi-C data is commonly normalized using single sample processing methods, with focus on comparisons between regions within a given contact map. Here, we aim to compare contact maps across different samples. We demonstrate that unwanted variation, of likely technical origin, is present in Hi-C data with replicates from different individuals, and that properties of this unwanted variation changes across the contact map. We present BNBC, a method for normalization and batch correction of Hi-C data and show that it substantially improves comparisons across samples, including in a QTL analysis as well as differential enrichment across cell types.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/615229",
    "title": "Attention Decorrelates Sensory and Motor Signals in the Mouse Visual Cortex",
    "authors": "Abdolrahmani, M.; Lyamzin, D. R.; Aoki, R.; Benucci, A.",
    "author_corresponding": "Andrea  Benucci",
    "author_corresponding_institution": "RIKEN Center for Brain Science",
    "date": "2021-01-01",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/615229.source.xml",
    "abstract": "Visually-guided behaviors depend on the activity of cortical networks receiving visual inputs and transforming these signals to guide appropriate actions. However, non-retinal inputs, carrying motor signals as well as cognitive and attentional modulatory signals, also activate these cortical regions. How these networks avoid interference between coincident signals ensuring reliable visual behaviors is poorly understood. Here, we observed neural responses in the dorsal-parietal cortex of mice during a visual discrimination task driven by visual stimuli and movements. We found that visual and motor signals interacted according to two canonical mechanisms: divisive normalization and response demixing. Interactions were contextually modulated by the animals state of attention, with attention amplifying visual and motor signals and decorrelating them in a low-dimensional space of neural activations. These findings reveal canonical computational principles operating in dorsal-parietal networks that enable separation of incoming signals for reliable visually-guided behaviors during interactions with the environment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/645747",
    "title": "Comparing statistical and mechanistic models to identify the drivers of mortality within a rear-edge beech population",
    "authors": "Petit-Cailleux, C.; Davi, H.; Lefevre, F.; Garrigue, J.; Magdalou, J.-A.; Hurson, C.; Magnanou, E.; Muratorio, S.",
    "author_corresponding": "Sylvie  Oddou-Muratorio",
    "author_corresponding_institution": "INRA, UR 629 Ecologie des Forets Mediterraneennes, URFM, Avignon, France",
    "date": "2021-01-01",
    "version": "6",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/645747.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWSince several studies have been reporting an increase in the decline of forests, a major issue in ecology is to better understand and predict tree mortality. The interactions between the different factors and the physiological processes giving rise tree mortality, as well as the inter-individual variability in mortality risk, still need to be better assessed.\n\nThis study investigates mortality in a rear-edge population of European beech (Fagus sylvatica L.) using a combination of statistical and process-based modelling approaches. Based on a survey of 4323 adult beeches since 2002 within a natural reserve, we first used statistical models to quantify the effects of competition, tree growth, size, defoliation and fungi presence on mortality. Secondly, we used an ecophysiological process-based model (PBM) to separate out the different mechanisms giving rise to temporal and inter-individual variations in mortality by simulating depletion of carbon stocks, loss of hydraulic conductance and damage due to late frosts in response to climate.\n\nThe combination of all these simulated processes was associated with the temporal variations in the population mortality rate. The individual probability of mortality decreased with increasing mean growth, and increased with increasing crown defoliation, earliness of budburst, fungi presence and increasing competition, in the statistical model. Moreover, the interaction between tree size and defoliation was significant, indicating a stronger increase in mortality associated to defoliation in smaller than larger trees. Finally, the PBM predicted a higher conductance loss together with a higher level of carbon reserves for trees with earlier budburst, while the ability to defoliate the crown was found to limit the impact of hydraulic stress at the expense of the accumulation of carbon reserves.\n\nWe discuss the convergences and divergences obtained between statistical and process-based approaches and we highlight the importance of combining them to characterize the different processes underlying mortality, and the factors modulating individual vulnerability to mortality.",
    "published": "10.24072/pcjournal.60",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.20.911826",
    "title": "A morphological trait involved in reproductive isolation between Drosophila sister species is sensitive to temperature",
    "authors": "Peluffo, A. E.; Hamdani, M.; Vargas-Valderrama, A.; David, J. R.; Mallard, F.; Graner, F.; Courtier-Orgogozo, V.",
    "author_corresponding": "Virginie  Courtier-Orgogozo",
    "author_corresponding_institution": "Institut Jacques Monod",
    "date": "2021-01-01",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.01.20.911826.source.xml",
    "abstract": "Male genitalia are usually extremely divergent between closely related species, but relatively constant within one species. Here we examine the effect of temperature on the shape of the ventral branches, a male genital structure involved in reproductive isolation, in the sister species Drosophila santomea and D. yakuba. We designed a semi-automatic measurement pipeline that can reliably identify curvatures and landmarks based on manually digitized contours of the ventral branches. With this method, we observed that temperature does not affect ventral branches in D. yakuba but that in D. santomea ventral branches tend to morph into a D. yakuba-like shape at lower temperature. Our results suggest that speciation of D. santomea and D. yakuba was associated with a change in genitalia plasticity.",
    "published": "10.1002/ece3.7580",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.09.031153",
    "title": "Systems Biology under heat stress in Indian Cattle",
    "authors": "Khan, R. I. N.; Sahu, A. R.; Malla, W. A.; Praharaj, M. R.; Hosamani, N.; Kumar, S.; Gupta, S.; Sharma, S.; Saxena, A.; Varshney, A.; Singh, P.; Verma, V.; Kumar, P.; Singh, G.; Pandey, A.; Saxena, S.; Gandham, R. K.; Tiwari, A. K.",
    "author_corresponding": "Ravi Kumar Gandham",
    "author_corresponding_institution": "National Institute of Animal Biotechnology, Hyderabad, India",
    "date": "2021-01-01",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.04.09.031153.source.xml",
    "abstract": "Transcriptome profiling of Vrindavani and Tharparkar cattle revealed that more numbers of genes dysregulated in Vrindavani than in Tharparkar. A contrast in gene expression was observed with 18.5 % of upregulated genes in Vrindavani were downregulated in Tharparkar and 17.5% upregulated genes in Tharparkar were downregulated in Vrindavani. Functional annotation of genes differentially expressed in Tharparkar and Vrindavani revealed that the systems biology in Tharparkar is moving towards counteracting the effects due to heat stress. Unlike Vrindavani, Tharparkar is not only endowed with higher expression of the scavengers (UBE2G1, UBE2S, and UBE2H) of misfolded proteins but also with protectors (VCP, Serp1, and CALR) of naive unfolded proteins. Further, higher expression of the antioxidants in Tharparkar enables it to cope up with higher levels of free radicals generated as a result of heat stress. In this study we found relevant genes dysregulated in Tharparkar in the direction that can counter heat stress.",
    "published": "10.1016/j.gene.2021.145908",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.26.062158",
    "title": "Spatial distribution of rice lectin protein r40g3 determines its dual regulatory role in imparting salinity tolerance while impeding seed development",
    "authors": "Roy, C.; Sahid, S.; Datta, R.; Paul, S.",
    "author_corresponding": "Soumitra  Paul",
    "author_corresponding_institution": "University of Calcutta",
    "date": "2021-01-01",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.04.26.062158.source.xml",
    "abstract": "Under changing environmental conditions, salt stress has posed a severe threat to agriculture. Although the R40 family lectins are known to be associated with osmotic stress response, their mechanism of action remains elusive. Among them, Osr40g3 displays the highest expression under salt stress. Here, we report that the constitutive overexpression of Osr40g3 imparts salt tolerance but displays pollen sterility and poor seed development in rice. Promoter analysis and gene expression studies revealed that the gene follows a precise tissue-specific expression pattern, which is essential for proper seed development. Overexpressing the gene under the control of its native promoter rescued the pollen-sterile phenotype while significantly improving salt tolerance. Protein-protein interaction studies demonstrated that Osr40g3 positively regulates an expansin protein, OsEG45, while decreasing the stability of a 14-3-3 protein, OsGF14e. Correspondingly, the OsEG45 overexpression and OsGF14e silencing lines display a salt-tolerant phenotype. Again, silencing OsEG45 in the background of OsGF14e silencing lines resulted in a salt-sensitive phenotype, indicating that salt tolerance of the OsGF14e silencing lines is OsEG45-dependent. Notably, the OsGF14e gene displays early salt responsiveness, while Osr40g3 and OsEG45 display a late response, indicating a spatio-temporal regulation of these genes. Interestingly, constitutive overexpression of Osr40g3 or silencing of OsGF14e leads to diminished gibberellic acid (GA) accumulation that activates the OsEG45 gene. Together, our study demonstrates that during salt stress, Osr40g3, a late salt-responsive gene, confers salt tolerance by negatively regulating OsGF14e while positively regulating OsEG45 via a GA-mediated pathway. This mechanistic insight broadens our understanding of lectin-mediated regulation of salt tolerance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.08.085001",
    "title": "Microbial helpers allow cyanobacteria to thrive in ferruginous waters",
    "authors": "Szeinbaum, N.; Toporek, Y. J.; Reinhard, C. T.; Glass, J. B.",
    "author_corresponding": "Nadia  Szeinbaum",
    "author_corresponding_institution": "Georgia Institute of Technology",
    "date": "2021-01-01",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.05.08.085001.source.xml",
    "abstract": "The Great Oxidation Event (GOE) was a rapid accumulation of oxygen in the atmosphere as a result of the photosynthetic activity of cyanobacteria. This accumulation reflected the pervasiveness of O2 on the planets surface, indicating that cyanobacteria had become ecologically successful in Archean oceans. Micromolar concentrations of Fe2+ in Archean oceans would have reacted with hydrogen peroxide, a byproduct of oxygenic photosynthesis, to produce hydroxyl radicals, which cause cellular damage. Yet cyanobacteria colonized Archean oceans extensively enough to oxygenate the atmosphere, which likely required protection mechanisms against the negative impacts of hydroxyl radical production in Fe2+-rich seas. We identify several factors that could have acted to protect early cyanobacteria from the impacts of hydroxyl radical production and hypothesize that microbial cooperation may have played an important role in protecting cyanobacteria from Fe2+ toxicity before the GOE. We found that several strains of facultative anaerobic heterotrophic bacteria (Shewanella) with ROS defense mechanisms increase the fitness of cyanobacteria (Synechococcus) in ferruginous waters. Shewanella species with manganese transporters provided the most protection. Our results suggest that a tightly regulated response to prevent Fe2+ toxicity could have been important for the colonization of ancient ferruginous oceans, particularly in the presence of high manganese concentrations, and may expand the upper bound for tolerable Fe2+ concentrations for cyanobacteria.",
    "published": "10.1111/gbi.12443",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.11.088559",
    "title": "Multi-scale modeling shows that dielectric differences make NaV channels faster than KV channels",
    "authors": "Catacuzzeno, L.; Sforna, L.; Franciolini, F.; Eisenberg, R.",
    "author_corresponding": "Luigi  Catacuzzeno",
    "author_corresponding_institution": "Department of Chemistry, Biology and Biotechnology, University of Perugia",
    "date": "2021-01-01",
    "version": "3",
    "type": "new results",
    "license": "cc0",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.05.11.088559.source.xml",
    "abstract": "The generation of action potentials in excitable cells requires different activation kinetics of voltage gated Na (NaV) and K (KV) channels. NaV channels activate much faster and allow the initial Na+ influx that generates the depolarizing phase and propagates the signal. Recent experimental results suggest that the molecular basis for this kinetic difference is an amino acid side chain located in the gating pore of the voltage sensor domain, which is a highly conserved isoleucine in KV channels, but an equally highly conserved threonine in NaV channels. Mutagenesis suggests that the hydrophobicity of this side chain in Shaker KV channels regulates the energetic barrier that gating charges need to overcome to move through the gating pore, and ultimately the rate of channel opening. We use a multi-scale modeling approach to test this hypothesis. We use high resolution molecular dynamics to study the effect of the mutation on polarization charge within the gating pore. We then incorporate these results in a lower resolution model of voltage gating to predict the effect of the mutation on the movement of gating charges. The predictions of our hierarchical model are fully consistent with the tested hypothesis, thus suggesting that the faster activation kinetics of NaV channels comes from a stronger dielectric polarization by threonine (NaV channel) produced as the first gating charge enters the gating pore, compared to isoleucine (KV channel).\n\neTOC SummaryVoltage-gated Na+ channels activate faster than K+ channels in excitable cells. Catacuzzeno et al. develop a model that shows how the dielectric properties of a divergent side-chain produce this difference in speed.",
    "published": "10.1085/jgp.202012706",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.15.096966",
    "title": "Interplay of folded domains and the disordered low-complexity domain in mediating hnRNPA1 phase separation",
    "authors": "Martin, E. W.; Thomasen, F. E.; Milkovic, N. M.; Cuneo, M. J.; Grace, C. R.; Nourse, A.; Lindorff-Larsen, K.; Mittag, T.",
    "author_corresponding": "Tanja  Mittag",
    "author_corresponding_institution": "St. Jude Children's Research Hospital",
    "date": "2021-01-01",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.05.15.096966.source.xml",
    "abstract": "Liquid-liquid phase separation underlies the membrane-less compartmentalization of cells. Intrinsically disordered low-complexity domains (LCDs) often mediate phase separation, but how their phase behavior is modulated by folded domains is incompletely understood. Here, we interrogate the interplay between folded and disordered domains of the RNA-binding protein hnRNPA1. The LCD of hnRNPA1 is sufficient for mediating phase separation in vitro. However, we show that the folded RRM domains and a folded solubility-tag modify the phase behavior, even in the absence of RNA. Notably, the presence of the folded domains reverses the salt dependence of the driving force for phase separation relative to the LCD alone. Small-angle X-ray scattering experiments and coarse-grained MD simulations show that the LCD interacts transiently with the RRMs and/or the solubility-tag in a salt-sensitive manner, providing a mechanistic explanation for the observed salt-dependent phase separation. These data point to two effects from the folded domains: (1) electrostatically mediated interactions that compact hnRNPA1 and contribute to phase separation, and (2) increased solubility at higher ionic strengths mediated by the folded domains. The interplay between disordered and folded domains can modify the dependence of phase behavior on solution conditions and can obscure signatures of physicochemical interactions underlying phase separation.\n\nGraphical abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=192 SRC=\"FIGDIR/small/096966v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (34K):\norg.highwire.dtl.DTLVardef@119029borg.highwire.dtl.DTLVardef@fa274borg.highwire.dtl.DTLVardef@129deaaorg.highwire.dtl.DTLVardef@1d98f66_HPS_FORMAT_FIGEXP  M_FIG hnRNPA1 phase separation is highly salt sensitive.\n\nPhase separation of the low-complexity domain (LCD) of hnRNPA1 increases with NaCl. In contrast, phase separation of full-length hnRNPA1 is saltsensitive. At low NaCl concentrations, electrostatic RRM-LCD interactions occur and can contribute positively to phase separation, but they are screened at high NaCl concentrations. The folded domains solubilize hnRNPA1 under these conditions and prevent phase separation.\n\nC_FIG",
    "published": "10.1093/nar/gkab063",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.25.114868",
    "title": "Hearing restoration by a low-weight power-efficient multichannel optogenetic cochlear implant system",
    "authors": "Jablonski, L.; Harczos, T.; Wolf, B.; Hoch, G.; Dieter, A.; Hessler, R.; Ayub, S.; Ruther, P.; Moser, T.",
    "author_corresponding": "Tobias  Moser",
    "author_corresponding_institution": "Institute for Auditory Neuroscience, University Medical Center Goettingen, Goettingen, Germany",
    "date": "2021-01-01",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.05.25.114868.source.xml",
    "abstract": "In case of deafness, electrical cochlear implants (eCIs) bypass dysfunctional or lost hair cells by direct stimulation of the auditory nerve. However, spectral selectivity of eCI sound coding is low as the wide current spread from each electrode activates large sets of neurons along the tonotopic axis. As light can be better confined in space, optical cochlear implants (oCIs) promise to overcome this shortcoming of eCIs. This requires appropriate sound processing and control of multiple microscale emitters. Here, we describe the development, characterisation, and application of a preclinical low-weight and wireless LED-based multichannel oCI system for hearing restoration and its companion to its sister eCI system. The head-worn oCI system enabled deafened rats to perform a locomotion task in response to acoustic stimulation proving the concept of multichannel optogenetic hearing restoration in rodents.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.11.197939",
    "title": "Single-cell analysis of mosquito hemocytes identifies signatures of immune cell sub-types and cell differentiation",
    "authors": "Kwon, H.; Mohammed, M.; Franzen, O.; Ankarklev, J.; Smith, R. C.",
    "author_corresponding": "Ryan C Smith",
    "author_corresponding_institution": "Iowa State University",
    "date": "2021-01-01",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.07.11.197939.source.xml",
    "abstract": "Mosquito immune cells, known as hemocytes, are integral to cellular and humoral responses that limit pathogen survival and mediate immune priming. However, without reliable cell markers and genetic tools, studies of mosquito immune cells have been limited to morphological observations, leaving several aspects of their biology uncharacterized. Here, we use single-cell RNA sequencing (scRNA-seq) to characterize mosquito immune cells, demonstrating an increased complexity to previously defined prohemocyte, oenocytoid, and granulocyte subtypes. Through functional assays relying on phagocytosis, phagocyte depletion, and RNA-FISH experiments, we define markers to accurately distinguish immune cell subtypes and provide evidence for immune cell maturation and differentiation. In addition, gene-silencing experiments demonstrate the importance of lozenge in defining the mosquito oenocytoid cell fate. Together, our scRNA-seq analysis provides an important foundation for studies of mosquito immune cell biology and a valuable resource for comparative invertebrate immunology.",
    "published": "10.7554/elife.66192",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.19.211078",
    "title": "Genome scans of diverse dog behaviors implicate a neurodevelopmental gene network in mammalian adaptation and psychopathology",
    "authors": "Zapata, I.; Hecht, E. E.; Serpell, J. E.; Alvarez, C. E.",
    "author_corresponding": "Carlos E Alvarez",
    "author_corresponding_institution": "Nationwide Children's Hospital and The Ohio State University",
    "date": "2021-01-01",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.07.19.211078.source.xml",
    "abstract": "Genetic studies show a general factor associated with all human psychopathology and strongly correlated with personality and intelligence, but its basis is unknown. We performed genome scans of 17 normal and problem behaviors in three multi-breed dog cohorts. 21 of 90 mapped loci were supported for the same, or a related, trait in a second cohort. Several of those loci were also associated with brain structure differences across breeds; and six of the respective top-candidate genes are also associated with human brain structure and function. More broadly, the geneset of canine behavioral scans is supported by enrichment for genes mapped for human behavior, personality, cognition, psychopathology and brain structure. The biology implicated includes, neurogenesis, axon guidance, angiogenesis, brain structure, alternative splicing, disease association, Hox-family transcription factors, and subiculum expression. Because body size and behavior are correlated in dogs, we isolated the effect of body size in the dog mapping and in the comparative human UK Biobank analyses. Our dog findings are consistent with pleiotropy of diverse brain traits with energy metabolism and growth, and suggest behavioral variations often affect neurogenesis. There is support for such pleiotropy in humans and well-powered genetic studies of human psychiatric traits consistently implicate neurogenesis. We propose a genetic network which underlies neuron birth and development throughout life is associated with evolutionary adaptation of behavior and the general psychopathology factor. This understanding has implications for genetic and environmental contributions to psychiatric disease. We discuss how canine translational models can further accelerate the study of psychopathology.\n\nAuthor summaryWe genetically mapped diverse normal and problem behaviors in dogs. The well-established approach we used is ideally suited for finding variation that is common across dog breeds and for pin-pointing the most likely gene candidates. Our analysis of the genes implicated at 90 genome regions shows they are enriched for i) genes mapped for diverse brain functions and pathologies in humans; ii) genes involved in brain development throughout life; and iii) footprints of evolution in dogs, humans and other animals. We propose that is consistent with evolutionary conservation of the general genetic factor of mental health in humans, which is correlated with personality and intelligence. The implications are that this super-network of genes is preferentially targeted by evolutionary adaptation for behavior and that its dysregulation increases risk of mental health disorders.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.28.225680",
    "title": "Nonlinear effects of intrinsic dynamics on temporal encoding in a model of avian auditory cortex",
    "authors": "Fehrman, C.; Robbins, T. D.; Meliza, C. D.",
    "author_corresponding": "C Daniel  Meliza",
    "author_corresponding_institution": "University of Virginia",
    "date": "2021-01-01",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.07.28.225680.source.xml",
    "abstract": "Neurons exhibit diverse intrinsic dynamics, which govern how they integrate synaptic inputs to produce spikes. Intrinsic dynamics are often plastic during development and learning, but the effects of these changes on stimulus encoding properties are not well known. To examine this relationship, we simulated auditory responses to zebra finch song using a linear-dynamical cascade model, which combines a linear spectrotemporal receptive field with a dynamical, conductance-based neuron model, then used generalized linear models to estimate encoding properties from the resulting spike trains. We focused on the effects of a low-threshold potassium current (KLT) that is present in a subset of cells in the zebra finch caudal mesopallium and is affected by early auditory experience. We found that KLT affects both spike adaptation and the temporal filtering properties of the receptive field. The direction of the effects depended on the temporal modulation tuning of the linear (input) stage of the cascade model, indicating a strongly nonlinear relationship. These results suggest that small changes in intrinsic dynamics in tandem with differences in synaptic connectivity can have dramatic effects on the tuning of auditory neurons.\n\nAuthor summaryExperience-dependent developmental plasticity involves changes not only to synaptic connections, but to voltage-gated currents as well. Using biophysical models, it is straightforward to predict the effects of this intrinsic plasticity on the firing patterns of individual neurons, but it remains difficult to understand the consequences for sensory coding. We investigated this in the context of the zebra finch auditory cortex, where early exposure to a complex acoustic environment causes increased expression of a low-threshold potassium current. We simulated responses to song using a detailed biophysical model and then characterized encoding properties using generalized linear models. This analysis revealed that this potassium current has strong, nonlinear effects on how the model encodes the songs temporal structure, and that the sign of these effects depend on the temporal tuning of the synaptic inputs. This nonlinearity gives intrinsic plasticity broad scope as a mechanism for developmental learning in the auditory system.",
    "published": "10.1371/journal.pcbi.1008768",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.28.226076",
    "title": "Zinc Sulfide-Based Hybrid Exosome-Coated Nanoplatform for Targeted Treatment of Glioblastoma in an Orthotopic Mouse Glioblastoma Model",
    "authors": "Mo, J.",
    "author_corresponding": "Jingxin  Mo",
    "author_corresponding_institution": "Guilin Medical University",
    "date": "2021-01-01",
    "version": "5",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.07.28.226076.source.xml",
    "abstract": "Core-hybrid shell hydroxychloroquine (HCQ) loaded zinc sulfide (ZnS) nanoparticles were synthesized, characterized and evaluated for the treatment of glioblastoma cells in vitro and in vivo. These particles, denoted as HCQ@ZnS@exo@iRGD, consist of hollow ZnS nanoparticles loading with the autophagic inhibitor of hydroxychloroquine and covered by a hybrid shell containing exosomes (exo) and phosphatidylserine derived pH- and redox-responsive pegylated iRGD peptide, a gliomablastoma-homing and penetrating peptide. The hybrid exosomes enable HCQ@ZnS with good permeability across the blood-brain barrier and targeting ability to glioblastoma cells in orthotopic mouse glioblastoma model. ZnS acts as a photosensitizer for reactive oxygen species (ROS) production to inflict damage to organelles within glioblastoma cells. Hydroxychloroquine inhibits autophagic flux, which can subsequently lead to the accumulation of impaired organelles caused by the ROS. As a result, substantial selective damage to glioblastoma cells was realized owing to the hybrid exosomes guiding the anti-tumour effects of hydroxychloroquine and ZnS under light irradiation. The results provide evidence for the utility of HCQ@ZnS@exo@iRGD as a therapeutic strategy for glioblastoma.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.04.234278",
    "title": "Seasonal climate variations promote bacterial α-diversity in soil",
    "authors": "Zhao, X.-F.; Shu, W.-S.; Hao, Y.-Q.",
    "author_corresponding": "Yi-Qi  Hao",
    "author_corresponding_institution": "South China Normal University",
    "date": "2021-01-01",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.08.04.234278.source.xml",
    "abstract": "Ecological theory suggests that temporal environmental fluctuations can contribute greatly to diversity maintenance. Given bacterias short generation time and rapid responses to environmental change, seasonal climate fluctuations are very likely to play an important role in maintaining the extremely high -diversity of soil bacterial community, which has been unfortunately neglected in previous studies. Here, with in-depth analyses of two previously published soil bacterial datasets at global scale, we found that soil bacterial -diversity was positively correlated with both seasonal variations of temperature and precipitation. Furthermore, piecewise structural equation models showed that seasonal variations of temperature or precipitation directly promoted soil bacterial -diversity in each dataset. However, it is noteworthy that the importance of seasonal climate variations might be underestimated in the above analyses, due to the high level of environmental variations irrelevant to climate seasonality among sampling sites and the lack of sampling across seasons. Supplementary analyses of a previously published wheat cropland dataset with samples collected in both summer and winter across North China Plain was conducted. Similarly, we found that bacterial -diversity was positively correlated with seasonal climate variations, but much stronger, though the range of seasonal climate variations was much smaller compared to the two global datasets. Collectively, these findings implied that fluctuation-dependent mechanisms of diversity maintenance presumably operate in soil bacterial communities. Based on existing evidence, we speculated that the storage effect may be the main mechanism responsible for diversity maintenance in soil bacterial community, but rigorous experimental tests are needed in the future.",
    "published": "10.1007/s00248-021-01780-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.17.255083",
    "title": "A toolkit for studying Varroa genomics and transcriptomics: Preservation, extraction, and sequencing library preparation",
    "authors": "Hasegawa, N.; TECHER, M. A.; Mikheyev, A. S.",
    "author_corresponding": "Nonno  Hasegawa",
    "author_corresponding_institution": "Okinawa Institute of Science and Technology",
    "date": "2021-01-01",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.08.17.255083.source.xml",
    "abstract": "BackgroundThe honey bee parasite, Varroa destructor, is a leading cause of honey bee population declines. In addition to being an obligate ectoparasitic mite, Varroa carries several viruses that infect honey bees and act as the proximal cause of colony collapses. Nevertheless, until recently, studies of Varroa have been limited by the paucity of genomic tools. Lab- and field-based methods exploiting such methods are still nascent. This study developed a set of methods for preserving Varroa DNA and RNA from the field to the lab and processing them into sequencing libraries. We performed preservation experiments in which Varroa mites were immersed in TRIzol, RNAlater, and absolute ethanol for preservation periods up to 21 days post-treatment to assess DNA and RNA integrity.\n\nResultsFor both DNA and RNA, mites preserved in TRIzol and RNAlater at room temperature degraded within 10 days post-treatment. Mites preserved in ethanol at room temperature and 4{degrees}C remained intact through 21 days. Varroa mite DNA and RNA libraries were created and sequenced for ethanol preserved samples, 15 and 21 days post-treatment. All DNA sequences mapped to the V. destructor genome at above 95% on average, while RNA sequences mapped to V. destructor, but also sometimes to high levels of the deformed-wing virus and to various organisms.\n\nConclusionEthanolic preservation of field-collected mites is inexpensive and simple, and allows them to be shipped and processed successfully in the lab for a wide variety of sequencing applications. It appears to preserve RNA from both Varroa and at least some of the viruses it vectors.",
    "published": "10.1186/s12864-020-07363-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.04.283689",
    "title": "MiREDiBase: a manually curated database of validated and putative editing events in microRNAs",
    "authors": "Marceca, G. P.; Distefano, R.; Tomasello, L.; Lagana, A.; Russo, F.; Calore, F.; Romano, G.; Bagnoli, M.; Gasparini, P.; Ferro, A.; Acunzo, M.; Ma, Q.; Croce, C. M.; Nigita, G.",
    "author_corresponding": "Giovanni  Nigita",
    "author_corresponding_institution": "The Ohio State University",
    "date": "2021-01-01",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.09.04.283689.source.xml",
    "abstract": "MicroRNAs (miRNAs) are regulatory small non-coding RNAs that function as translational repressors. MiRNAs are involved in most cellular processes, and their expression and function are presided by several factors. Amongst, miRNA editing is an epitranscriptional modification that alters the original nucleotide sequence of selected miRNAs, possibly influencing their biogenesis and target-binding ability. A-to-I and C-to-U RNA editing are recognized as the canonical types, with the A-to-I type being the predominant one. Albeit some bioinformatics resources have been implemented to collect RNA editing data, it still lacks a comprehensive resource explicitly dedicated to miRNA editing. Here, we present MiREDiBase, a manually curated catalog of editing events in miRNAs. The current version includes 3,059 unique validated and putative editing sites from 626 pre-miRNAs in humans and three primates. Editing events in mature human miRNAs are supplied with miRNA-target predictions and enrichment analysis, while minimum free energy structures are inferred for edited pre-miRNAs. MiREDiBase represents a valuable tool for cell biology and biomedical research and will be continuously updated and expanded at https://ncrnaome.osumc.edu/miredibase.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.08.269191",
    "title": "The N-terminus of varicella-zoster virus glycoprotein B has a functional role in fusion.",
    "authors": "Oliver, S. L.; Xing, Y.; Chen, D.-H.; Roh, S. H.; Pintilie, G. D.; Bushnell, D. A.; Sommer, M. H.; Yang, E.; Carfi, A.; Chiu, W.; Arvin, A. M.",
    "author_corresponding": "Stefan L Oliver",
    "author_corresponding_institution": "Department of Pediatrics, Stanford University School of Medicine, Stanford, CA, 94305, USA",
    "date": "2021-01-01",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.09.08.269191.source.xml",
    "abstract": "Abstract.Varicella-zoster virus (VZV) is a medically important alphaherpesvirus that induces fusion of the virion envelope and the cell membrane during entry, and between cells to form polykaryocytes within infected tissues during pathogenesis. All members of the Herpesviridae, including VZV, have a conserved core fusion complex composed of glycoproteins, gB, gH and gL. The ectodomain of the primary fusogen, gB, has five domains, DI-V, of which DI contains the fusion loops needed for fusion function. We recently demonstrated that DIV is critical for fusion initiation, which was revealed by a 2.8[A] structure of a VZV neutralizing mAb, 93k, bound to gB and mutagenesis of the gB-93k interface. To further assess the mechanism of mAb 93k neutralization, the binding site of a non-neutralizing mAb to gB, SG2, was compared to mAb 93k using single particle cryogenic electron microscopy (cryo-EM). The gB-SG2 interface partially overlapped with that of gB-93k but, unlike mAb 93k, mAb SG2 did not interact with the gB N-terminus, suggesting a potential role for the gB N-terminus in membrane fusion. The gB ectodomain structure in the absence of antibody was defined at near atomic resolution by single particle cryo-EM (3.9[A]) of native full-length gB purified from infected cells and by X-ray crystallography (2.4[A]) of the transiently expressed ectodomain. Both structures revealed that the VZV gB N-terminus (aa72-114) was flexible based on the absence of visible structures in the cryo-EM or X-ray crystallography data but the presence of gB N-terminal peptides were confirmed by mass spectrometry. Notably, N-terminal residues 109KSQD112 were predicted to form a small -helix and alanine substitution of these residues abolished cell-cell fusion in a virus-free assay. Importantly, transferring the 109AAAA112 mutation into the VZV genome significantly impaired viral propagation. These data establish a functional role for the gB N-terminus in membrane fusion broadly relevant to the Herpesviridae.\n\nAuthor SummaryHerpesviruses are ubiquitous infectious agents of medical and economic importance, including varicella-zoster virus (VZV), which causes chicken pox and shingles. A unifying theme of herpesviruses is their mechanism of entry into host cells, membrane fusion, via a core complex of virally expressed envelope glycoproteins gB, gH and gL. Of these, the primary fusogen, gB, is activated by the heterodimer gH-gL through an unknown mechanism and enables the virus envelope to merge with cell membranes to release the DNA containing capsid into the cytoplasm to initiate infection. By using a human antibody that neutralizes VZV we have recently demonstrated that the initiation of membrane fusion is associated with the crown region of gB. Here, we use cryogenic electron microscopy to compare the structure of this human neutralizing antibody, 93k, to a non-neutralizing antibody SG2. Surprisingly, both antibodies bind to the crown of gB with considerable overlap of their footprints on gB with one important exception, SG2 does not bind to a flexible region in the gB N-terminus. Mutations incorporated into this flexible region disrupts gB mediated membrane fusion and significantly impairs VZV propagation, identifying an Achilles heel in viral replication.",
    "published": "10.1371/journal.ppat.1008961",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.07.285114",
    "title": "Human cells contain myriad excised linear intron RNAs with potential functions in gene regulation and as disease biomarkers",
    "authors": "Yao, J.; Xu, H.; Winans, S.; Wu, D. C.; Ares, M.; Lambowitz, A. M.",
    "author_corresponding": "Alan M. Lambowitz",
    "author_corresponding_institution": "University of Texas at Austin",
    "date": "2021-01-01",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.09.07.285114.source.xml",
    "abstract": "By using TGIRT-seq, we identified >8,500 short full-length excised linear intron (FLEXI) RNAs in human cells. Subsets of FLEXIs accumulated in a cell-type specific manner, and [~]200 corresponded to agotrons or mirtrons or encoded snoRNAs. Analysis of CLIP-seq datasets identified potential interactions between FLEXIs and >100 different RNA-binding proteins (RBPs), 53 of which had binding sites in [&ge;]30 different FLEXIs. In addition to proteins that function in RNA splicing, these 53 RBPs included transcription factors, chromatin remodeling proteins, and cellular growth regulators that impacted FLEXI host gene alternative splicing and/or mRNA levels in knockdown datasets. We computationally identified six groups of RBPs whose binding sites were enriched in different subsets of FLEXIs: AGO1-4 and DICER associated with agotrons and mirtrons; AATF, DKC1, NOLCI, and SMNDC1 associated with snoRNA-encoding FLEXIs; two different combinations of alternative splicing factors found in stress granules; and two novel RBP-intron combinations, one including LARP4 and PABC4, which function together in the cytoplasm to regulate ribosomal protein translation. Our results suggest a model in which proteins involved in transcriptional regulation, alternative splicing, or post-splicing secondary functions bind and stabilize cell-type specific subsets of FLEXIs that perform different biological functions and have potential utility as biomarkers.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.13.295303",
    "title": "DNA damage activates mTORC1 signaling in podocytes leading to glomerulosclerosis",
    "authors": "Braun, F.; Blomberg, L.; Akbar-Hase, R. A.; Puelles, V. G.; Wong, M. N.; Rahmatollahi, M.; Fermin, D.; Slaats, G.; Koehler, S.; Brinkkoetter, P.; Lindenmeyer, M. T.; Cohen, C.; Kann, M.; Bloch, W.; Sampson, M. G.; Huber, T. B.; Schermer, B.; Benzing, T.; Schumacher, B.; Kurschat, C. E.",
    "author_corresponding": "Christine E. Kurschat",
    "author_corresponding_institution": "Department II of Internal Medicine and Center for Molecular Medicine Cologne, University of Cologne, Faculty of Medicine and University Hospital Cologne, Cologn",
    "date": "2021-01-01",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.09.13.295303.source.xml",
    "abstract": "DNA repair is essential for preserving genome integrity and ensuring cellular functionality and survival. Podocytes, post-mitotic glomerular epithelial cells, bear limited regenerative capacity, and their survival is indispensable to maintain the function of the kidneys filtration units. While podocyte depletion is a hallmark of the aging process and of many proteinuric kidney diseases, the underlying factors remain unclear.\n\nWe investigated DNA repair in podocyte diseases by using a constitutive and an inducible podocyte-specific knockout mouse model for Ercc1, a multifunctional endonuclease cofactor involved in nucleotide excision repair (NER), interstrand crosslink (ICL) repair, and DNA double-strand break (DSB) repair. We assessed the consequences of Ercc1 loss in vivo, complemented by mechanistical in vitro studies of induced DNA damage in cultured podocytes. Furthermore, we characterized DNA damage-related alterations in mouse and human renal tissue of different ages as well as in patient biopsies with minimal change disease and focal segmental glomerulosclerosis.\n\nPodocyte-specific Ercc1 knockout resulted in accumulation of DNA damage with ensuing proteinuria, podocyte loss, glomerulosclerosis, renal insufficiency, and reduced lifespan. The response to genomic stress was different to the pattern reported in other cell types, as podocytes activated mTORC1 signaling upon DNA damage in vitro and in vivo. The induced mTORC1 activation was abrogated by inhibiting DNA damage response through DNA-PK and ATM kinases in vitro. Moreover, pharmacological inhibition of mTORC1 modulated the development of glomerulosclerosis in Ercc1-deficient mice. Perturbed DNA repair gene expression and genomic stress was also detected in podocytes of human focal segmental glomerulosclerosis, characterized by podocyte loss. Beyond that, DNA damage accumulation occurred in podocytes of healthy aging mice and humans.\n\nThese findings reveal that genome maintenance is crucial for podocyte maintenance, linked to the mTORC1 pathway, and involved in the aging process as well as in the development of glomerulosclerosis, potentially serving as a therapeutic target in the future.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.20.305482",
    "title": "Dorsal Anterior Cingulate Cortex Encodes the Integrated Incentive Motivational Value of Cognitive Task Performance",
    "authors": "Yee, D. M.; Crawford, J. L.; Lamichhane, B.; Braver, T. S.",
    "author_corresponding": "Debbie M Yee",
    "author_corresponding_institution": "Brown University",
    "date": "2021-01-01",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.09.20.305482.source.xml",
    "abstract": "Humans can seamlessly combine value signals from diverse motivational incentives, yet it is not well-understood how these signals are \"bundled\" in the brain to modulate cognitive control. The dorsal anterior cingulate cortex (dACC) is theorized to integrate motivational value dimensions in the service of goal-directed action, though this hypothesis has yet to receive rigorous confirmation. In the present study, we examined the role of human dACC in motivational incentive integration. Healthy young adult men and women were scanned with fMRI while engaged in an experimental paradigm that quantifies the combined effects of liquid (e.g., juice, neutral, saltwater) and monetary incentives on cognitive task performance. Monetary incentives modulated trial-by-trial dACC activation, whereas block-related effects of liquid incentives on dACC activity were observed. When bundled together, incentive-related dACC modulation predicted fluctuations in both cognitive performance and self-report motivation ratings. Statistical mediation analyses suggest that dACC encoded the incentives in terms of their integrated subjective motivational value, and that this value signal was most proximally associated with task performance. Finally, we confirmed that these incentive integration effects were selectively present in dACC. Together, the results support an account in which dACC integrates motivational signals to compute the expected value of goal-directed cognitive control.\n\nSignificance StatementHow are primary and secondary incentives integrated in the brain to influence goal-directed behavior? Using an innovative experimental fMRI paradigm that combines motivational incentives that have historically been studied independently between species (e.g., monetary rewards for humans, food rewards for animals), we examine the relationship between incentive motivational value and cognitive control allocation. We find evidence that the integrated incentive motivational value of combined incentives is encoded in human dorsal anterior cingulate cortex (dACC). Further, self-reported motivational shifts mediated the effects of incentive-modulated dACC activity on task performance, revealing convergence in how self-reported and experimentally-induced motivation are encoded in the human brain. Our findings may inform future translational studies examining affective/motivational and cognitive impairments in psychopathology (e.g., anxiety, depression, addiction).",
    "published": "10.1523/jneurosci.2550-20.2021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.336834",
    "title": "scATAC-Seq reveals epigenetic heterogeneity associated with an EMT-like process in male germline stem cells and its regulation by G9a",
    "authors": "Liao, J.; Suen, H. C.; Luk, A. C. S.; Lee, A. W. T.; Ng, J. K. W.; Chan, T. H. T.; Cheung, M. Y.; Chan, D. Y. L.; Qi, H.; Chan, W.-Y.; Hobbs, R. M.; Lee, T. L.",
    "author_corresponding": "Tin Lap  Lee",
    "author_corresponding_institution": "The Chinese University of Hong Kong",
    "date": "2021-01-01",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.10.12.336834.source.xml",
    "abstract": "BackgroundEpithelial-mesenchymal transition (EMT) is a phenomenon in which epithelial cells acquire mesenchymal traits. It contributes to organogenesis and tissue homeostasis, as well as stem cell differentiation. Emerging evidence indicates that heterogeneous expression of EMT gene markers presents in sub-populations of germline stem cells (GSCs). However, the functional implications of such heterogeneity are largely elusive.\n\nResultsWe unravelled an EMT-like process in GSCs by in vitro extracellular matrix (ECM) model and single-cell genomics approaches. We found that histone methyltransferase G9a regulated an EMT-like program in GSC in vitro and contributed to neonatal germ cell migration in vivo. Through modulating ECM, we demonstrated that GSCs exist in interconvertible epithelial-like and mesenchymal-like cell states. GSCs gained higher migratory ability after transition to a mesenchymal-like cell state, which was largely mediated by the TGF-{beta} signaling pathway. Dynamics of epigenetic regulation at the single-cell level was also found to align with the EMT-like process. Chromatin accessibility profiles generated by single-cell sequencing assay for transposase-accessible chromatin (scATAC-seq) clustered GSCs into epithelial-like and mesenchymal-like states, which were associated with differentiation status. The high-resolution data revealed regulators in the EMT-like process, including transcription factors Zeb1. We further identified putative enhancer-promoter interactions and cis-co-accessibility networks at loci such as Tgfb1, Notch1 and Lin28a. Lastly, we identified HES1 as the putative target underlying G9as regulation.\n\nConclusionOur work provides the foundation for understanding the EMT-like process and a comprehensive resource for future investigation of epigenetic regulatory networks in GSCs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.02.359992",
    "title": "Control of neurogenic competence in mammalian hypothalamic tanycytes.",
    "authors": "Yoo, S.; Kim, J.; Lyu, P.; Hoang, T.; Ma, A.; Trinh, V.; Dai, W.; Jiang, L.; Leavey, P.; Won, J.-K.; Park, S.-H.; Qian, J.; Brown, S. P.; Blackshaw, S.",
    "author_corresponding": "Seth  Blackshaw",
    "author_corresponding_institution": "Johns Hopkins University School of Medicine",
    "date": "2021-01-01",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.11.02.359992.source.xml",
    "abstract": "Hypothalamic tanycytes, radial glial cells that share many features with neuronal progenitors, generate small numbers of neurons in the postnatal hypothalamus, but the identity of these neurons and the molecular mechanisms that control tanycyte-derived neurogenesis are unknown. In this study, we demonstrate that tanycyte-specific disruption of the NFI family of transcription factors (Nfia/b/x) robustly stimulates tanycyte proliferation and tanycyte-derived neurogenesis. Single-cell RNA- and ATAC-Seq analysis reveals that NFI factors repress Shh and Wnt signaling in tanycytes, and small molecule modulation of these pathways blocks proliferation and tanycyte-derived neurogenesis in Nfia/b/x-deficient mice. We show that Nfia/b/x-deficient tanycytes give rise to multiple mediobasal hypothalamic neuronal subtypes that can mature, integrate into hypothalamic synaptic circuitry, and selectively respond to changes in internal states. These findings identify molecular mechanisms that control tanycyte-derived neurogenesis, suggesting a new therapeutic approach to selectively remodel the hypothalamic neural circuitry that controls homeostatic physiological processes.",
    "published": "10.1126/sciadv.abg3777",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.08.373456",
    "title": "Leveraging the Mendelian Disorders of the Epigenetic Machinery to Systematically Map Functional Epigenetic Variation",
    "authors": "Luperchio, T. R.; Boukas, L.; Zhang, L.; Pilarowski, G. O.; Jiang, J.; Kalinousky, A.; Hansen, K. D.; Bjornsson, H. T.",
    "author_corresponding": "Hans T Bjornsson",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2021-01-01",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.11.08.373456.source.xml",
    "abstract": "The Mendelian Disorders of the Epigenetic Machinery (MDEMs) have emerged as a class of Mendelian disorders caused by loss-of-function variants in epigenetic regulators. Although each MDEM has a different causative gene, they exhibit several overlapping disease manifestations. Here, we hypothesize that this phenotypic convergence is a consequence of common abnormalities at the epigenomic level, which directly or indirectly lead to downstream convergence at the transcriptomic level. Therefore, we seek to identify abnormalities shared across multiple MDEMs, in order to pinpoint locations where epigenetic variation is causally related to disease phenotypes. To this end, we perform a comprehensive interrogation of chromatin (ATAC-Seq) and expression (RNA-Seq) states in B cells from mouse models of three MDEMs (Kabuki types 1&2 and Rubinstein-Taybi syndromes). We build on recent work in covariate-powered multiple testing to develop a new approach for the overlap analysis, which enables us to find extensive overlap primarily localized in gene promoters. We show that disruption of chromatin accessibility at promoters often leads to disruption of downstream gene expression, and identify 463 loci and 249 genes with shared disruption across all three MDEMs. As an example of how widespread dysregulation leads to specific phenotypes, we show that subtle expression alterations of multiple, IgA-relevant genes, collectively contribute to IgA deficiency in KS1 and RT1. In contrast, we predict that KS2 does not have IgA deficiency, and confirm this observation in vivo. We propose that the joint study of MDEMs offers a principled approach for systematically mapping functional epigenetic variation in mammals.",
    "published": "10.7554/elife.65884",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.19.390724",
    "title": "Impacts of water quality on Acropora coral settlement: The relative importance of substrate quality and light",
    "authors": "Ricardo, G. F.; Harper, C. E.; Negri, A. P.; Luter, H. M.; Abdul Wahab, M. A.; Jones, R. J.",
    "author_corresponding": "Gerard F Ricardo",
    "author_corresponding_institution": "Australian Institute of Marine Science",
    "date": "2021-01-01",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.11.19.390724.source.xml",
    "abstract": "Coral larval settlement patterns are influenced by a vast array of factors; however, the relative roles of individual factors are rarely tested in isolation, leading to confusion about which are most crucial for settlement. For example, direct effects of light environment are often cited as a major determinate of settlement patterns, yet this has not been demonstrated under environmentally realistic lighting regimes in the absence of confounding factors. Here we apply programmable multispectral lights to create realistic light spectra, while removing correlating (but not obvious) factors that are common in laboratory settlement experiments. Using two common species of Acropora - key framework builders of the Great Barrier Reef - we find little evidence that light intensity or changes in the spectral profile play a substantial role in larval settlement under most environmentally realistic settings but can under more extreme or artificial settings. We alternatively hypothesise and provide evidence that chronic conditions of light and recent sediment exposures that impact benthic substrates (e.g., crustose coralline algae) preceding settlement have a greater impact, with up to 74% decrease in settlement observed on substrates with prior exposure and poor water quality conditions. Management of water quality conditions that impact the quality of benthic-settlement substrates therefore should present a priority area of focus for improving coral recruitment.",
    "published": "10.1016/j.scitotenv.2021.146079",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.19.390773",
    "title": "Clipper: p-value-free FDR control on high-throughput data from two conditions",
    "authors": "Ge, X.; Chen, Y. E.; Song, D.; McDermott, M.; Woyshner, K.; Manousopoulou, A.; Wang, L. D.; Li, W.; Li, J. J.",
    "author_corresponding": "Jingyi Jessica  Li",
    "author_corresponding_institution": "University of California, Los Angeles",
    "date": "2021-01-01",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.11.19.390773.source.xml",
    "abstract": "High-throughput biological data analysis commonly involves identifying features such as genes, genomic regions, and proteins, whose values differ between two conditions, from numerous features measured simultaneously. The most widely-used criterion to ensure the analysis reliability is the false discovery rate (FDR), which is primarily controlled based on p-values. However, obtaining valid p-values relies on either reasonable assumptions of data distribution or large numbers of replicates under both conditions. Clipper is a general statistical framework for FDR control without relying on p-values or specific data distributions. Clipper outperforms existing methods for a broad range of applications in high-throughput data analysis.",
    "published": "10.1186/s13059-021-02506-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.01.391268",
    "title": "Neuroprotective mechanisms of red clover and soy isoflavones in Parkinson's disease models",
    "authors": "de Rus Jacquet, A.; Ambaw, A.; Tambe, M. A.; Timmers, M.; Ma, S. Y.; Wu, Q.-L.; Simon, J. E.; McCabe, G. P.; Lila, M. A.; Shi, R.; Rochet, J.-C.",
    "author_corresponding": "Jean-Christophe  Rochet",
    "author_corresponding_institution": "Department of Medicinal Chemistry and Molecular Pharmacology, Purdue University, West Lafayette, IN, USA; Purdue Institute for Integrative Neuroscience, Purdue ",
    "date": "2021-01-01",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.01.391268.source.xml",
    "abstract": "Parkinsons disease (PD) is a neurodegenerative disorder characterized by nigrostriatal degeneration and the spreading of aggregated forms of the presynaptic protein -synuclein (aSyn) throughout the brain. PD patients are currently only treated with symptomatic therapies, and strategies to slow or stop the progressive neurodegeneration underlying the diseases motor and cognitive symptoms are greatly needed. The time between the first neurobiochemical alterations and the initial presentation of symptoms is thought to span several years, and early neuroprotective dietary interventions could delay the disease onset or slow PD progression. In this study, we characterized the neuroprotective effects of isoflavones, a class of dietary polyphenols found in soy products and in the medicinal plant red clover (Trifolium pratense). We found that isoflavone-rich extracts and individual isoflavones rescued the loss of dopaminergic neurons and the shortening of neurites in primary mesencephalic cultures exposed to two PD-related insults, the environmental toxin rotenone and an adenovirus encoding the A53T aSyn mutant. The extracts and individual isoflavones also activated the Nrf2-mediated antioxidant response in astrocytes via a mechanism involving inhibition of the ubiquitin-proteasome system, and they alleviated deficits in mitochondrial respiration. Furthermore, an isoflavone-enriched soy extract reduced motor dysfunction exhibited by rats lesioned with the PD-related neurotoxin 6-OHDA. These findings suggest that plant-derived isoflavones could serve as dietary supplements to delay PD onset in at-risk individuals and mitigate neurodegeneration in the brains of patients.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=167 HEIGHT=200 SRC=\"FIGDIR/small/391268v3_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (40K):\norg.highwire.dtl.DTLVardef@14446dcorg.highwire.dtl.DTLVardef@1884a7borg.highwire.dtl.DTLVardef@d1ebaborg.highwire.dtl.DTLVardef@1c744b1_HPS_FORMAT_FIGEXP  M_FIG The isoflavone-rich extracts red clover and soy and the individual isoflavones daidzein and equol protect neuronal cultures against environmental and genetic triggers of Parkinsons disease, and rescue motor deficits in rats exposed to the neurotoxin 6-OHDA.\n\nC_FIG",
    "published": "10.1039/d1fo00007a",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.15.422822",
    "title": "The ratio versus difference optimization and its implications for optimality theory",
    "authors": "Shinde, S. S.; Patwardhan, A.; Watve, M.",
    "author_corresponding": "Milind  Watve",
    "author_corresponding_institution": "Independent researcher",
    "date": "2021-01-01",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.15.422822.source.xml",
    "abstract": "Among the classical models of optimization, some models maximize the ratio of returns per investment, others maximize the difference between returns and investment. However, the question under what conditions use of the ratio model is appropriate and under what conditions a difference model should be used remained unaddressed until recently. The question is important because the strategies indicated by ratio optimum can be substantially different than the ones suggested by difference optimum. We make a general case here for the set of conditions for appropriate use of ratio versus difference optimum. When the investable amount is perceived as limiting but not the investment opportunities a ratio optimum is appropriate and when the investment opportunities are perceived to be limiting but not the investable amount, difference optimum is appropriate. Taking examples of Concorde fallacy, parental investment, r and K selection, nectar production, pollinator behavior, protein synthesis and stability, viral burst size and human economic behavior we show that the ratiodifference distinction in optimization models resolves many long standing debates and conundrums in evolution, behavior and economics.",
    "published": "10.1111/evo.14605",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.15.422886",
    "title": "Quantitative Genetic Scoring, or how to put a number on an arbitrary genetic region",
    "authors": "Schoenmacker, G. H.; Vlaming, P.; Pallesen, J.; Pikulina, M. Y.; Ghamarian, A. H.; Demontis, D. H.; Borglum, A.; Galesloot, T. E.; Poelmans, G.; Franke, B.; Claassen, T.; Heskes, T.; Buitelaar, J.; Arias Vasquez, A.",
    "author_corresponding": "Gido H Schoenmacker",
    "author_corresponding_institution": "Department of Psychiatry, Donders Institute for Brain, Cognition and Behaviour, Radboud University Medical Center, Nijmegen, the Netherlands",
    "date": "2021-01-01",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.15.422886.source.xml",
    "abstract": "MotivationWith the increasing availability of genome-wide genetic data, methods to combine genetic variables with other sources of data in statistical models are required. This paper introduces quantitative genetic scoring (QGS), a dimensionality reduction method to create quantitative genetic variables representing arbitrary genetic regions.\n\nMethodsQGS is defined as the sum of absolute differences in the genetic sequence between a subject and a reference population. QGS properties such as distribution and sensitivity to region size were examined, and QGS was tested in six different existing genomic data sets of various sizes and various phenotypes.\n\nResultsQGS can reduce genetic information by >98% yet explain phenotypic variance at low, medium, and high level of granularity. Associations based on QGS are independent of both size and linkage disequilibrium structure of the underlying region. In combination with stability selection, QGS finds significant results where a traditional genome-wide association approaches struggle. In conclusion, QGS preserves phenotypically significant genetic variance while reducing dimensionality, allowing researchers to include quantitative genetic information in any type of statistical analysis.\n\nAvailabilityhttps://github.com/machine2learn/QGS\n\nContactgido.schoenmacker@radboudumc.nl\n\nSupplemental informationSupplemental data are available online.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.24.424073",
    "title": "Assembly and Validation of Two Gap-free Reference Genomes for Xian/indica Rice Reveals Insights into Plant Centromere Architecture",
    "authors": "Song, J.-M.; Xie, W.-Z.; Wang, S.; Guo, Y.-X.; Koo, D.-H.; Kudrna, D.; Huang, Y.; Feng, J.-W.; Zhang, W.; Zhou, Y.; Zuccolo, A.; Long, E.; Lee, S.; Talag, J.; Zhou, R.; Zhu, X.-T.; Yuan, D.; Udall, J.; Xie, W.; Wing, R. A.; Zhang, Q.; Poland, J.; Zhang, J.; Chen, L.-L.",
    "author_corresponding": "Ling-Ling  Chen",
    "author_corresponding_institution": "National Key Laboratory of Crop Genetic Improvement, Huazhong Agricultural University, Wuhan, 430070, China; College of Life Science and Technology, Guangxi Uni",
    "date": "2021-01-01",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.24.424073.source.xml",
    "abstract": "Rice (Oryza sativa), a major staple throughout the world and a model system for plant genomics and breeding, was the first crop genome completed almost two decades ago. However, all sequenced genomes to date contain gaps and missing sequences. Here, we report, for the first time, the assembly and analyses of two gap-free reference genome sequences of the elite O. sativa xian/indica rice varieties  Zhenshan 97 (ZS97) and  Minghui 63 (MH63) that are being used as a model system to study heterosis. Gap-free reference genomes also provide global insights into the structure and function of centromeres. All rice centromeric regions share conserved centromere-specific satellite motifs but with different copy numbers and structures. Importantly, we demonstrate that >1,500 genes are located in centromere regions, of which ~15.6% are actively transcribed. The generation and release of both the ZS97 and MH63 gap-free genomes lays a solid foundation for the comprehensive study of genome structure and function in plants and breed climate resilient varieties for the 21st century.",
    "published": "10.1016/j.molp.2021.06.018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.23.424259",
    "title": "X-MOL: large-scale pre-training for molecular understanding and diverse molecular analysis",
    "authors": "Xue, D.; Zhang, H.; Xiao, D.; Gong, Y.; Chuai, G.; Sun, Y.; Tian, H.; Wu, H.; Li, Y.; Liu, Q.",
    "author_corresponding": "Qi  Liu",
    "author_corresponding_institution": "Tongji University",
    "date": "2021-01-01",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.23.424259.source.xml",
    "abstract": "In silico modelling and analysis of small molecules substantially accelerates the process of drug development. Representing and understanding molecules is the fundamental step for various in silico molecular analysis tasks. Traditionally, these molecular analysis tasks have been investigated individually and separately. In this study, we presented X-MOL, which applies large-scale pre-training technology on 1.1 billion molecules for molecular understanding and representation, and then, carefully designed fine-tuning was performed to accommodate diverse downstream molecular analysis tasks, including molecular property prediction, chemical reaction analysis, drug-drug interaction prediction, de novo generation of molecules and molecule optimization. As a result, X-MOL was proven to achieve state-of-the-art results on all these molecular analysis tasks with good model interpretation ability. Collectively, taking advantage of super large-scale pre-training data and super-computing power, our study practically demonstrated the utility of the idea of \"mass makes miracles\" in molecular representation learning and downstream in silico molecular analysis, indicating the great potential of using large-scale unlabelled data with carefully designed pre-training and fine-tuning strategies to unify existing molecular analysis tasks and substantially enhance the performance of each task.",
    "published": "10.1016/j.scib.2022.01.029",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.28.424236",
    "title": "Quantitative proteome and PTMome analysis of Arabidopsis thaliana root responses to persistent osmotic and salinity stress.",
    "authors": "Rodriguez, M. C.; Mehta, D.; Tan, M.; Uhrig, R. G.",
    "author_corresponding": "Richard Glen Uhrig",
    "author_corresponding_institution": "University of Alberta",
    "date": "2021-01-01",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.28.424236.source.xml",
    "abstract": "Abiotic stresses such as drought result in large annual economic losses around the world. As sessile organisms, plants cannot escape the environmental stresses they encounter, but instead must adapt to survive. Studies investigating plant responses to osmotic and/or salt stress have largely focused on short-term systemic responses, leaving our understanding of intermediate to longer-term adaptation (24 h - days) lacking. In addition to protein abundance and phosphorylation changes, evidence suggests reversible lysine acetylation may also be important for abiotic stress responses. Therefore, to characterize the protein-level effects of osmotic and salt stress, we undertook a label-free proteomic analysis of Arabidopsis thaliana roots exposed to 300 mM Mannitol and 150 mM NaCl for 24 h. We assessed protein phosphorylation, lysine acetylation and changes in protein abundance, detecting significant changes in 245, 35 and 107 total proteins, respectively. Comparison with available transcriptome data indicates that transcriptome- and proteome-level changes occur in parallel, while PTMs do not. Further, we find significant changes in PTMs and protein abundance involve different proteins from the same networks, indicating a multifaceted regulatory approach to prolonged osmotic and salt stress. In particular, we find extensive protein-level changes involving sulphur metabolism under both osmotic and salt conditions as well as changes in protein kinases and transcription factors that may represent new targets for drought stress signaling. Collectively, we find that protein-level changes continue to occur in plant roots 24 h from the onset of osmotic and salt stress and that these changes differ across multiple proteome levels.",
    "published": "10.1093/pcp/pcab076",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.29.424636",
    "title": "Chromatin and gene-regulatory dynamics of the developing human cerebral cortex at single-cell resolution",
    "authors": "Trevino, A. E.; Muller, F.; Andersen, J.; Sundaram, L.; Kathiria, A.; Shcherbina, A.; Farh, K.; Chang, H. Y.; Pasca, A. M.; Kundaje, A.; Pasca, S. P.; Greenleaf, W. J.",
    "author_corresponding": "Sergiu P Pasca",
    "author_corresponding_institution": "Stanford University",
    "date": "2021-01-01",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.29.424636.source.xml",
    "abstract": "Genetic perturbations of cerebral cortical development can lead to neurodevelopmental disease, including autism spectrum disorder (ASD). To identify genomic regions crucial to corticogenesis, we mapped the activity of gene-regulatory elements generating a single-cell atlas of gene expression and chromatin accessibility both independently and jointly. This revealed waves of gene regulation by key transcription factors (TFs) across a nearly continuous differentiation trajectory into glutamatergic neurons, distinguished the expression programs of glial lineages, and identified lineage-determining TFs that exhibited strong correlation between linked gene-regulatory elements and expression levels. These highly connected genes adopted an active chromatin state in early differentiating cells, consistent with lineage commitment. Basepair-resolution neural network models identified strong cell-type specific enrichment of noncoding mutations predicted to be disruptive in a cohort of ASD subjects and identified frequently disrupted TF binding sites. This approach illustrates how cell-type specific mapping can provide insights into the programs governing human development and disease.",
    "published": "10.1016/j.cell.2021.07.039",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.30.424776",
    "title": "A genome-scale yeast library with inducible expression of individual genes",
    "authors": "Arita, Y.; Kim, G.; Li, Z.; Friesen, H.; Turco, G.; Wang, R. Y.; Climie, D.; Usaj, M.; Hotz, M.; Stoops, E.; Baryshnikova, A.; Boone, C.; Botstein, D.; Andrews, B. J.; McIsaac, R. S.",
    "author_corresponding": "R. Scott  McIsaac",
    "author_corresponding_institution": "Calico Life Sciences",
    "date": "2021-01-01",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.30.424776.source.xml",
    "abstract": "The ability to switch a gene from off to on and monitor dynamic changes provides a powerful approach for probing gene function and elucidating causal regulatory relationships, including instances of feedback control. Here, we developed and characterized YETI (Yeast Estradiol strains with Titratable Induction), a collection in which 5,687 yeast genes are engineered for transcriptional inducibility with single-gene precision at their native loci and without plasmids. Each strain contains Synthetic Genetic Array (SGA) screening markers and a unique molecular barcode, enabling high-throughput yeast genetics. We characterized YETI using quantitative growth phenotyping and pooled BAR-seq screens, and we used a YETI allele to characterize the regulon of ROF1, showing that it is a transcriptional repressor. We observed that strains with inducible essential genes that have low native expression can often grow without inducer. Analysis of data from other eukaryotic and prokaryotic systems shows that low native expression is a critical variable that can bias promoter-perturbing screens, including CRISPRi. We engineered a second expression system, Z3EB42, that gives lower expression than Z3EV, a feature enabling both conditional activation and repression of lowly expressed essential genes that grow without inducer in the YETI library.",
    "published": "10.15252/msb.202110207",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.29.424769",
    "title": "Using Genetic Information to Improve the Prediction of Individual Food Choice: A Case Study of Alcoholic Beverages",
    "authors": "Zhu, C.; Beatty, T.; Zhao, Q.; Si, W.; Chen, Q.",
    "author_corresponding": "Chen  Zhu",
    "author_corresponding_institution": "China Agricultural University",
    "date": "2021-01-01",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.29.424769.source.xml",
    "abstract": "Individual food choices and consumption are closely relating to ones diet, nutrition, and health. Using the case of alcoholic beverages, this study extends the random-utility framework by incorporating genetic information into consumer demand models, and demonstrates the significant impact of genetic factors on individual food choice decisions in a novel way. Integrating individual-level responses of discrete choice experiments (DCE), genotyping data, and socioeconomic/demographic characteristics of 484 participants collected from face-to-face interviews in mainland China, we employ a machine learning-based classification (MLC) approach to identify and predict individual choices. We show that genetic factors are critical to explaining variations in both general drinking behavior and choices of particular products. We systematically compared the performance of traditional discrete choice models and MLC models without and with genetic factors. The MLC predictive model with both socio-demographic and genetic features yields the highest accuracy of 74.7% and AUC-ROC of 0.85. Our findings warrant further economic studies of human behaviors with the integration of genetic data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.30.424878",
    "title": "MVA Vector Vaccines Inhibit SARS CoV-2 Replication in Upper and Lower Respiratory Tracts of Transgenic Mice and Prevent Lethal Disease",
    "authors": "Liu, R.; Americo, J. L.; Cotter, C. A.; Earl, P. L.; Erez, N.; Peng, C.; Moss, B.",
    "author_corresponding": "Bernard  Moss",
    "author_corresponding_institution": "NIAID, NIH",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.30.424878.source.xml",
    "abstract": "Replication-restricted modified vaccinia virus Ankara (MVA) is a licensed smallpox vaccine and numerous clinical studies investigating recombinant MVAs (rMVAs) as vectors for prevention of other infectious diseases have been completed or are in progress. Two rMVA COVID-19 vaccine trials are at an initial stage, though no animal protection studies have been reported. Here, we characterize rMVAs expressing the S protein of CoV-2. Modifications of full length S individually or in combination included two proline substitutions, mutations of the furin recognition site and deletion of the endoplasmic retrieval signal. Another rMVA in which the receptor binding domain (RBD) flanked by the signal peptide and transmembrane domains of S was also constructed. Each modified S protein was displayed on the surface of rMVA-infected human cells and was recognized by anti-RBD antibody and by soluble hACE2 receptor. Intramuscular injection of mice with the rMVAs induced S-binding and pseudovirus-neutralizing antibodies. Boosting occurred following a second homologous rMVA but was higher with adjuvanted purified RBD protein. Weight loss and lethality following intranasal infection of transgenic hACE2 mice with CoV-2 was prevented by one or two immunizations with rMVAs or by passive transfer of serum from vaccinated mice. One or two rMVA vaccinations also prevented recovery of infectious CoV-2 from the lungs. A low amount of virus was detected in the nasal turbinates of only one of eight rMVA-vaccinated mice on day 2 and none later. Detection of subgenomic mRNA in turbinates on day 2 only indicated that replication was abortive in immunized animals.\n\nSignificanceVaccines are required to control COVID-19 during the pandemic and possibly afterwards. Recombinant nucleic acids, proteins and virus vectors that stimulate immune responses to the CoV-2 S protein have provided protection in experimental animal or human clinical trials, though questions remain regarding their ability to prevent spread and the duration of immunity. The present study focuses on replication-restricted modified vaccinia virus Ankara (MVA), which has been shown to be a safe, immunogenic and stable smallpox vaccine and a promising vaccine vector for other infectious diseases and cancer. In a transgenic mouse model, one or two injections of recombinant MVAs that express modified forms of S inhibited CoV-2 replication in the upper and lower respiratory tracts and prevented severe disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.29.424708",
    "title": "The high infectivity of SARS-CoV-2 B.1.1.7 is associated with increased interaction force between Spike-ACE2 caused by the viral N501Y mutation",
    "authors": "Santos, J. C.; Passos, G. A.",
    "author_corresponding": "Geraldo A Passos",
    "author_corresponding_institution": "University of Sao Paulo, School of Dentistry of Ribeirao Preto",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.29.424708.source.xml",
    "abstract": "The Spike glycoprotein receptor-binding domain (RBD) of SARS-CoV-2 mediates the viral particles binding to the angiotensin-converting enzyme 2 (ACE2) receptor on the surface of human cells. Therefore, Spike-ACE2 interaction is a crucial determining factor for viral infectivity. A new phylogenetic group of SARS-CoV-2 (lineage B.1.1.7) has been recently identified in the COVID-19 Genomics UK Consortium dataset, which features an amino acid substitution in the Spike RBD (N501Y mutation). Infections with the SARS-CoV-2 lineage B.1.1.7 have been overgrowing in recent weeks in the United Kingdom, indicating an even greater spread capacity than that seen with previous strains of the novel coronavirus. We hypothesized that this rapid spreading/infectivity of the B.1.1.7 lineage might be due to changes in the interaction force between the mutant Spike RBD and ACE2. This study employed in silico methods involving mutagenesis (N501Y mutation) and interface analysis focusing on the Spike RDB-ACE2 interaction. The results showed that the SARS-CoV-2 N501Y mutant (lineage B.1.1.7) establishes a more significant number of interactions relating to the mutant residue Y501 (Spike RDB) with residues Y41 and K353 (ACE2). This finding shows that the increased infectivity of SARS-CoV-2 lineage B.1.1.7 is associated with the interaction force between the Spike RBD Y501 mutant residue with the ACE2 receptor, which in this strain is increased.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.30.424717",
    "title": "MSM and sesame seed oil improve hyperlipidemia and PUFA metabolism in the db/db mouse",
    "authors": "Volpe, C. K.; Lin, L.; Chapman, J.; Hamilton, D.; Yates, C. R.",
    "author_corresponding": "Charles Ryan Yates",
    "author_corresponding_institution": "National Center for Natural Products Research, University of Mississippi, Oxford, MS",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.30.424717.source.xml",
    "abstract": "BackgroundAn estimated 463 million people worldwide suffer from diabetes, and that number is projected to rise significantly to 700 million by 2045. One of the hallmarks of type 2 diabetes and metabolic syndrome is alterations in the lipid profile and polyunsaturated fatty acid metabolism.\n\nObjectiveThe objective of this study was to identify lipid alterations in leptin receptor deficient db/db mice, a type 2 diabetes model, to establish a baseline biological signature for the evaluation of natural products with purported lipid-altering activity.\n\nMethodsSix-week old male db/db mice (n = 10/group) were randomized to the following groups: 1) diabetic control with no treatment, 2) methylsulfonylmethane (MSM) treatment (3.81 {+/-} 0.33 g/kg), 3) sesame seed oil (SSO) treatment (23.54 {+/-} 2.91 mg/kg), and 4) MSM and SSO combination treatment, receiving the same dosages of MSM and SSO as the single treatment groups. Eight-week old male C57BL6/J mice (n=10) were used as a non-diabetic control group.\n\nResultsSerum triglycerides and total cholesterol were significantly increased in the db/db model compared to nondiabetic control, mimicking diabetes in people. High-density lipoprotein (HDL) was significantly increased in all db/db treatment groups, with the most significant effect in the MSM and SSO combination group, with a corresponding decrease in non-HDL cholesterol. Serum total polyunsaturated fatty acid (PUFA) levels were significantly reduced in diabetic mice compared with control mice. In contrast, treatment with SSO alone reversed this effect such that fed mice exhibited serum PUFA levels comparable to control mice.\n\nConclusionsTreatment of db/db mice with MSM and SSO improved commonly measured clinical parameters in serum lipid panels. The combination of MSM and SSO treatments effects on HDL and non-HDL cholesterol and fatty acid metabolism could lead to improved clinical outcomes in diabetics, such as reduced incidence of atherosclerosis and hepatic steatosis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.30.424812",
    "title": "Spinophilin limits GluN2B-containing NMDAR activity and sequelae associated with excessive hippocampal NMDAR function.",
    "authors": "Salek, A. B.; Bansal, R.; Berbari, N. F.; Baucum, A. J.",
    "author_corresponding": "Anthony J Baucum",
    "author_corresponding_institution": "Indiana University-Purdue University Indianapolis",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.30.424812.source.xml",
    "abstract": "N-methyl-D-Aspartate receptors (NMDARs) are calcium-permeable ion channels that are ubiquitously expressed within the glutamatergic postsynaptic density. Phosphorylation of NMDAR subunits defines receptor activity and surface localization. Modulation of NMDAR phosphorylation by kinases and phosphatases regulates calcium entering the cell and subsequent activation of calcium-dependent processes. Spinophilin is the major synaptic protein phosphatase 1 (PP1) targeting protein that controls phosphorylation of myriad substrates via targeting or inhibition of PP1. Spinophilin limits NMDAR function in a PP1-dependent manner and we have previously shown that spinophilin sequesters PP1 away from the GluN2B subunit of the NMDAR, which results in increased phosphorylation of Ser-1284. However, how spinophilin modifies NMDAR function is unclear. Herein, we detail that while Ser-1284 phosphorylation increases calcium influx via GluN2B-containing NMDARs, overexpression of spinophilin decreases GluN2B-containing NMDAR activity by decreasing its surface expression. In hippocampal neurons isolated from spinophilin knockout animals there is an increase in cleaved caspase-3 levels compared to wildtype mice; however, this effect is not exclusively due to NMDAR activation; suggesting multiple putative mechanisms by which spinophilin may modulate caspase cleavage. Behaviorally, our data suggest that spinophilin knockout mice have deficits in spatial cognitive flexibility, a behavior associated GluN2B function within the hippocampus. Taken together, our data demonstrate a unique mechanism by which spinophilin modulates GluN2B containing NMDAR phosphorylation, channel function, and trafficking and that loss of spinophilin promotes pathological sequelae associated with GluN2B dysfunction.\n\nHIGHLIGHTSO_LISpinophilin bidirectionally regulates GluN2B-containing NMDAR function.\nC_LIO_LILoss of spinophilin in primary hippocampal neurons increases a pro-apoptotic marker.\nC_LIO_LILoss of spinophilin in vivo decreases measures of spatial cognitive flexibility.\nC_LI\n\nGraphical AbstractSpinophilin increases the phosphorylation of Ser-1284 on GluN2B, thereby enhancing calcium influx through the GluN2B containing NMDARs. In contrast, spinophilin limits GluN2B-containing surface expression putatively due to modulation of GluN2B interactions with endocytotic proteins. Since the second effect of spinophilin occurs independent of the first, we observe an overall decrease in calcium influx through GluN2B containing NMDARs when spinophilin is present. This low, basal calcium influx is less likely to be promote calcium-dependent activation of caspase and downstream apoptotic pathways and permits flexible search strategies and behaviors. In the absence of spinophilin, the spinophilin-driven internalization of the receptors is decreased, more receptors are expressed on the surface and calcium influx into the cell is increased. This high levels of intracellular calcium triggers apoptotic pathways leading to cell death. This impact may be more dramatic in cells with high expression of GluN2B-containing NMDA receptors. This loss of spinophilin reduces cognitive flexibility in hippocampal dependent tasks.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=116 SRC=\"FIGDIR/small/424812v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (37K):\norg.highwire.dtl.DTLVardef@1548b5org.highwire.dtl.DTLVardef@158a0aaorg.highwire.dtl.DTLVardef@19c185dorg.highwire.dtl.DTLVardef@103848b_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.30.424790",
    "title": "Cell type resolved co-expression networks of core clock genes in brain development.",
    "authors": "Ramasamy, S.; Sharma, S.; Ansari, A. H.",
    "author_corresponding": "Soundhar  Ramasamy",
    "author_corresponding_institution": "ICeMS Kyoto University",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.30.424790.source.xml",
    "abstract": "The circadian clock regulates vital cellular processes by adjusting the physiology of the organism to daily changes in the environment. Rhythmic transcription of core Clock Genes (CGs) and their targets regulate these processes at the cellular level. Circadian clock disruption has been observed in people with neurodegenerative disorders like Alzheimers and Parkinsons. Also, ablation of CGs during development has been shown to affect neurogenesis in both in vivo and in vitro models. Previous studies on the function of CGs in the brain have used knock-out models of a few CGs. However, a complete catalog of CGs in different cell types of the developing brain is not available and it is also tedious to obtain. Recent advancements in single-cell RNA sequencing (scRNA-seq) has revealed novel cell types and elusive dynamic cell states of the developing brain. In this study by using publicly available single-cell transcriptome datasets we systematically explored CGs-coexpressing networks (CGs-CNs) during embryonic and adult neurogenesis. Our meta-analysis reveals CGs-CNs in human embryonic radial glia, neurons and also in lesser studied non-neuronal cell types of the developing brain.",
    "published": "10.36069/jols/20210303",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.30.424816",
    "title": "Simultaneous inhibition of human CD4 and 4-1BB biogenesis suppresses cytotoxic T lymphocyte proliferation",
    "authors": "Claeys, E.; Pauwels, E.; Humblet-Baron, S.; Schols, D.; Waer, M.; Sprangers, B.; Vermeire, K.",
    "author_corresponding": "Kurt  Vermeire",
    "author_corresponding_institution": "KU Leuven, Rega Institute",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.30.424816.source.xml",
    "abstract": "The small molecule cyclotriazadisulfonamide (CADA) down-modulates the human CD4 receptor, an important factor in T cell activation. Here, we addressed the immunosuppressive potential of CADA using in vitro activation models. CADA inhibited lymphocyte proliferation in a mixed lymphocyte reaction, and when human PBMCs were stimulated with CD3/CD28 beads or phytohemagglutinin. The immunosuppressive effect of CADA involved both CD4+ and CD8+ T cells but was, surprisingly, most prominent in the CD8+ T cell subpopulation where it inhibited cell-mediated lympholysis. We discovered a direct down-modulatory effect of CADA on 4-1BB (CD137) expression, a survival factor for activated CD8+ T cells. More specifically, CADA blocked 4-1BB protein biosynthesis by inhibition of its co-translational translocation across the ER membrane in a signal peptide-dependent way. This study demonstrates that CADA, as potent down-modulator of human CD4 and 4-1BB, has promising in vitro immunomodulatory characteristics for future in vivo exploration as immunosuppressive drug.",
    "published": "10.3389/fimmu.2021.650731",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.31.424784",
    "title": "Rapid progression is associated with lymphoid follicle dysfunction in SIV-infected infant rhesus macaques",
    "authors": "Wood, M. P.; Jones, C. I.; Lippy, A.; Oliver, B. G.; Walund, B.; Fancher, K. A.; Fisher, B. S.; Wright, P. J.; Fuller, J. T.; Murapa, P.; Habib, J.; Mavigner, M.; Chahroudi, A.; Sather, D. N.; Fuller, D. H.; Sodora, D.",
    "author_corresponding": "Donald  Sodora",
    "author_corresponding_institution": "Seattle Children's Research Institute",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.31.424784.source.xml",
    "abstract": "HIV-infected infants are at an increased risk of progressing rapidly to AIDS in the first weeks of life. Here, we evaluated immunological and virological parameters in 25 SIV-infected infant rhesus macaques to understand the factors influencing a rapid disease outcome. Infant macaques were infected with SIVmac251 and monitored for 10 to 17 weeks post-infection. SIV-infected infants were divided into either typical (TypP) or rapid (RP) progressor groups based on levels of plasma anti-SIV antibody levels and SIV plasma viral load (with RP infants having low SIV-specific antibodies and high viral loads). Following SIV infection, 11 out of 25 infant macaques exhibited an RP phenotype, with 5 of these succumbing to AIDS-related infections. Interestingly, the TypP and RP infants were similar in their CD4 depletion and activation of CD8 T cells as measured by the levels of HLA-DR on the cell surface. However, differences between the two groups were identified in other immune cell populations, including a failure to expand activated memory (CD21-CD27+) B cells in peripheral blood in RP infant macaques, as well as reduced levels of germinal center (GC) B cells and T follicular helper (Tfh) cells in spleens (4- and 10-weeks post-SIV). Reduced B cell proliferation in splenic germinal GCs was associated with increased SIV+ cell density and follicular type 1 interferon (IFN)-induced immune activation. Further analyses determined that at 2-weeks post SIV infection TypP infants exhibited elevated levels of the GC-inducing chemokine CXCL13 in plasma, as well as significantly lower levels of viral envelope diversity compared to RP infants. Our findings provide evidence that early viral and immunologic events following SIV infection contributes to impairment of B cells, Tfh cells and germinal center formation, ultimately impeding the development of SIV-specific antibody responses in rapidly progressing infant macaques.",
    "published": "10.1371/journal.ppat.1009575",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.30.424791",
    "title": "Bovine neutrophils release extracellular traps and cooperate with macrophages in Mycobacterium avium subsp. paratuberculosis clearance",
    "authors": "Ladero-Aunon, I.; Molina, E.; Holder, A.; Kolakowski, J.; Harris, H.; Urkitza, A.; Anguita, J.; Werling, D.; Elguezabal, N.",
    "author_corresponding": "Natalia  Elguezabal",
    "author_corresponding_institution": "NEIKER-Basque Institute for Agricultural Research and Development (BRTA)",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.30.424791.source.xml",
    "abstract": "Mycobacterium avium subsp. paratuberculosis (Map) is the underlying pathogen causing bovine paratuberculosis (PTB), an enteric granulomatous disease that mainly affects ruminants and for which an effective treatment is needed. Macrophages are the primary target cells for Map, which survives and replicates intracellularly by inhibiting phagosome maturation. Neutrophils are present at disease sites during the early stages of the infection, but seem to be absent in the late stage, in contrast to healthy tissue. Although neutrophil activity has been reported to be impaired following Map infection, their role in PTB pathogenesis has not been fully defined. Neutrophils are capable of releasing extracellular traps consisting of extruded DNA and proteins that immobilize and kill microorganisms, but this mechanism has not been evaluated against Map. Our main objective was to study the interaction of neutrophils with macrophages during an in vitro mycobacterial infection. For this purpose, neutrophils and macrophages from the same animal were cultured alone or together in the presence of Map or Mycobacterium bovis Bacillus-Calmette-Guerin (BCG). Extracellular trap release, mycobacteria killing as well as IL-1{beta} and IL-8 release were assessed. Neutrophils released extracellular traps against mycobacteria when cultured alone and in the presence of macrophages without direct cell contact, but resulted inhibited in direct contact. Macrophages were extremely efficient at killing BCG, but ineffective at killing Map. In contrast, neutrophils showed similar killing rates for both mycobacteria. Co-cultures infected with Map showed the expected killing effect of combining both cell types, whereas co-cultures infected with BCG showed a potentiated killing effect beyond the expected one, indicating a potential synergistic cooperation. In both cases, IL-1{beta} and IL-8 levels were lower in co-cultures, suggestive of a reduced inflammatory reaction. These data indicate that cooperation of both cell types can be beneficial in terms of decreasing the inflammatory reaction while the effective elimination of Map can be compromised. These results suggest that neutrophils are effective at Map killing and can exert protective mechanisms against Map that seem to fail during PTB disease after the arrival of macrophages at the infection site.",
    "published": "10.3389/fimmu.2021.645304",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.01.424252",
    "title": "Cyclic AMP signalling and glucose metabolism mediate pH taxis by African trypanosomes",
    "authors": "Shaw, S.; Knuesel, S.; Abbuehl, D.; Naguleswaran, A.; Roditi, I.",
    "author_corresponding": "Isabel  Roditi",
    "author_corresponding_institution": "Institute of Cell Biology, University of Bern, Bern, Switzerland",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2021.01.01.424252.source.xml",
    "abstract": "The collective movement of African trypanosomes on semi-solid surfaces, known as social motility, is presumed to be due to migration factors and repellents released by the parasites. Here we show that procyclic (insect midgut) forms acidify their environment as a consequence of glucose metabolism, generating pH gradients by diffusion. Early and late procyclic forms exhibit self-organising properties on agarose plates. While early procyclic forms are repelled by acid and migrate outwards, late procyclic forms remain at the inoculation site. Furthermore, trypanosomes respond to exogenously formed pH gradients, with both early and late procyclic forms being attracted to alkali. pH taxis is mediated by multiple cyclic AMP effectors: deletion of one copy of adenylate cyclase ACP5, or both copies of the cyclic AMP response protein CARP3, abrogates the response to acid, while deletion of phosphodiesterase PDEB1 completely abolishes pH taxis. The ability to sense pH is biologically relevant as trypanosomes experience large changes as they migrate through their tsetse host. Supporting this, a CARP3 null mutant is severely compromised in its ability to establish infections in flies. Based on these findings, we propose that the expanded family of adenylate cyclases in trypanosomes might govern other chemotactic responses in their two hosts.",
    "published": "10.1038/s41467-022-28293-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.31.424863",
    "title": "Integrative analysis reveals unique features of the Smc5/6 complex",
    "authors": "Yu, Y.; Li, S.; Ser, Z.; Sanyal, T.; Choi, K.; Wan, B.; Sali, A.; Kentsis, A.; Patel, D. J.; Zhao, X.",
    "author_corresponding": "Xiaolan  Zhao",
    "author_corresponding_institution": "Memorial Sloan Kettering Cancer Center",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.31.424863.source.xml",
    "abstract": "Structural maintenance of chromosomes (SMC) complexes are critical chromatin modulators. In eukaryotes, the cohesin and condensin SMC complexes organize chromatin, while the Smc5/6 complex directly regulates DNA replication and repair. The molecular basis for Smc5/6s distinct functions is currently poorly understood. Here, we report an integrative structural study of the budding yeast Smc5/6 complex using electron microscopy, cross-linking mass spectrometry, and computational modeling. We show that while the complex shares a similar overall organization with other SMC complexes, it possesses several unique features. In contrast to the reported folded-arm structures of cohesin and condensin, our data suggest that Smc5 and Smc6 arm regions do not fold back on themselves. Instead, these long filamentous regions interact with subunits uniquely acquired by the Smc5/6 complex, namely the Nse2 SUMO ligase and the Nse5-Nse6 subcomplex. Further, we show that Nse5-Nse6 subcomplex adopts a novel structure with an extensive dimerization interface and multiple domains contacting other subunits of the Smc5/6 complex. We also provide evidence that the Nse5-Nse6 module uses its SUMO-binding motifs to contribute to Nse2-mediated sumoylation. Collectively, our integrative multi-scale study identifies distinct structural features of the Smc5/6 complex and functional cooperation amongst its co-evolved unique subunits.",
    "published": "10.1073/pnas.2026844118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.30.424835",
    "title": "The structural basis for Ulp2 recruitment to the kinetochore",
    "authors": "Quan, Y.; Hinshaw, S. M.; Wang, P.-C.; Harrison, S. C.; Zhou, H.",
    "author_corresponding": "Stephen M Hinshaw",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.30.424835.source.xml",
    "abstract": "The step-by-step process of chromosome segregation defines the stages of the cell division cycle. In eukaryotes, signaling pathways that control these steps converge upon the kinetochore, a multiprotein assembly that connects spindle microtubules to the centromere of each chromosome. Kinetochores control and adapt to major chromosomal transactions, including replication of centromeric DNA, biorientation of sister centromeres on the metaphase spindle, and transit of sister chromatids into daughter cells during anaphase. Although the mechanisms that ensure tight microtubule coupling at anaphase are at least partly understood, kinetochore adaptations that support other cell cycle transitions are not. We report here a mechanism that enables regulated control of kinetochore sumoylation. A conserved surface of the Ctf3/CENP-I kinetochore protein provides a binding site for the SUMO protease, Ulp2. Ctf3 mutations that disable Ulp2 recruitment cause elevated inner kinetochore sumoylation and defective chromosome segregation. The location of the site within the assembled kinetochore suggests coordination between sumoylation and other cell cycle-regulated processes.",
    "published": "10.1083/jcb.202012149",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.30.424837",
    "title": "Sliding of kinetochore fibers along bridging fibers helps center the chromosomes on the spindle",
    "authors": "Risteski, P.; Jagric, M.; Tolic, I. M.",
    "author_corresponding": "Iva M. Tolic",
    "author_corresponding_institution": "Ruder Boskovic Institute",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.30.424837.source.xml",
    "abstract": "Chromosome alignment at the spindle equator promotes proper chromosome segregation and depends on pulling forces exerted at kinetochore fiber tips together with polar ejection forces. However, kinetochore fibers are also subjected to forces driving their poleward flux. Here we introduce a flux-driven centering model that relies on flux generated by forces within the overlaps of bridging and kinetochore fibers. This centering mechanism works so that the longer kinetochore fiber fluxes faster than the shorter one, moving the kinetochores towards the center. We developed speckle microscopy in human spindles and confirmed the key prediction that kinetochore fiber flux is length-dependent. Kinetochores are better centered when overlaps are shorter and the kinetochore fiber flux markedly slower than the bridging fiber flux. We identify Kif18A and Kif4A as overlap and flux regulators and NuMA as a fiber coupler. Thus, length-dependent sliding forces exerted by the bridging fiber onto kinetochore fibers promote chromosome alignment.",
    "published": "10.1016/j.celrep.2022.111169",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.30.424804",
    "title": "Fatty acid metabolic reprogramming promotes C. elegans development",
    "authors": "Cao, X.; Xie, Y.; Xue, B.; Yang, H.; Garcia, L. R.; Zhang, L.",
    "author_corresponding": "Liusuo  Zhang",
    "author_corresponding_institution": "Institute of Oceanology, Chinese Academy of Sciences",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.30.424804.source.xml",
    "abstract": "Acetylcholine signaling has been reported to play essential roles in animal metabolic regulation and disease affected by diets. However, the underlying mechanisms that how diets regulate animal physiology and health are not well understood. Here we found that the acetylcholine receptor gene eat-2 was expressed in most of the pharyngeal muscles, which is in accordance to our previous report that EAT-2 received synaptic signals not only from pharyngeal MC neurons. The expression of fatty acid synthesis genes was significantly increased in both eat-2 and tmc-1 fast-growth mutants on CeMM food environment, compared to the wild-type. Excitingly, dietary fatty acids such as 15-methyl-hexadecanoic acid (C17ISO), palmitic acid (PA, C16:0) and stearic acid (SA, C18:0) supplementation, significantly accelerated wild-type worm development on CeMM, indicating that the fatty acid synthesis reprogramming is an essential strategy for C. elegans to regulate its development and growth on CeMM diet. Furthermore, we found that fatty acid elongase gene elo-6 knock-out significantly attenuated eat-2 mutant fast growth, while overexpression of elo-6 could rescue the eat-2; elo-6 double mutant slow development, which suggested that elo-6 played a major role in the above metabolic remodeling. Taken together, our report indicates that diets regulate neuromuscular circuit and modulate C. elegans development via fatty acid metabolic reprogramming. As most of the key genes and metabolites found in this study are conserved in both invertebrate and vertebrate animals, we believed that our results might provide essential clues to the molecular mechanisms underlying interactions among animal nutrition sensation, metabolism reprogramming and developmental regulation.\n\nSignificance StatementDiets and nutritional composition affect animal development and human health, however the underlying mechanisms remain elusive. We demonstrate that the acetylcholine receptor gene eat-2 is expressed in most of pharyngeal muscles, and the expression of fatty acid synthesis genes is significantly increased in both eat-2 and tmc-1 fast-growth mutants on the synthetic chemical defined CeMM food environment. Dietary supplementation of several fatty acids significantly speed up animal development. Furthermore, we demonstrate that the fatty acid elongase gene elo-6 knock-out attenuates eat-2 mutant fast growth, and overexpression of wild-type elo-6 promotes the eat-2; elo-6 double mutant slow development. Our findings describe that acetylcholine signaling coordinate nutrition sensation and developmental regulation through fatty acid metabolic remodeling.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.30.424813",
    "title": "Drosophila functional screening of de novo variants in autism uncovers deleterious variants and facilitates discovery of rare neurodevelopmental diseases",
    "authors": "Marcogliese, P. C.; Deal, S. L.; Andrews, J.; Harnish, J. M.; Bhavana, V. H.; Graves, H. K.; Jangam, S.; Luo, X.; Liu, N.; Bei, D.; Chao, Y.-H.; Hull, B.; Lee, P.-T.; Pan, H.; Longley, C. M.; Chao, H.-T.; Chung, H.; Haelterman, N. A.; Kanca, O.; Manivannan, S. N.; Rossetti, L. Z.; Gerard, A.; Schwaibold, E. M. C.; Guerrini, R.; Vetro, A.; England, E.; Murali, C. N.; Barakat, T. S.; van Dooren, M. F.; Wilke, M.; van Slegtenhorst, M.; Lesca, G.; Sabatier, I.; Chatron, N.; Brownstein, C. A.; Madden, J. A.; Agrawal, P. B.; Keller, R.; Pavinato, L.; Brusco, A.; Rosenfeld, J. A.; Marom, R.; Wangler,",
    "author_corresponding": "Shinya  Yamamoto",
    "author_corresponding_institution": "Baylor College of Medicine",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.30.424813.source.xml",
    "abstract": "Individuals with autism spectrum disorders (ASD) exhibit an increased burden of de novo variants in a broadening range of genes. We functionally tested the effects of ASD missense variants using Drosophila through  humanization rescue and overexpression-based strategies. We studied 79 ASD variants in 74 genes identified in the Simons Simplex Collection and found 38% of them caused functional alterations. Moreover, we identified GLRA2 as the cause of a spectrum of neurodevelopmental phenotypes beyond ASD in eight previously undiagnosed subjects. Functional characterization of variants in ASD candidate genes point to conserved neurobiological mechanisms and facilitates gene discovery for rare neurodevelopmental diseases.",
    "published": "10.1016/j.celrep.2022.110517",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.30.424872",
    "title": "Pan-cancer analysis of mRNA stability for decoding tumour post-transcriptional programs",
    "authors": "Perron, G.; Jandaghi, P.; Rajaee, M.; Alkallas, R.; Riazalhosseini, Y.; Najafabadi, H. S.",
    "author_corresponding": "Hamed S Najafabadi",
    "author_corresponding_institution": "McGill University",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.30.424872.source.xml",
    "abstract": "RNA stability is a crucial and often overlooked determinant of gene expression. Some of the regulators of mRNA stability are long known as key oncogenic or tumour suppressor factors. Nonetheless, the extent to which mRNA stability contributes to transcriptome remodeling in cancer is unknown, and the factors that modulate mRNA stability during cancer development and progression are largely uncharacterized. Here, by decoupling transcriptional and post-transcriptional effects in RNA-seq data of 7760 samples from 18 cancer types, we present a pan-cancer view of the mRNA stability changes that accompany tumour development and progression. We show that thousands of genes are dysregulated at the mRNA stability level, and identify the potential factors that drive these changes, including >80 RNA-binding proteins (RBPs) and microRNAs (miRNAs). Most RBPs and miRNAs have cancer type-specific activities, but a few show recurrent inactivation across multiple cancers, including the RBFOX family of RBPs and miR-29. Analysis of cell lines with phenotypic activation or inhibition of RBFOX1 and miR-29 confirms their role in modulation of genes that are dysregulated across multiple cancers, with functions in calcium signaling, extracellular matrix organization, and stemness. Overall, our study highlights the critical role of mRNA stability in shaping the tumour transcriptome, with recurrent post-transcriptional changes that are ~30% as frequent as transcriptional events. These results provide a resource for systematic interrogation of cancer-associated stability drivers and pathways.",
    "published": "10.1038/s42003-022-03796-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.30.424841",
    "title": "Muscle coordination retraining inspired by musculoskeletal simulations: a study on reducing knee loading",
    "authors": "Uhlrich, S. D.; Jackson, R. W.; Seth, A.; Kolesar, J. A.; Delp, S. L.",
    "author_corresponding": "Scott D Uhlrich",
    "author_corresponding_institution": "Stanford University",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.30.424841.source.xml",
    "abstract": "Humans typically coordinate their muscles to meet movement objectives like minimizing energy expenditure. In the presence of pathology, new objectives gain importance, like reducing loading in an osteoarthritic joint, but people often do not change their muscle coordination patterns to meet these new objectives. Here we use musculoskeletal simulations to identify simple changes in coordination that can be taught by providing feedback of electromyographic activity to achieve a therapeutic goal--reducing joint loading. Our simulations predicted that changing the relative activation of the redundant ankle plantarflexors could reduce knee contact force during walking, but it was unclear whether humans could re-coordinate redundant muscles during a complex task like walking. With simple biofeedback of electromyographic activity, healthy individuals reduced the ratio of gastrocnemius to soleus muscle activation by 25{+/-}15% (p=0.004). The resulting \"gastrocnemius avoidance\" gait pattern reduced the late-stance peak of simulation-estimated knee contact force by 12{+/-}12% (p=0.029). Simulation-informed muscle coordination retraining could be a promising treatment for knee osteoarthritis and a powerful tool for optimizing coordination for a variety of rehabilitation and performance applications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.30.424851",
    "title": "Impact of Cymbopogon flexuosus (Poaceae) essential oil and primary components on the eclosion and larval development of Aedes aegypti (Diptera: Culicidae)",
    "authors": "Castillo, R. M.; Ortiz Serrano, S.; Rodriguez Villamizar, A. L.; Mendez Sanchez, S. C.; Duque Luna, J. E.",
    "author_corresponding": "Stelia Carolina Mendez Sanchez",
    "author_corresponding_institution": "Grupo de Investigacion en Bioquimica y Microbiologia (GIBIM). Escuela de Quimica, Universidad Industrial de Santander, Bucaramanga",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.30.424851.source.xml",
    "abstract": "The current study describes the effects of sub-lethal concentrations and constituent compounds (citral and geranyl acetate) of Cymbopogon flexuosus essential oil (EO) on the development of Aedes aegypti (L.) eggs and larvae. To demonstrate the ovicidal activity of EO, we treated embryonated eggs with 6, 18, and 30 mg.L-1 and larvae with 3 and 6 mg.L-1 EO concentrations. Citral and geranyl acetate were evaluated at 18, 30, and 42 mg.L-1 and compared with commercial growth inhibitors (diflubenzuron and methoprene) at 3 and 6 mg.L-1 concentrations. For each treatment, we measured larval head diameter, siphon length, and body length. To complement the morphological analysis, we examined concentrations of moult hormone (MH) and juvenile hormone III (JH III) using high-performance liquid chromatography (HPLC) coupled to mass spectrometry. The EO decreased egg hatching at all concentrations: 6 mg.L-1 in 45.3%; 18 mg.L-1 in 23.3%, and 30 mg.L-1 in 34.6%. EO also altered molting among larval instars and between larvae and pupae, with an increase in the length (3 mg.L-1: 6 {+/-} 0.0 mm; 6 mg.L-1: 6 {+/-} 0.7 mm) and head width (3 mg.L-1: 0.8 {+/-} 0 mm; 6 mg.L-1: 0.8 {+/-} 0.0 mm) compared with the control group (length: 5.3 {+/-} 0 mm; head width: 0.7 {+/-} 0.0 mm). We did not detect chromatographic signals of MH and JH III in larvae treated with C. flexuosus EO or their major compounds. The sub-lethal concentrations C. flexuosus EO caused a similar effect to diflubenzuron, decreasing hormone concentration, extending the larval period, and death.",
    "published": "10.1038/s41598-021-03819-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.30.424864",
    "title": "The characteristics of intracellular Ca2+ signals in vivo necessitate a new model for salivary fluid secretion",
    "authors": "Yule, D. I.; Takano, T.; Wahl, A. M.; Huang, K. T.; Rugis, J.; Sneyd, J.",
    "author_corresponding": "David I Yule",
    "author_corresponding_institution": "University of Rochester",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.30.424864.source.xml",
    "abstract": "Salivary fluid secretion involves an intricate choreography to result in the trans-epithelial movement of NaCl and water into the acinus lumen. Current models are based on experimental observations in enzymatically isolated cells where the Ca2+ signal invariably propagates globally and thus appears ideally suited to activate spatially separated Cl and K channels. We monitored Ca2+ signals and salivary secretion in live mice expressing GCamp6F, following stimulation of the nerves innervating the submandibular gland. Consistent with in vitro studies, Ca2+ signals were initiated in the apical endoplasmic reticulum. In marked contrast to in vitro data, highly localized trains of Ca2+ transients that failed to propagate from the apical region were observed. Following stimuli optimum for secretion, large apical-basal gradients were elicited. Given this incompatibility to the previous model, a new mathematical model was constructed to explain how salivary secretion can be efficiently stimulated by apically localized Ca2+ signals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.30.424858",
    "title": "Hippocampal representations of distance, space, and direction and their plasticity predict navigational performance",
    "authors": "Moore, J. J.; Cushman, J. D.; Acharya, L.; Mehta, M. R.",
    "author_corresponding": "Mayank R. Mehta",
    "author_corresponding_institution": "UCLA",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.30.424858.source.xml",
    "abstract": "The hippocampus is implicated in episodic memory and allocentric spatial navigation. However, spatial selectivity is insufficient to navigate; one needs information about the distance and direction to the reward on a specific journey. The nature of these representations, whether they are expressed in an episodic-like sequence, and their relationship with navigational performance are unknown. We recorded single units from dorsal CA1 of the hippocampus while rats navigated to an unmarked reward zone defined solely by distal visual cues, similar to the classic water maze. The allocentric spatial selectivity was substantially weaker than in typical real world tasks, despite excellent navigational performance. Instead, the majority of cells encoded path distance from the start of trials. Cells also encoded the rats allocentric position and head angle. Often the same cells multiplexed and encoded path distance, head direction and allocentric position in a sequence, thus encoding a journey-specific episode. The strength of neural activity and tuning strongly correlated with performance, with a temporal relationship indicating neural responses influencing behavior and vice versa. Consistent with computational models of associative Hebbian learning, neural responses showed increasing clustering and became better predictors of behaviorally relevant variables, with neurometric curves exceeding and converging to psychometric curves. These findings demonstrate that hippocampal neurons multiplex and exhibit highly plastic, task- and experience-dependent tuning to path-centric and allocentric variables to form an episode, which could mediate navigation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.30.424850",
    "title": "Mirror Neurons are Modulated by Reward Expectation and Grip Force in the Sensorimotor Cortices (S1, M1, PMd, PMv)",
    "authors": "Atique, M. M. U.; Francis, J. T.",
    "author_corresponding": "Joseph T Francis",
    "author_corresponding_institution": "University of Houston",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.30.424850.source.xml",
    "abstract": "Mirror Neurons (MNs) respond similarly when primates make, or observe, grasping movements. Recent work indicates that reward expectation influences rostral M1 (rM1) during manual, observational, and Brain Machine Interface (BMI) reaching movements. Previous work showed MNs are modulated by subjective value. Here we expand on the above work utilizing two non-human primates (NHPs), one male Macaca Radiata (NHP S) and one female Macaca Mulatta (NHP P), that were trained to perform a cued reward level isometric grip-force task, where the NHPs had to apply visually cued grip-force to move and transport a virtual object. We found a population of (S1 area 1-2, rM1, PMd, PMv) units that significantly represented grip-force during manual and observational trials. We found the neural representation of visually cued force was similar during observational trials and manual trials for the same units, however, the representation was weaker during observational trials. Comparing changes in neural time lags between manual and observational tasks indicated that a subpopulation fit the standard MN definition of observational neural activity lagging the visual information. Neural activity in (S1 areas 1-2, rM1, PMd, PMv) significantly represented force and reward expectation. In summary, we present results indicating that sensorimotor cortices have MNs for visually cued force and value.",
    "published": "10.1038/s41598-021-95536-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.30.424355",
    "title": "A low-cost mouse cage warming system provides improved intra-ischemic and post-ischemic body temperature control &ndash: application for reducing variability in experimental stroke studies",
    "authors": "Hong, S.; Hong, J.-H.; Lahey, M. T.; Zhu, L.; Stephenson, J. M.; Marrelli, S. P.",
    "author_corresponding": "Sean P Marrelli",
    "author_corresponding_institution": "University of Texas Health Science Center",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.30.424355.source.xml",
    "abstract": "Experimental guidelines have been proposed to improve the rigor and reproducibility of experimental stroke studies in rodents. As brain temperature is a strong determinant of ischemic injury, tight management of brain or body temperature (Tcore) during the experimental protocol is highly recommended. However, little guidance is provided regarding how or for how long temperature support should be provided. We compared a commonly used heat support method (cage on heating pad) with a low-cost custom built warm ambient air cage (WAAC) system. Both heat support systems were evaluated for the middle cerebral artery occlusion (MCAo) model in mice. The WAAC system provided improved temperature control (more normothermic Tcore and less Tcore variation) during the intra-ischemic period (60 min) and post-ischemic period (3 hrs). Neurologic deficit score showed significantly less variance at post-stroke day 1 (PSD1) in WAAC system mice. Mean infarct volume was not statistically different by heat support system, however, standard deviation was 54% lower in the WAAC system group. In summary, we provide a simple low-cost heat support system that provides superior Tcore management in mice during the intra-ischemic and post-ischemic periods, which results in reduced variability of experimental outcomes.\n\nHighlightsO_LIWe describe the fabrication of a low-cost mouse cage warming system (warmed ambient air cage; WAAC system) that can be assembled and applied in any stroke laboratory.\nC_LIO_LIThe WAAC system provides more precise control of post-stroke mouse body temperature compared with traditional heating pad warming system.\nC_LIO_LIThe more precise control of post-stroke core temperature reduces variability in some experimental measures in more severely injured mice.\nC_LI",
    "published": "10.1016/j.jneumeth.2021.109228",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.30.424797",
    "title": "Single neuron activity predicts behavioral performance of individual animals during memory retention",
    "authors": "Strube-Bloss, M. F.; D'Albis, T.; Menzel, R.; Nawrot, M. P.",
    "author_corresponding": "Martin Paul Nawrot",
    "author_corresponding_institution": "University of Cologne",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.30.424797.source.xml",
    "abstract": "In 1972 Rescorla and Wagner formulated their model of classical Pavlovian conditioning postulating that the associative strength of a stimulus is expressed directly in the behavior it elicits1. Many biologists and psychologists were inspired by this model, and numerous experiments thereafter were interpreted assuming that the magnitude of the conditioned response (CR) reflects an associative effect at the physiological level. However, a correlation between neural activity and the expression of the CR in individual animals has not yet been reported. Here we show that, following differential odor conditioning, the change in activity of single mushroom body output neurons (MBON) of the honeybee predicts the behavioral performance of the individual during memory retention. The encoding of the stimulus-reward association at the mushroom body output occurs about 600 ms before the initiation of the CR. We conclude that the MB provides a stable representation of the stimulus-reward associative strength, and that this representation is required for behavioral decision-making during memory retention.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.30.422571",
    "title": "Mechanical Stretch Inhibition SensitizesProprioceptors to Compressive Stresses",
    "authors": "Das, R.; Lin, L.-C.; Catala-Castro, F.; Malaiwong, N.; Sanfeliu, N.; Porta-de-la-Riva, M.; Pidde, A.; Krieg, M.",
    "author_corresponding": "Michael  Krieg",
    "author_corresponding_institution": "ICFO",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.30.422571.source.xml",
    "abstract": "A repetitive gait cycle is an archetypical component within the behavioural repertoire of many if not all animals including humans. It originates from mechanical feedback within proprioceptors to adjust the motorprogram during locomotion and thus leads to a periodic orbit in a low dimensional space. Here, we investigate the mechanics, molecules and neurons responsible for proprioception in Caenorhabditis (C.) elegans to gain insight into how mechanosensation shapes the orbital trajectory to a well-defined limit cycle. We used genome editing, force spectroscopy and multiscale modeling and found that alternating tension and compression with the spectrin network of a single proprioceptor encodes body posture and informs TRP-4/NOMPC and TWK-16/TREK2 homologs of mechanosensitive ion channels during locomotion. In contrast to a widely accepted model of proprioceptive  stretch reception, we found that proprioceptors activated under compressive stresses in vivo and in vitro, and speculate that this property is conserved across function and species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.30.424800",
    "title": "Increased theta/alpha synchrony in the habenula-prefrontal network with negative emotional stimuli in human patients",
    "authors": "Huang, Y.; Sun, B.; Debarros, J.; Zhang, C.; Zhan, S.; Li, D.; Zhang, C.; Wang, T.; Huang, P.; Lai, Y.; Brown, P.; Cao, C.; Tan, H.",
    "author_corresponding": "Huiling  Tan",
    "author_corresponding_institution": "University of Oxford",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.30.424800.source.xml",
    "abstract": "Lateral habenula is believed to encode negative motivational stimuli and plays key roles in the pathophysiology of psychiatric disorders. However, how habenula activities are modulated during the perception and processing of emotional information is still poorly understood. We recorded local field potentials from bilateral habenula areas with simultaneous cortical magnetoencephalography in nine patients with psychiatric disorders during an emotional picture viewing task. Oscillatory activity in the theta/alpha band (5-10 Hz) within the habenula and prefrontal cortical regions, as well as the coupling between these structures, are increased during the perception and processing of negative emotional stimuli compared to positive emotional stimuli. The evoked increase in theta/alpha band synchronization in the frontal cortex-habenula network correlated with the emotional valence not the arousal score of the stimuli. These results provide direct evidence for increased theta/alpha synchrony within the habenula area and prefrontal cortex-habenula network in the perception of negative emotion in human participants.",
    "published": "10.7554/elife.65444",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.30.424702",
    "title": "Synaptopodin is required for stress fiber and contractomere assembly at the epithelial junction",
    "authors": "Morris, T.; Sue, E.; Geniesse, C.; Brieher, W. M.; Tang, V. W.",
    "author_corresponding": "Vivian W Tang",
    "author_corresponding_institution": "University of Illinois, Urbana-Champaign",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.30.424702.source.xml",
    "abstract": "The apical junction of epithelial cells can generate force to control cell geometry and perform contractile processes while maintaining barrier function and adhesion. Yet, the structural basis for force generation at the apical junction is not fully understood. Here, we describe 2 synaptopodin-dependent actomyosin structures that are spatially, temporally, and structurally distinct. The first structure is formed by retrograde flow of synaptopodin initiated at the apical junction, creating sarcomeric stress fibers that lie parallel to the junction and insert into junctional complexes on the apical plane. Retrograde flow of synaptopodin is also seen at vinculin-decorated basal junctions on the basal plane. Contractions of apical stress fibers is associated with clustering of membrane complexes via side-on synaptopodin linkers whereas contractions of stress fibers inserted at the apical junction via head-on synaptopodin linkers results in junction shortening. Upon junction maturation, apical stress fibers are disassembled. In mature epithelial monolayer, a motorized \"contractomere\" complex capable of \"walking the junction\" is formed at junction vertices. Contractomere motility results in changes in junctional length, altering the overall shape of the cell and packing geometry within the monolayer. We propose a model of epithelial homeostasis that utilizes contractomere motility to preserve the permeability barrier during intercellular movement and junctional processes.\n\nSummary StatementSynaptopodin retrograde flows initiate the assembly of apical and basal stress fibers from the apical and basal junctions. In mature apical junction, a motorized junctional complex, we termed the contractomere, allows the apical junction to change length and organize cell geometry within a confluent monolayer.",
    "published": "10.1083/jcb.202011162",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.30.424820",
    "title": "Fluctuations in population densities inform stability mechanisms in host-parasitoid interactions",
    "authors": "Singh, A.",
    "author_corresponding": "Abhyudai  Singh",
    "author_corresponding_institution": "University of Delaware",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.30.424820.source.xml",
    "abstract": "Population dynamics of host-parasitoid interactions has been traditionally studied using a discrete-time formalism starting from the classical work of Nicholson and Bailey. It is well known that differences in parasitism risk among individual hosts can stabilize the otherwise unstable equilibrium of the Nicholson-Bailey model. Here, we consider a stochastic formulation of these discrete-time models, where the host reproduction is a random variable that varies from year to year and drives fluctuations in population densities. Interestingly, our analysis reveals that there exists an optimal level of heterogeneity in parasitism risk that minimizes the extent of fluctuations in the host population density. Intuitively, low variation in parasitism risk drives large fluctuations in the host population density as the system is on the edge of stability. In contrast, high variation in parasitism risk makes the host equilibrium sensitive to the host reproduction rate, also leading to large fluctuations in the population density. Further results show that the correlation between the adult host and parasitoid densities is high for the same year, and gradually decays to zero as one considers cross-species correlations across different years. We next consider an alternative mechanism of stabilizing host-parasitoid population dynamics based on a Type III functional response, where the parasitoid attack rate accelerates with increasing host density. Intriguingly, this nonlinear functional response makes qualitatively different correlation signatures than those seen with heterogeneity in parasitism risk. In particular, a Type III functional response leads to uncorrelated adult and parasitoid densities in the same year, but high cross-species correlation across successive years. In summary, these results argue that the cross-correlation function between population densities contains signatures for uncovering mechanisms that stabilize consumer-resource population dynamics.",
    "published": "10.1038/s41598-021-96212-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.30.424869",
    "title": "RNA editing controls meiotic drive by a Neurospora Spore killer",
    "authors": "Rhoades, N.; Hammond, T. M.",
    "author_corresponding": "Thomas Michael Hammond",
    "author_corresponding_institution": "Illinois State University",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.30.424869.source.xml",
    "abstract": "Neurospora Sk-2 is a complex meiotic drive element that is transmitted to offspring through sexual reproduction in a biased manner. Sk-2s biased transmission mechanism involves spore killing, and recent evidence has demonstrated that spore killing is triggered by a gene called rfk-1. However, a second gene, rsk, is also critically important for meiotic drive by spore killing because it allows offspring with an Sk-2 genotype to survive the toxic effects of rfk-1. Here, we present evidence demonstrating that rfk-1 encodes two protein variants: a 102 amino acid RFK-1A and a 130 amino acid RFK-1B, but only RFK-1B is toxic. We also show that expression of RFK-1B requires an early stop codon in rfk-1 mRNA to undergo adenosine-to-inosine (A-to-I) mRNA editing. Finally, we demonstrate that RFK-1B is toxic when expressed within vegetative tissue of Spore killer sensitive (SkS) strains, and that this vegetative toxicity can be overcome by co-expressing Sk-2s version of RSK. Overall, our results demonstrate that Sk-2 uses RNA editing to control when its spore killer is produced, and that the primary killing and resistance functions of Sk-2 can be conferred upon an SkS strain by the transfer of only two genes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.30.424823",
    "title": "Inference of emergent spatio-temporal processes from single-cell sequencing reveals feedback between de novo DNA methylation and chromatin condensates",
    "authors": "Olmeda, F.; Lohoff, T.; Clark, S.; Benson, L.; Krueger, F.; Reik, W.; Rulands, S.",
    "author_corresponding": "Steffen  Rulands",
    "author_corresponding_institution": "Max Planck Institute for the Physics of Complex Systems, Noethnitzer Str. 38, 01187 Dresden, Germany",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.30.424823.source.xml",
    "abstract": "Recent breakthroughs in single-cell genomics allow probing molecular states of cells with unprecedented detail along the sequence of the DNA. Biological function relies, however, on emergent processes in the three-dimensional space of the nucleus, such as droplet formation through phase separation. Here, we use single-cell multi-omics sequencing to develop a theoretical framework to rigorously map epigenome profiling along the DNA sequence onto a description of the emergent spatial dynamics in the nucleus. Drawing on scNMT-seq multi-omics sequencing in vitro and in vivo we exemplify our approach in the context of exit from pluripotency and global de novo methylation of the genome. We show how DNA methylation patterns of the embryonic genome are established through the interplay between spatially correlated DNA methylation and topological changes to the DNA. This feedback leads to the predicted formation of 30-40nm sized condensates of methylated DNA and determines genome-scale DNA methylation rates. We verify these findings with orthogonal single cell multi-omics data that combine the methylome with HiC measurements. Notably, this scale of chromatin organization has recently been described by super-resolution microscopy. Using this framework, we identify local methylation correlations in gene bodies that precede transcriptional changes at the exit from pluripotency. Our work provides a general framework of how mechanistic insights into emergent processes underlying cell fate decisions can be gained by the combination of single-cell multi-omics and methods from theoretical physics that have not been applied in the context of genomics before.\n\nHighlightsO_LIWe develop methodology to infer collective spatio-temporal processes in the physical space of the nucleus from single-cell methylome sequencing experiments.\nC_LIO_LIWe show that DNA methylation relies on a feedback between de novo methylation and nanoscale changes in DNA topology, leading to the formation of methylation condensates.\nC_LIO_LIChromatin condensates at this scale have recently been described by high-resolution microscopy but have remained without mechanistic explanation.\nC_LIO_LIUsing this framework, we identify changes in the distribution of DNA methylation marks in gene bodies that precede gene silencing at the exit from pluripotency.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.30.424904",
    "title": "Allosteric communication in Class A β-lactamases occurs via Cooperative Coupling of Loop Dynamics",
    "authors": "Galdadas, I.; Qu, S.; Oliveira, A. S. F.; Olehnovics, E.; Mack, A. R.; Mojica, M. F.; Agarwal, P. K.; Tooke, C. L.; Gervasio, F. L.; Spencer, J.; Bonomo, R. A.; Mulholland, A. J.; Haider, S.",
    "author_corresponding": "Shozeb  Haider",
    "author_corresponding_institution": "University College London School of Pharmacy",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.30.424904.source.xml",
    "abstract": "Allosteric effects control protein (e.g. enzyme) activity in ways that are not fully understood. Better understanding of allosteric effects, and tools to identify them, would offer promising alternative strategies to inhibitor development. Through a combination of equilibrium and nonequilibrium molecular dynamics simulations, we identify allosteric effects and communication pathways from two distant ligand binding sites to important active site structural elements that control enzymatic activity in two prototypical class A {beta}-lactamases, TEM-1 and KPC-2. Both of these enzymes are important determinants of antibiotic resistance in widespread bacterial pathogens. The simulations show that the allosteric sites are connected to the active site in both enzymes, (e.g. affecting the conformation of the {Omega}-loop) highlighting how allosteric inhibitors may exert their effects. Nonequilibrium simulations reveal pathways of communication operating over distances of 30 [A] or more. In these identified signaling pathways, the propagation of the signal occurs through cooperative coupling of loop dynamics. Notably, 50% or more clinically relevant amino acid substitutions in each enzyme map onto the identified signal transduction pathways. This suggests that clinically important variation may affect, or be driven by, differences in allosteric behavior, providing a mechanism by which amino acid substitutions may affect the relationship between spectrum of activity, catalytic turnover and potential allosteric behavior in this clinically important enzyme family. Simulations of the type presented here will help in identifying and analyzing such differences.",
    "published": "10.7554/elife.66567",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.30.424832",
    "title": "Apomixis and genetic background affect distinct traits in Hieracium pilosella L. grown under competition",
    "authors": "Sailer, C.; Tiberi, S.; Schmid, B.; Stoecklin, J.; Grossniklaus, U.",
    "author_corresponding": "Ueli  Grossniklaus",
    "author_corresponding_institution": "University of Zurich",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.30.424832.source.xml",
    "abstract": "BackgroundApomixis, the asexual reproduction through seeds, occurs in over 40 plant families and avoids the hidden cost of sex. Apomictic plants are thought to have an advantage in sparse populations and when colonizing new areas but may have a disadvantage in changing environments because they propagate via fixed genotypes.\n\nIn this study, we separated the influences of different genetic backgrounds (potentially reflecting local adaptation) from those of the mode of reproduction, i.e., sexual vs. apomictic, on nine fitness-related traits in Hieracium pilosella L. We aimed to test whether apomixis per se may provide a fitness advantage in different competition environments in a common garden setting.\n\nResultsTo separate the effects of genetic background from those of reproductive mode, we generated five families of apomictic and sexual full siblings by crossing two paternal with four maternal parents. Under competition, apomictic plants showed reproductive assurance (probability of seeding, fertility), while offspring of sexual plants with the same genetic background had a higher germination rate. Sexual plants grew better (biomass) than apomictic plants in the presence of grass as a competitor but apomictic plants spread further vegetatively (maximum stolon length) when their competitors were sexual plants of the same species. Furthermore, genetic background as represented by the five full-sibling families influenced maximum stolon length, the number of seeds, and total fitness. Under competition with grass, genetic background influenced fecundity, the number of seeds, and germination rate.\n\nConclusionsOur results suggest that both the mode of reproduction as well as the genetic background affect the success of H. pilosella in competitive environments. Total fitness, the most relevant trait for adaptation, was only affected by the genetic background. However, we also show for the first time that apomixis per se has effects on fitness-related traits that are not confounded by -- and thus independent of -- the genetic background.",
    "published": "10.1186/s12915-021-01117-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.30.424860",
    "title": "Analysis of Scholarly Discourse in Biosecurity from 1986-2020",
    "authors": "Li, Y. H.; Trounce, M. B.",
    "author_corresponding": "Milana Boukhman Trounce",
    "author_corresponding_institution": "Stanford University",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.30.424860.source.xml",
    "abstract": "Scholarly discourse in Biosecurity is complex and interdisciplinary. The term  Biosecurity has different meanings depending on the discipline. This term most often strives to capture efforts to prepare for and respond to threats posed by infectious organisms1. Increasing complexity of discourse in this interdisciplinary field and lack of common definitions can pose communication challenges. We use text mining of scholarly articles to characterize the interdisciplinary field of Biosecurity and the uses of this term over the past 35 years; a context evolution model is built to describe major changes in this field, and it shows a progression toward health security in recent years. Understanding the shifts in discourse predominance helps to illuminate the major challenges facing biosecurity research and academic community, and contributes to enhancing communication across disciplines within the Biosecurity field.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.30.424871",
    "title": "All-or-none disconnection of pyramidal inputs onto parvalbumin-positive interneurons gates ocular dominance plasticity",
    "authors": "Severin, D.; Hong, S. Z.; Roh, S.-E.; Zhou, J.; Bridi, M. C. D.; Murase, S.; Robertson, S.; Haberman, R.; Huganir, R.; Gallaghe, M.; Quinlan, E. M.; Worley, P.; kirkwood, a.",
    "author_corresponding": "alfredo  kirkwood",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.30.424871.source.xml",
    "abstract": "Disinhibition is an obligatory initial step in the remodeling of cortical circuits by sensory experience. Our investigation on disinhibitory mechanisms in the classical model of ocular dominance plasticity uncovered an unexpected novel form of experience-dependent circuit plasticity. In layer 2/3 of mouse visual cortex monocular deprivation triggers a complete, \"all-or-none\", elimination of connections from pyramidal cells onto nearby parvalbumin-positive interneurons (PyrPV). This circuit plasticity is unique as it is transient, local and discrete. It lasts only one day, and it does not manifest as widespread changes in synaptic strength, rather, only about half of local connections are lost and the remaining ones are not affected in strength. Mechanistically, the deprivation-induced loss of PyrPV is contingent on a reduction of the protein neuropentraxin2 (NPTX2). Functionally, the loss of PyrPV is absolutely necessary for ODP. We surmise, therefore, that this \"all-or-none\" loss of local PyrPV circuitry gates experience-dependent cortical plasticity.",
    "published": "10.1073/pnas.2105388118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.31.424996",
    "title": "The gastrin-releasing peptide regulates stress-enhanced fear and dopamine signaling",
    "authors": "Morishita, Y.; Fuentes, I.; Favate, J.; Zushida, K.; Nishi, A.; Hevi, C.; Goldsmith, N.; Buyske, S.; Sillivan, S. E.; Miller, C. A.; Kandel, E. R.; Uchida, S.; Shah, P.; Shumyatsky, G. P.",
    "author_corresponding": "Gleb P. Shumyatsky",
    "author_corresponding_institution": "Rutgers University",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.31.424996.source.xml",
    "abstract": "Fear extinction is an adaptive behavioral process critical for organisms survival, but deficiency in extinction may lead to PTSD. While the amygdala and its neural circuits are critical for fear extinction, the molecular identity and organizational logic of cell types that lie at the core of these circuits remain unclear. Here we report that mice deficient for amygdala-enriched gastrin-releasing peptide gene (Grp-/-) exhibit enhanced neuronal activity in the basolateral amygdala (BLA) and stronger fear conditioning, as well as deficient extinction in stress-enhanced fear learning (SEFL). rAAV2-retro-based tracing combined with visualization of the GFP knocked in the Grp gene showed that BLA receives GRPergic or conditioned stimulus projections from the indirect auditory thalamus-to-auditory cortex pathway, ventral hippocampus and ventral tegmental area. Transcription of dopamine-related genes was decreased in BLA of Grp-/- mice following SEFL extinction recall, suggesting that the GRP may mediate fear extinction regulation by dopamine.\n\nImpact statementMice deficient for the amygdala-enriched gastrin-releasing peptide gene are susceptible to stress-enhanced fear, a behavioral protocol with relevance to PTSD, and show a decrease in dopamine-related gene transcription.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.31.424929",
    "title": "Olfactory coding in the bumble bee antennal lobe",
    "authors": "Mertes, M.; Carcaud, J.; Sandoz, J.-C.",
    "author_corresponding": "Julie  Carcaud",
    "author_corresponding_institution": "Evolution, Genomes, Behavior and Ecology, CNRS, Universite Paris-Saclay, IRD, Gif-sur-Yvette, France",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.31.424929.source.xml",
    "abstract": "Sociality is classified as one of the major transitions in evolution, with the largest number of eusocial species found in the insect order Hymenoptera, including the Apini (honey bees) and the Bombini (bumble bees). Bumble bees and honey bees not only differ in their social organization and foraging strategies, but comparative analyses of their genomes demonstrated that bumble bees have a slightly less diverse family of olfactory receptors than honeybees, suggesting that their olfactory abilities have adapted to different social and/or ecological conditions. However, unfortunately, no precise comparison of olfactory coding has been performed so far between honey bees and bumble bees, and little is known about the rules underlying olfactory coding in the bumble bee brain. In this study, we used in vivo calcium imaging to study olfactory coding of a panel of floral odorants in the antennal lobe (AL) of the bumble bee Bombus terrestris. Our results show that odorants evoke consistent neuronal activity in the bumble bee antennal lobe. Each odorant evokes a different glomerular activity pattern revealing this molecules chemical structure, i.e. its carbon chain length and functional group. Response intensity as well as odor-similarity relationships were highly correlated to those measured in honey bees. This study thus suggests that bumble bees, like honey bees, are equipped to respond to odorants according to their chemical features.",
    "published": "10.1038/s41598-021-90400-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.31.424942",
    "title": "CO2 signalling mediates neurovascular coupling in the cerebral cortex",
    "authors": "Hosford, P. S.; Wells, J. A.; Ruminot, I.; Christie, I. N.; Theparambil, S. M.; Hadjihambi, A.; Barros, L. F.; Lythgoe, M. F.; Gourine, A. V.",
    "author_corresponding": "Alexander V Gourine",
    "author_corresponding_institution": "University College London",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.31.424942.source.xml",
    "abstract": "The mechanisms of neurovascular coupling remain incompletely understood. Here we show in experimental animal models that the neuronal activity-dependent increases in local cerebral blood flow in the somatosensory cortex are abolished by saturation of brain CO2-sensitive vasodilatory mechanism or disruption of brain HCO3-/CO2 transport, independently of baseline cerebral perfusion and brain tissue pH. These results suggest that increases in metabolic CO2 production and CO2 signalling play an important role in the development of neurovascular coupling response.",
    "published": "10.1038/s41467-022-29622-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.31.425011",
    "title": "Widespread inhibitory projections from the interposed cerebellar nucleus",
    "authors": "Judd, E. N.; Lewis, S. M.; Heck, D. G.; Person, A. L.",
    "author_corresponding": "Abigail L Person",
    "author_corresponding_institution": "University of Colorado School of Medicine, Anschutz Medical Campus",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.31.425011.source.xml",
    "abstract": "The cerebellum consists of parallel parasagittal modules that contribute to diverse behaviors, spanning motor to cognitive. Recent work employing cell-type specific tracing has identified circumscribed output channels of the cerebellar nuclei that could confer tight functional specificity. These studies have largely focused on excitatory projections of the cerebellar nuclei, however, leaving open the question of whether inhibitory neurons also constitute multiple output modules. We mapped output and input patterns to intersectionally restricted cell types of the interposed and adjacent interstitial nuclei. In contrast to the widespread assumption of primarily excitatory outputs and restricted inferior olive-targeting inhibitory output, we found that inhibitory neurons from this region ramified widely within the brainstem, targeting both motor- and sensory-related nuclei, distinct from excitatory output targets. Despite differences in output targeting, monosynaptic rabies tracing revealed largely shared afferents to both cell classes. We discuss the potential novel functional roles for inhibitory outputs in the context of cerebellar theory.",
    "published": "10.7554/eLife.66231",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.30.424833",
    "title": "A Hot-Coal theory of Working Memory",
    "authors": "Lundqvist, M.; Rose, J.; Warden, M. R.; Buschman, T. J.; Miller, E. K.; Herman, P.",
    "author_corresponding": "Mikael  Lundqvist",
    "author_corresponding_institution": "Stockholm University",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.30.424833.source.xml",
    "abstract": "Working memory (WM) allows us to selectively remember and flexibly control a limited amount of information. Earlier work has suggested WM control is achieved by interactions between bursts of beta and gamma oscillations. The emerging question is how beta and gamma bursting, reflecting coherent activity of hundreds of thousands of neurons, can underlie selective control of individual items held in WM? Here, we propose a principle for how such selective control might be achieved on the neural network level. It relies on spatial computing, which suggests that beta and gamma interactions cause item-specific activity to flow spatially across the network over the course of a task. This way, control-related information about, for instance, item order can be retrieved from the spatial activity independent of the detailed recurrent connectivity that gives rise to the item-specific activity itself. The spatial flow should in turn be reflected in low-dimensional activity shared by many neurons. We test predictions of the proposed spatial computing paradigm by analysing control-related as well as item-specific activity in local field potentials and neuronal spiking from prefrontal cortex of rhesus macaques performing four WM tasks. As predicted, we find that the low-dimensional activity has a spatial component from which we can read out control-related information. These spatial components were stable over multiple sessions and did not depend on the specific WM items being used. We hypothesize that spatial computing can facilitate generalization and zero-shot learning by utilizing spatial component as an additional information encoding dimension. This offers a new perspective on the functional role of low-dimensional activity that tends to dominate cortical activity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.31.424918",
    "title": "Zebrafish Polycomb repressive complex-2 critical roles are largely Ezh2- over Ezh1-driven and concentrate during early embryogenesis",
    "authors": "Yette, G. A.; Stewart, S.; Stankunas, K.",
    "author_corresponding": "Kryn  Stankunas",
    "author_corresponding_institution": "University of Oregon",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.31.424918.source.xml",
    "abstract": "Polycomb repressive complex-2 (PRC2) methylation of histone H3 lysine-27 (H3K27me) is associated with stable transcriptional repression. PRC2 famously silences Hox genes to maintain anterior-posterior segment identities but also enables early cell fate specification, restrains progenitor cell differentiation, and canalizes cell identities. Zebrafish PRC2 genetic studies have focused on ezh2, which, with its paralog ezh1, encodes the H3K27 methyltransferase component. ezh2 loss-of-function mutants reinforce essential vertebrate PRC2 functions during early embryogenesis albeit with limited contributions to body plan establishment. However, redundancy with ezh1 and the lethality of maternal-zygotic homozygous ezh2 nulls could obscure additional early developmental and organogenesis roles of PRC2. Here, we combine new and existing zebrafish ezh1 and ezh2 alleles to show collective maternal/zygotic ezh2 exclusively provides earliest embryonic PRC2 H3K27me3 activity. Zygotic ezh1, which becomes progressively expressed as ezh2 levels dissipate, has minor redundant and noncompensatory larval roles but itself is not required for viability or fertility. Zygotic Ezh2/PRC2 promotes correct craniofacial bone shape and size by maintaining proliferative pre-osteoblast pools. An ezh2 allelic series including disrupted maternal ezh2 uncovers axial skeleton homeotic transformations and pleiotropic organogenesis defects. Further, once past a critical early window, we show zebrafish can develop near normally with minimal bulk H3K27me3. Our results suggest Ezh2-containing PRC2 stabilizes rather than instructs early developmental decisions while broadly contributing to organ size and embellishment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.31.425016",
    "title": "Simultaneous Identification of Brain Cell Type and Lineage via Single Cell RNA Sequencing",
    "authors": "Anderson, D. J.; Pauler, F.; McKenna, A.; Shendure, J.; Hippenmeyer, S.; Horwitz, M. S.",
    "author_corresponding": "Marshall S. Horwitz",
    "author_corresponding_institution": "University of Washington",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.31.425016.source.xml",
    "abstract": "Acquired mutations are sufficiently frequent such that the genome of a single cell offers a record of its history of cell divisions. Among more common somatic genomic alterations are loss of heterozygosity (LOH). Large LOH events are potentially detectable in single cell RNA sequencing (scRNA-seq) datasets as tracts of monoallelic expression for constitutionally heterozygous single nucleotide variants (SNVs) located among contiguous genes. We identified runs of monoallelic expression, consistent with LOH, uniquely distributed throughout the genome in single cell brain cortex transcriptomes of F1 hybrids involving different inbred mouse strains. We then phylogenetically reconstructed single cell lineages and simultaneously identified cell types by corresponding gene expression patterns. Our results are consistent with progenitor cells giving rise to multiple cortical cell types through stereotyped expansion and distinct waves of neurogenesis. Compared to engineered recording systems, LOH events accumulate throughout the genome and across the lifetime of an organism, affording tremendous capacity for encoding lineage information and increasing resolution for later cell divisions. This approach can conceivably be computationally incorporated into scRNA-seq analysis and may be useful for organisms where genetic engineering is prohibitive, such as humans.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.31.424931",
    "title": "Structural insights into Cullin4-RING ubiquitin ligase remodelling by Vpr from simian immunodeficiency viruses",
    "authors": "Banchenko, S.; Krupp, F.; Gotthold, C.; Buerger, J.; Graziadei, A.; O' Reilly, F.; Sinn, L.; Ruda, O.; Rappsilber, J.; Spahn, C. M. T.; Mielke, T.; Taylor, I. A.; Schwefel, D.",
    "author_corresponding": "David  Schwefel",
    "author_corresponding_institution": "Charite-Universitatsmedizin Berlin",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.31.424931.source.xml",
    "abstract": "Viruses have evolved means to manipulate the hosts ubiquitin-proteasome system, in order to down-regulate antiviral host factors. The Vpx/Vpr family of lentiviral accessory proteins usurp the substrate receptor DCAF1 of host Cullin4-RING ligases (CRL4), a family of modular ubiquitin ligases involved in DNA replication, DNA repair and cell cycle regulation. CRL4DCAF1 specificity modulation by Vpx and Vpr from certain simian immunodeficiency viruses (SIV) leads to recruitment, poly-ubiquitylation and subsequent proteasomal degradation of the host restriction factor SAMHD1, resulting in enhanced virus replication in differentiated cells. To unravel the mechanism of SIV Vpr-induced SAMHD1 ubiquitylation, we conducted integrative biochemical and structural analyses of the Vpr protein from SIVs infecting Cercopithecus cephus (SIVmus). X-ray crystallography reveals commonalities between SIVmus Vpr and other members of the Vpx/Vpr family with regard to DCAF1 interaction, while cryo-electron microscopy and cross-linking mass spectrometry highlight a divergent molecular mechanism of SAMHD1 recruitment. In addition, these studies demonstrate how SIVmus Vpr exploits the dynamic architecture of the multi-subunit CRL4DCAF1 assembly to optimise SAMHD1 ubiquitylation. Together, the present work provides detailed molecular insight into variability and species-specificity of the evolutionary arms race between host SAMHD1 restriction and lentiviral counteraction through Vpx/Vpr proteins.\n\nAuthor summaryDue to the limited size of virus genomes, virus replication critically relies on host cell components. In addition to the host cells energy metabolism and its DNA replication and protein synthesis apparatus, the protein degradation machinery is an attractive target for viral re-appropriation. Certain viral factors divert the specificity of host ubiquitin ligases to antiviral host factors, in order to mark them for destruction by the proteasome, to lift intracellular barriers to virus replication. Here, we present molecular details of how the simian immunodeficiency virus accessory protein Vpr interacts with a substrate receptor of host Cullin4-RING ubiquitin ligases, and how this interaction redirects the specificity of Cullin4-RING to the antiviral host factor SAMHD1. The studies uncover the mechanism of Vpr-induced SAMHD1 recruitment and subsequent ubiquitylation. Moreover, by comparison to related accessory proteins from other immunodeficiency virus species, we illustrate the surprising variability in the molecular strategies of SAMHD1 counteraction, which these viruses adopted during evolutionary adaptation to their hosts. Lastly, our work also provides deeper insight into the inner workings of the hosts Cullin4-RING ubiquitylation machinery.",
    "published": "10.1371/journal.ppat.1009775",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.31.425019",
    "title": "A Constitutively Closed Pannexin1 Channel in Lipid Bilayer Nanodiscs Assembles as a Large-Pore Heptamer",
    "authors": "Jin, X.; Leonhardt, S. A.; Chiu, Y.-H.; Purdy, M. D.; McIntire, W. E.; Bennett, B. C.; Bayliss, D. A.; Yeager, M.",
    "author_corresponding": "Mark  Yeager",
    "author_corresponding_institution": "University of Virginia School of Medicine",
    "date": "2021-01-01",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.31.425019.source.xml",
    "abstract": "Pannexin 1 (Panx1) channels are widely expressed and play important roles in apoptotic cell clearance, inflammation, blood pressure regulation, neurological disorders, opiate withdrawal, and cancer progression and metastasis. We performed (1) physicochemical analysis on a constitutively closed Panx1 channel (designated fPanx1{Delta}C) to examine the entire population of particles to detect multiple oligomeric states and (2) cryoEM in the membrane mimetics amphipol A8-35 and lipid bilayer nanodiscs. Our results reveal that the dominant if not exclusive oligomeric state of fPanx1{Delta}C is a heptamer, in solution and by cryoEM. The Panx1 heptamer provides further structural diversity within the family of large-pore channels, including hexameric LRRC8 (SWELL1) channels and connexin hemichannels, octameric CALHM1 channels and innexin hemichannels, and undecameric CALHM2 channels. Conserved structural themes are a large cytoplasmic vestibule with a diameter that corresponds roughly with the oligomeric state and a 4-helix bundle protomer, albeit with noncanonical helical packing for CALHM1 and CALHM2.\n\nIn BriefThe 4-helix bundle protomer of a constitutively closed pannexin1 channel assembles as a heptamer in solution and by cryoEM.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.30.424757",
    "title": "A persistent invasive phenotype in post-hypoxic tumor cells is revealed by novel fate-mapping and computational modeling",
    "authors": "Rocha, H. L.; Godet, I.; Kurtoglu, F.; Metzcar, J.; Konstantinopoulos, K.; Bhoyar, S.; Gilkes, D. M.; Macklin, P.",
    "author_corresponding": "Paul  Macklin",
    "author_corresponding_institution": "Indiana University",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.30.424757.source.xml",
    "abstract": "Hypoxia is a critical factor in solid tumors that has been associated with cancer progression and aggressiveness. We recently developed a hypoxia-fate mapping system that allowed the tracing of post-hypoxic cells within a tumor for the first time. This novel approach, based on an oxygen-dependent fluorescent switch, made the investigation of the post-hypoxic phenotype possible. The system allowed us to measure key biological features such as oxygen distribution, cell proliferation and migration. Using this data, we developed a computational model to investigate the motility and phenotypic persistence of hypoxic and post-hypoxic cells during tumor progression. The behavior of hypoxic and post-hypoxic cells was defined by phenotypic persistence time, cell movement bias and the fraction of cells that respond to an enhanced migratory stimulus. Our studies revealed that post-hypoxic cells have an enhanced persistent migratory phenotype that promotes the formation of invasive structures (\"plumes\") expanding towards the oxygenated tumor regions. This work combined advanced cell tracking and imaging techniques with mathematical modeling, and revealed for the first time that a persistent invasive migratory phenotype that develops under hypoxic conditions enhances their escape into non-hypoxic tumor regions to invade the surrounding tissue.",
    "published": "10.1016/j.isci.2021.102935",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.31.424915",
    "title": "Neuron tracing and quantitative analyses of dendritic architecture reveal symmetrical three-way-junctions and phenotypes of git-1 in C. elegans",
    "authors": "Yuval, O.; Iosilevskii, Y.; Podbilewicz, B.; Shemesh, T.",
    "author_corresponding": "Tom  Shemesh",
    "author_corresponding_institution": "Technion - Israel Institute of Technology",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.31.424915.source.xml",
    "abstract": "Complex dendritic trees are a distinctive feature of neurons. Alterations to dendritic morphology are associated with developmental, behavioral and neurodegenerative changes. The highly-arborized PVD neuron of C. elegans serves as a model to study dendritic patterning; however, quantitative, objective and automated analyses of PVD morphology are missing. Here, we present a method for neuronal feature extraction, based on deep-learning and fitting algorithms. The extracted neuronal architecture is represented by a database of structural elements for abstracted analysis. We obtain excellent automatic tracing of PVD trees and uncover that dendritic junctions are unevenly distributed. Surprisingly, these junctions are three-way-symmetrical on average, while dendritic processes are arranged orthogonally. We quantify the effect of mutation in git-1, a regulator of dendritic spine formation, on PVD morphology and discover a localized reduction in junctions. Our findings shed new light on PVD architecture, demonstrating the effectiveness of our objective analyses of dendritic morphology and suggest molecular control mechanisms.\n\nAuthor SummaryNerve cells (neurons) collect input signals via branched cellular projections called dendrites. A major aspect of the study of neurons, dating back over a century, involves the characterization of neuronal shapes and of their dendritic processes.\n\nHere, we present an algorithmic approach for detection and classification of the tree-like dendrites of the PVD neuron in C. elegans worms. A key feature of our approach is to represent dendritic trees by a set of fundamental shapes, such as junctions and linear elements. By analyzing this dataset, we discovered several novel structural features. We have found that the junctions connecting branched dendrites have a three-way-symmetry, although the dendrites are arranged in a crosshatch pattern; and that the distribution of junctions varies across distinct sub-classes of the PVDs dendritic tree. We further quantified subtle morphological effects due to mutation in the git-1 gene, a known regulator of dendritic spines. Our findings suggest molecular mechanisms for dendritic shape regulation and may help direct new avenues of research.",
    "published": "10.1371/journal.pcbi.1009185",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.31.424985",
    "title": "The growing topology of the C. elegans connectome",
    "authors": "Helm, A.; Sizemore, A.; Bassett, D. S.",
    "author_corresponding": "Alec  Helm",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.31.424985.source.xml",
    "abstract": "Probing the developing neural circuitry in Caenorhabditis elegans has enhanced our understanding of nervous systems. The C. elegans connectome, like those of other species, is characterized by a rich club of densely connected neurons embedded within a small-world architecture. This organization of neuronal connections, captured by quantitative network statistics, provides insight into the systems capacity to perform integrative computations. Yet these network measures are limited in their ability to detect weakly connected motifs, such as topological cavities, that may support the systems capacity to perform segregated computations. We address this limitation by using persistent homology to track the evolution of topological cavities in the growing C. elegans connectome throughout neural development, and assess the degree to which the growing connec-tomes topology is resistant to biological noise. We show that the developing connectome topology is both relatively robust to changes in neuron birth times and not captured by similar growth models. Additionally, we quantify the consequence of a neurons specific birth time and ask if this metric tracks other biological properties of neurons. Our results suggest that the connectomes growing topology is a robust feature of the developing con-nectome that is distinct from other network properties, and that the growing topology is particularly sensitive to the exact birth times of a small set of predominantly motor neurons. By utilizing novel measurements that track biological features, we anticipate that our study will be helpful in the construction of more accurate models of neuronal development in C. elegans.\n\nAuthor SummaryNetwork analyses have identified several local and global properties of the C. elegans connectome that are relevant to the organisms function and its capacity for information processing. Recent work has extended those investigations by focusing on the connectomes growth, in an effort to uncover potential drivers of connectome formation. Here we investigate connectome growth from the perspective of applied algebraic topology, by tracking both changing and persistent homology. In doing so, we are able to measure the resilience of the growth process to perturbations, and assess spatial variations in that resilience throughout the organisms body. Our findings provide new insights regarding the development of this simple natural connectome, as we have determined the existence of a robust and topologically simple network feature that is unexplained by the presence of other notable features of the connectome.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.31.424978",
    "title": "Bulkhead-like apical membrane structures between hepatocytes are required for anisotropic lumen expansion and liver tissue morphogenesis",
    "authors": "Belicova, L.; Repnik, U.; Delpierre, J.; Gralinska, E.; Seifert, S.; Valenzuela, J. I.; Morales-Navarrete, H. A.; Franke, C.; Raagel, H.; Shcherbinina, E.; Prikazchikova, T. P.; Koteliansky, V.; Vingron, M.; Kalaidzidis, Y.; Zatsepin, T.; Zerial, M.",
    "author_corresponding": "Marino  Zerial",
    "author_corresponding_institution": "Max Planck Institute of Molecular Cell Biology and Genetics",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.31.424978.source.xml",
    "abstract": "Lumen morphogenesis is key to the function of organs and results from the integration of molecular pathways and mechanical forces1-3. The mechanisms governing anisotropic lumen expansion remain elusive4-6. In contrast to epithelial cells which have simple apico-basal polarity and form tubes, hepatocytes are multi-polar and form narrow lumina that grow anisotropically between adjacent cells, collectively generating a complex 3D network of bile canaliculi (BC)7,8. Here, we studied lumen elongation and BC morphogenesis in differentiating primary mouse hepatoblasts in vitro. Remarkably, we discovered a pattern of specific extensions of the apical membrane traversing the lumen between adjacent hepatocytes and sealed by tight junctions, reminiscent of the bulkheads of boats. These structures were also present in the developing liver. A targeted screen revealed that silencing of Rab35 caused loss of the bulkheads, conversion of hepatocyte into simple epithelial polarity and formation of spherical lumina in vitro. Strikingly, we could re-engineer hepatocyte polarity and tissue morphogenesis in vivo in the embryonic liver, converting BC into simple epithelial tubes. Our results suggest that the apical bulkheads of hepatocytes are cell-intrinsic anisotropic mechanical elements that ensure stability of the elongating lumen between two cells, thus determining the structure of BC during liver tissue morphogenesis.",
    "published": "10.1083/jcb.202103003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.01.425060",
    "title": "The novel leishmanial Copper P-type ATPase plays a vital role in intracellular parasite survival",
    "authors": "Paul, R.; Banerjee, S.; Sen, S.; Dubey, P.; Bachhawat, A. K.; Datta, R.; Gupta, A.",
    "author_corresponding": "Arnab  Gupta",
    "author_corresponding_institution": "Indian Institute of Science Education and Research Kolkata",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2021.01.01.425060.source.xml",
    "abstract": "Copper is essential for all life forms; however in excess it is extremely toxic. Toxic properties of copper are utilized by hosts against various pathogenic invasions. Leishmania, in its both free-living and intracellular forms, was found to exhibit appreciable tolerance towards copper-stress. To determine the mechanism of copper-stress evasion employed by Leishmania we identified and characterized the hitherto unknown Copper-ATPase in Leishmania major and determined its role in parasites survival in host macrophage cells. L. major Cu-ATPase, LmATP7, exhibits high homology with its orthologues at multiple conserved motifs. In promastigotes, LmATP7 localized to the plasma membrane with a fraction in intracellular puncta. Upon copper treatment, LmATP7 expression increases few folds. LmATP7 is capable of complementing copper transport in Cu-ATPase-{Delta} yeast strain. Promastigotes overexpressing LmATP7 exhibits higher survival upon copper stress indicating efficacious copper export compared to wild type and heterozygous LmATP7 knock-out parasites. We explored macrophage-Leishmanial interaction with respect to copper stress subjected by the host upon parasite and the parasites reciprocating response thereon to evade the stress. The Copper-P-type-ATPases ATP7A/7B serve as major copper exporters in mammals that maintain cellular copper levels. We found that Leishmania infection triggers ATP7A upregulation in macrophages. Additionally, as part of host response, ATP7A traffics from trans-Golgi network and transports copper to the endosomal and endolysosomal compartments harbouring the Leishmania amastigotes. Finally, we show LmATP7 overexpression in this parasite increased amastigote survivability within infected macrophages whereas knocking it down reduces that drastically, establishing its role in combating host-induced copper stress.",
    "published": "10.1016/j.jbc.2021.101539",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.01.425044",
    "title": "PEDF and Derived Peptides Prevent Apoptosis and Promote Differentiation of Retinal Photoreceptors",
    "authors": "Michelis, G.; German, O. L.; Villasmil, R.; Rotstein, N. P.; Politi, L.; Becerra, S. P.",
    "author_corresponding": "Luis  Politi",
    "author_corresponding_institution": "Universidad Nacional del Sur (UNS)-CONICET",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2021.01.01.425044.source.xml",
    "abstract": "Pigment epithelium-derived factor (PEDF) is a cytoprotective protein for the retina. We hypothesize that this protein acts on neuronal survival and differentiation of photoreceptor cells in culture. The purpose of the present study was to evaluate the neurotrophic effects of PEDF and its fragments in an in vitro model of cultured primary retinal neurons that die spontaneously in the absence of trophic factors. Results show that PEDF protected photoreceptor precursors from apoptosis, preserved mitochondrial function and promoted polarization of opsin enhancing their developmental process, as well as induced neurite outgrowth in amacrine neurons. These effects were abolished by an inhibitor of the PEDF receptor or receptor-derived peptides that block ligand/receptor interactions. While all the activities were specifically conferred by short peptide fragments (17 amino acid residues) derived from the PEDF neurotrophic domain, no effects were triggered by peptides from the PEDF antiangiogenic region. The observed effects on retinal neurons imply a specific activation of the PEDF receptor by a small neurotrophic region of PEDF. Our findings support the neurotrophic PEDF peptides as neuronal guardians for the retina, highlighting their potential as promoters of retinal differentiation, and inhibitors of retina cell death and its blinding consequences.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.01.424687",
    "title": "Overexpression of the microtubule-binding protein CLIP-170 induces a +TIP network superstructure consistent with a biomolecular condensate",
    "authors": "Wu, Y.-F. O.; Bryant, A. T.; Nelson, N. T.; Madey, A. G.; Fernandes, G. F.; Goodson, H. V.",
    "author_corresponding": "Holly V. Goodson",
    "author_corresponding_institution": "University of Notre Dame",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2021.01.01.424687.source.xml",
    "abstract": "Proper regulation of microtubule (MT) dynamics is critical for cellular processes including cell division and intracellular transport. Plus-end tracking proteins (+TIPs) dynamically track growing MTs and play a key role in MT regulation. +TIPs participate in a complex web of intra- and inter-molecular interactions known as the +TIP network. Hypotheses addressing the purpose of +TIP:+TIP interactions include relieving +TIP autoinhibition and localizing MT regulators to growing MT ends. In addition, we have proposed that the web of +TIP:+TIP interactions has a physical purpose, creating a superstructure that constrains the structural fluctuations of the fragile MT tip and thus acts as a polymerization chaperone. Many animal +TIP network proteins are multivalent and have intrinsically disordered regions, features commonly found in biomolecular condensates. This observation suggests that the +TIP network might under some conditions form a biomolecular condensate. Previous studies have shown that overexpression of the +TIP CLIP-170 induces large \"patch\" structures containing CLIP-170 and other +TIPs. To test the hypothesis that these patches might be biomolecular condensates, we used video microscopy, immunofluorescence staining, and Fluorescence Recovery After Photobleaching (FRAP). Our data show that the CLIP-170-induced patches have hallmarks indicative of a biomolecular condensate, one that contains +TIP proteins and excludes other known condensate markers. Moreover, bioinformatic studies demonstrate that the presence of intrinsically disordered regions is conserved in key +TIPs, implying that these regions are functionally significant. Together, these results indicate that the CLIP-170 induced patches in cells are phase-separated liquid condensates and raise the possibility that the endogenous +TIP network might form a liquid droplet at MT ends or other +TIP locations.",
    "published": "10.1371/journal.pone.0260401",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.01.425043",
    "title": "Estimation of cell cycle kinetics in higher plant root meristem with cellular fate and positional resolution.",
    "authors": "Pasternak, T. P.; Kircher, S.; Palme, K.",
    "author_corresponding": "Taras P. Pasternak",
    "author_corresponding_institution": "Inst Biologie II",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2021.01.01.425043.source.xml",
    "abstract": "Plant root development is a complex spatial-temporal process that originates in the root apical meristem (RAM). To shape the organs structure signaling between the different cells and cell files must be highly coordinated. Thereby, diverging kinetics of chromatin remodeling and cell growth in these files need to be integrated and balanced by differential cell growth and local differences in cell proliferation frequency. Understanding the local differences in cell cycle duration in the RAM and its correlation with chromatin organization is crucial to build a holistic view on the different regulatory processes and requires a quantitative estimation of the chromatin geometry and underlying mitotic cell cycle phases timing at every cell file and every position. Unfortunately, so far precise methods for such analysis are missing.\n\nThis study presents a robust and straightforward pipeline to determine in parallel the duration of cell cycles key stages in all cell layers of a plants root and their nuclei organization. The methods combine marker-free techniques based on the detection of the nucleus, deep analysis of the chromatin phase transition, incorporation of 5-ethynyl-2'-deoxyuridine (EdU), and mitosis with a deep-resolution plant phenotyping platform to analyze all key cell cycle events kinetics.\n\nIn the Arabidopsis thaliana L. RAM S-phase duration was found to be as short as 20-30 minutes in all cell files. The subsequent G2-phase duration however depends on the cell type/position and varies from 3.5 hours in the pericycle to more than 4.5 hours in the epidermis. Overall, S+G2+M duration in Arabidopsis under our condition is 4 hours in the pericycle and up to 5.5 hours in the epidermis.\n\nEndocycle duration was determined as the time required to achieve 100% EdU index in the transition zone and estimated to be in the range of 3-4 hours.\n\nBesides Arabidopsis, we show that the presented technique is applicable also to root tips of other dicot and monocot plants (tobacco (Nicotiana tabacum L.), tomato (Lycopersicon esculentum L.) and wheat (Triticum aestivum L.).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.31.424946",
    "title": "Manipulating the murine Lgr5 locus using a rapid, efficient and flexible CRISPR/Cas9 pipeline",
    "authors": "Reichmuth, J.; vom Berg, J.; Brugger, M.; Hausmann, G.; Valenta, T.; Basler, K.",
    "author_corresponding": "Tomas  Valenta",
    "author_corresponding_institution": "University of Zurich",
    "date": "2021-01-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/01/2020.12.31.424946.source.xml",
    "abstract": "The maintenance of adult epithelial tissues, such as the lining of the intestine, depends on their periodical renewal. This is achieved through small populations of adult stem cells. Lgr5 serves as a marker for these cells. Here we report a novel non-variegated Lgr5 mouse model, which was generated via the CRISPR/Cas9 system. We show that this Lgr5-2A-CreERT2-2A-mOrange2 mouse line can be used for lineage tracing, as well as for directing gene expression to Lgr5+ cells. The introduction of the transgene affects neither the expression, nor the function of endogenous Lgr5. Therefore, this new tool will serve to mark and manipulate intestinal stem cells to gain new biological insights.",
    "published": "NA",
    "server": "biorxiv"
  }
]