[
  {
    "doi": "10.1101/2021.01.23.427924",
    "title": "Paradoxical stabilization of relative position in moving frames",
    "authors": "Özkan, M.; Anstis, S.; 't Hart, B. M.; Wexler, M.; Cavanagh, P.",
    "author_corresponding": "Patrick  Cavanagh",
    "author_corresponding_institution": "Glendon College",
    "date": "2021-01-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/25/2021.01.23.427924.source.xml",
    "abstract": "To capture where things are and what they are doing, the visual system may extract the position and motion of each object relative to its surrounding frame of referencee.g., 1,2. Here we report a particularly powerful example where a paradoxical stabilization is produced by a moving frame. We first take a frame that moves left and right and we flash its right edge before, and its left edge after, the frames motion. For all frame displacements tested, the two edges are perceived as stabilized, with the left edge on the left and right edge on the right, separated by the frames width as if the frame were not moving. This illusory stabilization holds even when the frame travels farther than its width, reversing the actual spatial order of the two flashes. Despite this stabilization, the motion of the frame is still seen, albeit much reduced, and this hides the paradoxical standstill of relative positions. In a second experiment, two probes are flashed inside the frame at the same physical location before and after the frame moves. Despite being physically superimposed, the probes are perceived widely separated, again as if they were seen in the frames coordinates and the frame were stationary. This illusory separation is set by the distance of the frames travel, independently of its speed. This paradoxical stabilization suggests a link to visual constancy across eye movements where the displacement of the entire visual scene may act as a frame to stabilize the perception of relative locations.",
    "published": "10.1073/pnas.2102167118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.22.427862",
    "title": "Achieving natural behavior in a robot using neurally inspired hierarchical control",
    "authors": "Barter, J. W.; Yin, H. H.",
    "author_corresponding": "Henry H Yin",
    "author_corresponding_institution": "Duke University",
    "date": "2021-01-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/25/2021.01.22.427862.source.xml",
    "abstract": "Terrestrial locomotion presents tremendous computational challenges on account of the enormous degrees of freedom in legged animals, and the complex and unpredictable properties of the natural environment and the effectors. Yet the nervous system can achieve locomotion with ease. Here we introduce a quadrupedal robot capable of goal-directed posture control and locomotion over rough terrain. The underlying control architecture is a hierarchical network of simple negative feedback control systems inspired by the organization of the vertebrate nervous system. Without using an internal model or feedforward planning, and without any training, our robot shows robust posture control and locomotor behavior in novel environments with unpredictable disturbances.",
    "published": "10.1016/j.isci.2021.102948",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.25.428125",
    "title": "The CXCR6/CXCL16 axis links inflamm-aging to disease severity in COVID-19 patients",
    "authors": "Payne, D. J.; Dalal, S.; Leach, R.; Parker, R.; Griffin, S.; McKimmie, C. S.; Cook, G. P.; Richards, S. J.; Hillmen, P.; Munir, T.; Arnold, L.; Riley, K.; McKinley, C.; Place, S.; Baretto, R. L.; Newton, D. J.",
    "author_corresponding": "Daniel J Payne",
    "author_corresponding_institution": "Leeds Teaching Hospitals NHS Trust",
    "date": "2021-01-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/25/2021.01.25.428125.source.xml",
    "abstract": "Advancing age and chronic health conditions, significant risk factors for severe COVID-19, are associated with a pro-inflammatory state, termed inflamm-aging. CXCR6+ T cells are known to traffic to the lung and have been reported to increase with age. The ligand of CXCR6, CXCL16, is constitutively expressed in the lung and upregulated during inflammatory responses and the CXCR6/CXCL16 axis is associated with severe lung disease and pneumonia. Genome-wide association studies have also recently identified 3p21.31, encompassing the CXCR6 gene, as a susceptibility locus for severe COVID-19. We assessed numbers T cells expressing the chemokine receptor CXCR6 and plasma levels of CXCL16, in control and COVID-19 patients. Results demonstrated that circulating CD8+CXCR6+ T cells were significantly elevated with advancing age, yet virtually absent in patients with severe COVID-19. Peripheral levels of CXCL16 were significantly upregulated in severe COVID-19 patients compared to either mild COVID-19 patients or SARS-CoV-2 negative controls. This study supports a significant role of the CXCR6/CXCL16 axis in the immunopathogenesis of severe COVID-19.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.23.427893",
    "title": "Towards a unifying framework for diversity and dissimilarity coefficients",
    "authors": "Ricotta, C.; Szeidl, L.; Pavoine, S.",
    "author_corresponding": "Carlo  Ricotta",
    "author_corresponding_institution": "University of Rome 'La Sapienza', Rome, Italy",
    "date": "2021-01-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/25/2021.01.23.427893.source.xml",
    "abstract": "Diversity and dissimilarity within and between species assemblages have now been studied for more than half a century by community ecologists in relation to their connections with ecosystem functioning. However, a generalized framework that puts diversity and dissimilarity coefficients under the same formal umbrella is still lacking. In this paper, we show that generalized means represent an effective tool to develop a unifying formulation for the construction of a large array of parametric diversity and dissimilarity measures. These measures include some of the classical diversity coefficients, such as the Shannon entropy, the Gini-Simpson index or the parametric diversity of Patil and Taillie, together with a large number of dissimilarity coefficients of the Bray-Curtis family and can be further extended to the measurement of functional and phylogenetic differences within and between plots.",
    "published": "10.1016/j.ecolind.2021.107971",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.23.427792",
    "title": "Design, construction, and deployment of an affordable and long-lasting moored deep-water fish aggregation device",
    "authors": "Schneider, E.; Brooks, E.; Cortina, M.; Bailey, D.; Killen, S.; Van Leeuwen, T.",
    "author_corresponding": "Eric  Schneider",
    "author_corresponding_institution": "Cape Eleuthera Institute",
    "date": "2021-01-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/25/2021.01.23.427792.source.xml",
    "abstract": "Fish aggregation devices (FADs) are used worldwide to enhance the efficiency of various fisheries. Devices consist of a floating or subsurface component designed to exploit natural fish behavior, using species attraction to structure (e.g., Sargassum spp.) to aggregate fish and increase capture success in open ocean environments. Concerns have arisen regarding the scale and management of FAD-associated fisheries, however, the efficiency of FADs to aggregate fish also introduces the possibility for FADs to be used as conservation tools to study pelagic species ecology. Building on two successful and several failed deployments of anchored deep-water (>500 m) subsurface (10 m) FADs over three years in The Bahamas, and observations from the subsequent FAD monitoring program, the objectives of the paper are to: 1) provide details and considerations for the design, construction, and deployment of an affordable and durable deep-water subsurface FAD that can be deployed using small boats; and 2) highlight the potential for a long-lasting moored FAD to be used as a sustainable and reliable scientific platform for pelagic species research and conservation, lending specifically to several research applications. This information will be useful for assessing the impacts that FADs and other anthropogenic marine infrastructure have on wild marine species, and their efficacy for conserving pelagic fish through increased encounters for study.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.23.427511",
    "title": "Assessing the impact of static and fluctuating ocean acidification on the behavior of Amphiprion percula",
    "authors": "Vaughan, M. A.; Dixson, D. L.",
    "author_corresponding": "Danielle L Dixson",
    "author_corresponding_institution": "University of Delaware",
    "date": "2021-01-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/25/2021.01.23.427511.source.xml",
    "abstract": "Coral reef organisms are exposed to both an increasing magnitude of pCO2, and natural fluctuations on a diel scale. For coral reef fishes, one of the most profound effects of ocean acidification is the impact on ecologically important behaviors. Previous behavioral research has primarily been conducted under static pCO2 conditions and have recently come under criticism. Recent studies have provided evidence that the negative impacts on behavior may be reduced under more environmentally realistic, fluctuating conditions. We investigated the impact of both present and future day, static (500 and 1000 atm) and diel fluctuating (500 {+/-} 200 and 1000 {+/-} 200 atm) pCO2 on the lateralization and chemosensory behavior of juvenile anemonefish, Amphiprion percula. Our static experimental comparisons support previous findings that under elevated pCO2, fish become un-lateralized and lose the ability to discriminate olfactory cues. Diel-fluctuating pCO2 may aid in mitigating the severity of some behavioral abnormalities such as the chemosensory response, where a preference for predator cues was significantly reduced under a future diel-fluctuating pCO2 regime. This research aids in ground truthing earlier findings and contributes to our growing knowledge of the role of fluctuating conditions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.25.428141",
    "title": "The human brain's intrinsic network architecture is organized to represent diverse cognitive task information",
    "authors": "Schultz, D. H.; Ito, T.; Cole, M. W.",
    "author_corresponding": "Douglas H Schultz",
    "author_corresponding_institution": "University of Nebraska-Lincoln",
    "date": "2021-01-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/25/2021.01.25.428141.source.xml",
    "abstract": "A set of distributed cognitive control networks are known to contribute to diverse cognitive demands, yet it is unclear how these networks gain this domain-general capacity. We hypothesized that this capacity is largely due to the particular organization of the human brains intrinsic network architecture. Specifically, we tested the possibility that each brain regions domain generality is reflected in its level of global (hub-like) intrinsic connectivity, as well as its particular global connectivity pattern (connectivity fingerprint). Consistent with prior work, we found that cognitive control networks exhibited domain generality, as they represented diverse task context information covering sensory, motor response, and logic rule domains. Supporting our hypothesis, we found that the level of global intrinsic connectivity (estimated with resting-state fMRI) was correlated with domain generality during tasks. Further, using a novel information fingerprint mapping approach, we found that each cognitive control regions unique rule response profile (information fingerprint) could be predicted based on its unique intrinsic connectivity fingerprint and the information content in non-cognitive control regions. Together these results suggest that the human brains intrinsic network architecture supports its ability to represent diverse cognitive task information, largely via the location of multiple-demand regions within the brains global network organization.",
    "published": "10.1093/cercor/bhab495",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.23.427928",
    "title": "Intelligence and academic performance: Is it all in your head?",
    "authors": "Bottenhorn, K. L.; Bartley, J. E.; Riedel, M. C.; Salo, T.; Bravo, E. I.; Odean, R.; Nazareth, A.; Laird, R. W.; Musser, E. D.; Pruden, S. M.; Brewe, E.; Sutherland, M. T.; Laird, A. R.",
    "author_corresponding": "Angela R Laird",
    "author_corresponding_institution": "Florida International University",
    "date": "2021-01-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/25/2021.01.23.427928.source.xml",
    "abstract": "Academic performance relies, in part, on intelligence; however, intelligence quotient (IQ) is limited in predicting academic success. Furthermore, while the search for the biological seat of intelligence predates neuroscience itself, its findings remain conflicting. Here, we assess the interplay between IQ, academic performance, and brain connectivity with behavioral and functional MRI data collected from undergraduate students as they completed an active learning or lecture-based semester-long university physics course. IQ (i.e., full-scale WAIS scores) increased significantly pre-to post-instruction, were associated with physics knowledge and reasoning measures, but were unrelated to overall course grade. IQ was related to brain connectivity during physics-related cognition, but connectivity did not mediate IQs association with task performance. These relations depended on students sex and instructional environment, providing evidence that physics classroom environment and pedagogy may have a gendered influence on students performance. Discussion focuses on opportunities to improve physics reasoning skills for all students.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.22.427847",
    "title": "Effects of Task Demands on Neural Correlates of Acoustic and Semantic Processing in Challenging Listening Conditions",
    "authors": "Devaraju, D. S.; Kemp, A.; Eddins, D. A.; Shrivastav, R.; Chandrasekaran, B.; Hampton Wray, A.",
    "author_corresponding": "Amanda  Hampton Wray",
    "author_corresponding_institution": "Department of Communication Science and Disorders, University of Pittsburgh",
    "date": "2021-01-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/25/2021.01.22.427847.source.xml",
    "abstract": "PurposeListeners shift their listening strategies to prioritize lower-level acoustic information and higher-level semantic information in challenging listening conditions. However, the neural mechanisms underlying different strategies are unclear. The current study examined the extent to which encoding of lower-level acoustic cues is modulated by task demand and relationships with the higher-level semantic processing.\n\nMethodElectroencephalography (EEG) was acquired while participants listened to sentences in noise that contained either higher or lower probability final words. Task difficulty was modulated by time available to process responses. Cortical tracking of speech - neural correlates of acoustic temporal envelope processing - were estimated using temporal response functions (TRFs).\n\nResultsTask difficulty did not affect cortical tracking of temporal envelope of speech under challenging listening conditions. No correlations were observed between the cortical tracking of temporal envelope of speech and semantic processes, even after controlling for the effect of individualized signal-to-noise ratios.\n\nConclusionsCortical tracking of temporal envelope of speech and semantic processing are differentially influenced by task difficulty. While increased task demands modulated higher-level semantic processing, cortical tracking of temporal envelope of speech may be influenced by task difficulty primarily when the demand is manipulated in terms of acoustic properties of the stimulus, consistent with an emerging perspective in speech perception.",
    "published": "10.1044/2021_jslhr-21-00006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.25.428167",
    "title": "Defects in translation-dependent quality control pathways lead to convergent molecular and neurodevelopmental pathology",
    "authors": "Terrey, M.; Adamson, S. I.; Chuang, J. H.; Ackerman, S. L.",
    "author_corresponding": "Susan L. Ackerman",
    "author_corresponding_institution": "UCSD",
    "date": "2021-01-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/25/2021.01.25.428167.source.xml",
    "abstract": "Translation-dependent quality control pathways such as no-go decay (NGD), non-stop decay (NSD) and nonsense-mediated decay (NMD) govern protein synthesis and proteostasis by resolving non-translating ribosomes and preventing the production of potentially toxic peptides derived from faulty and aberrant mRNAs. However, how translation is altered and the in vivo defects that arise in the absence of these pathways are poorly understood. Here, we show that the NGD/NSD factors Pelo and Hbs1l are critical for cerebellar neurogenesis but expendable for survival of these neurons after development. Analysis of mutant embryonic fibroblasts revealed translational pauses, alteration of signaling pathways, and translational reprogramming. Similar effects on signaling pathways, the translatome and cerebellar development were observed upon deletion of the NMD factor Upf2. These data reveal that these quality control pathways that function to mitigate errors at distinct steps in translation can evoke similar cellular responses.",
    "published": "10.7554/eLife.66904",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.25.428067",
    "title": "Diet composition, body condition and sexual size dimorphism of the common African toad (Amietophrynus regularis) in urban and agricultural landscape",
    "authors": "Ofori, B. Y.; Mensah, J. B.; Anderson, R. S.; Attuquayefio, D. K.",
    "author_corresponding": "Benjamin  Yeboah  Ofori",
    "author_corresponding_institution": "University of Ghana",
    "date": "2021-01-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/25/2021.01.25.428067.source.xml",
    "abstract": "Land use and land cover change (LULCC) are major drivers of global biodiversity loss. The conversion of natural habitats into human-modified landscapes poses novel and multifaceted environmental stressors to organisms, influencing their ecology, physiology, life history and fitness. Although the effects of LULCC have been studied extensively at the community level, there is scant information about its effect on population and individual characteristics. We assessed the diet composition, body condition, and sexual size dimorphism of the common African toad (Amietophrynus regularis) in urban and agricultural landscape. Diet composition was evaluated using gut content analysis, while body condition was measured using residual mass index. Overall, 935 prey items comprising six classes, at least 18 orders and 31 families were obtained from toads. This broad dietary niche suggested that Amietophrynus regularis is a generalist predator. The family Formicidae was the most consumed prey item, with a frequency of occurrence above 80% at both sites. We found no sex- or habitat-biased dietary partitioning in the toads. A statistically significant positive correlation existed between snout-vent-length (SVL) and diversity of prey items (Pearsons correlation r = 0.999, p [&le;] 0.0001) for toads from farmland, which also had better body conditions. The toads showed female-biased sexual size dimorphism, but males had longer tibio-fibula, radio-ulna, foot, and distal fore limbs. This study is probably the first to assess the diet composition, body condition and sexual size dimorphism of Amietophrynus regularis simultaneously. The ecological, evolutionary and conservation implications of our findings are discussed.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.25.427953",
    "title": "Personalized Perturbation Profiles Reveal Concordance between Autism Blood Transcriptome Datasets",
    "authors": "Laird, J.; Maertens, A.",
    "author_corresponding": "Jason  Laird",
    "author_corresponding_institution": "Brandeis University",
    "date": "2021-01-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/25/2021.01.25.427953.source.xml",
    "abstract": "The complex heterogeneity of Autism Spectrum Disorder (ASD) has made quantifying disease specific molecular changes a challenge. Blood based transcriptomic assays have been performed to isolate these molecular changes and provide biomarkers to aid in ASD diagnoses, etiological understanding, and potential treatment1-6. However, establishing concordance amongst these studies is made difficult in part by the variation in methods used to call putative biomarkers. Here we use personal perturbation profiles to establish concordance amongst these datasets and reveal a pool of 1,189 commonly perturbed genes and new insights into poorly characterized genes that are perturbed in ASD subjects. We find the resultant perturbed gene pools to include the following unnamed genes: C18orf25, C15orf39, C1orf109, C1orf43, C19orf12, C6orf106, C3orf58, C19orf53, C17orf80, C4orf33, C21orf2, C10orf2, C1orf162, C10orf25 and C10orf90. Investigation into these genes using differential correlation analysis and the text mining tool Chilibot reveal interesting connections to DNA damage, ubiquitination, R-loops, autophagy, and mitochondrial damage. Our results support evidence that these cellular events are relevant to ASD molecular mechanisms. The personalized perturbation profile analysis scheme, as described in this work, offers a promising way to establish concordance between seemingly discordant expression datasets and expose the relevance of new genes in disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.25.428061",
    "title": "Machine learning to extract muscle fascicle length changes from dynamic ultrasound images in real-time",
    "authors": "Rosa, L. G.; Zia, J. S.; Inan, O. T.; Sawicki, G. S.",
    "author_corresponding": "Luis  Gabriel  Rosa",
    "author_corresponding_institution": "Georgia Institute of Technology",
    "date": "2021-01-25",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/25/2021.01.25.428061.source.xml",
    "abstract": "Background and objectiveDynamic muscle fascicle length measurements through B-mode ultrasound have become popular for the non-invasive physiological insights they provide regarding musculoskeletal structure-function. However, current practices typically require time consuming post-processing to track muscle length changes from B-mode images. A real-time measurement tool would not only save processing time but would also help pave the way toward closed-loop applications based on feedback signals driven by in vivo muscle length change patterns. In this paper, we benchmark an approach that combines traditional machine learning (ML) models with B-mode ultrasound recordings to obtain muscle fascicle length changes in real-time. To gauge the utility of this framework for  in-the-loop applications, we evaluate accuracy of the extracted muscle length change signals against time-series derived from a standard, post-hoc automated tracking algorithm.\n\nMethodsWe collected B-mode ultrasound data from the soleus muscle of six participants performing five defined ankle motion tasks: (a) seated, constrained ankle plantarflexion, (b) seated, free ankle dorsi/plantarflexion, (c) weight-bearing, calf raises (d) walking, and then a (e) mix. We trained machine learning (ML) models by pairing muscle fascicle lengths obtained from standardized automated tracking software (UltraTrack) with the respective B-mode ultrasound image input to the tracker, frame-by-frame. Then we conducted hyperparameter optimizations for five different ML models using a grid search to find the best performing parameters for a combination of high correlation and low RMSE between ML and UltraTrack processed muscle fascicle length trajectories. Finally, using the global best model/hyperparameter settings, we comprehensively evaluated training-testing outcomes within subject (i.e., train and test on same subject), cross subject (i.e., train on one subject, test on another) and within/direct cross task (i.e., train and test on same subject, but different task).\n\nResultsSupport vector machine (SVM) was the best performing model with an average r = 0.70 {+/-}0.34 and average RMSE = 2.86 {+/-}2.55 mm across all direct training conditions and average r = 0.65 {+/-}0.35 and average RMSE = 3.28 {+/-}2.64 mm when optimized for all cross-participant conditions. Comparisons between ML vs. UltraTrack (i.e., ground truth) tracked muscle fascicle length versus time data indicated that ML tracked images reliably capture the salient qualitative features in ground truth length change data, even when correlation values are on the lower end. Furthermore, in the direct training, calf raises condition, which is most comparable to previous studies validating automated tracking performance during isolated contractions on a dynamometer, our ML approach yielded 0.90 average correlation, in line with other accepted tracking methods in the field.\n\nConclusionsBy combining B-mode ultrasound and classical ML models, we demonstrate it is possible to achieve real-time tracking of human soleus muscle fascicles across a number of functionally relevant contractile conditions. This novel sensing modality paves the way for muscle physiology in-the-loop applications that could be used to modify gait via biofeedback or unlock novel wearable device control techniques that could enable restored or augmented locomotion performance.",
    "published": "10.1371/journal.pone.0246611",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.25.428058",
    "title": "AMMI and GGE biplot analysis of yield of different elite wheat lines under terminal heat stress and irrigated environment",
    "authors": "K.C., B.; Poudel, M. R.; Regmi, D.",
    "author_corresponding": "Bishwas  K.C.",
    "author_corresponding_institution": "Institute of Agriculture and Animal Science, Tribhuwan University",
    "date": "2021-01-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/25/2021.01.25.428058.source.xml",
    "abstract": "Wheat crop in Nepal faces terminal heat stress which accelerates the gain filling rate and shortens the filling period which leads to reduced grain weight, size, number, quality that is yield loss. For minimization of this loss, genotypic selection of high yielding lines should be performed understanding the gene-environment interaction. With the view to obtain a high yielding line with stable performance across the environments an experiment was conducted using 18 elite wheat line and 2 check varieties in alpha lattice design (2 replication and 5 blocks per replication) in different environments viz. irrigated and terminal heat stressed environment. The analysis of variance revealed that genotype, environment and their interaction had highly significant effect on the yield. Furthermore, which-won-where model indicated specific adaptation of elite lines NL-1179, NL-1420, BL-4407, NL-1368 to irrigated environment and BL-4919 and NL-1350 to terminal heat-stressed environment. Similarly, Mean-versus-stability study indicated that elite line BL-4407, NL-1368, BL-4919, NL-1350 and NL-1420 had above average yield and higher stability whereas elite lines Gautam, NL-1412, NL-1376, NL-1387, NL-1404 and N-1381 had below average yield and lower stability. Also, ranking elite lines biplot, PCA1 explaining 73.6% and PCA2 explaining 26.4% of the interaction effect, showed the rank of elite line, NL-1420 > NL-1368> NL-1350 > other lines, close to ideal line. From these findings, NL-1420 with high yield and stability can be recommended across both the environment while NL-1179 is adapted specifically for irrigated and NL-1350 adapted specifically for terminal heat-stressed environment.",
    "published": "10.1016/j.heliyon.2021.e07206",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.25.428064",
    "title": "Deciphering the transcriptomic regulation of heat stress responses in Nothofagus pumilio",
    "authors": "Estravis-Barcala, M.; Heer, K.; Marchelli, P.; Ziegenhagen, B.; Arana, M. V.; Bellora, N.",
    "author_corresponding": "Nicolas  Bellora",
    "author_corresponding_institution": "CONICET: Consejo Nacional de Investigaciones Cientificas y Tecnicas",
    "date": "2021-01-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/25/2021.01.25.428064.source.xml",
    "abstract": "Global warming is predicted to exert negative impacts on plant growth due to the damaging effect of high temperatures on plant physiology. Revealing the genetic architecture underlying the heat stress response is therefore crucial for the development of conservation strategies, and for breeding heat-resistant plant genotypes. Here we investigated the transcriptional changes induced by heat in Nothofagus pumilio, an emblematic tree species of the sub-Antarctic forests of South America. Through the performance of RNA-seq of leaves of plants exposed to 20{degrees}C (control) or 34{degrees}C (heat shock), we generated the first transcriptomic resource for the species. We also studied the changes in protein-coding transcripts expression in response to heat. We found 5,214 contigs differentially expressed between temperatures. The heat treatment resulted in a down-regulation of genes related to photosynthesis and carbon metabolism, whereas secondary metabolism, protein re-folding and response to stress were up-regulated. Moreover, several transcription factor families like WRKY or ERF were promoted by heat, alongside spliceosome machinery and hormone signaling pathways. Through a comparative analysis of gene regulation in response to heat in Arabidopsis thaliana, Populus tomentosa and N. pumilio we provide evidence of the existence of shared molecular features of heat stress responses across angiosperms, and identify genes of potential biotechnological application.",
    "published": "10.1371/journal.pone.0246615",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.25.428063",
    "title": "NOMIS: Quantifying morphometric deviation from normality over the lifetime in the adult human brain",
    "authors": "Potvin, O.; Dieumegarde, L.; Duchesne, S.; Alzheimer's Disease Neuroimaging Initiative and CIMA-Q,  ",
    "author_corresponding": "Olivier  Potvin",
    "author_corresponding_institution": "Centre de recherche CERVO Brain Research Center",
    "date": "2021-01-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/25/2021.01.25.428063.source.xml",
    "abstract": "We present NOMIS (https://github.com/medicslab/NOMIS), a comprehensive open MRI tool to assess morphometric deviation from normality in the adult human brain. Based on MR anatomical images from 6,909 cognitively healthy individuals aged 18-100 years, we modeled 1,344 measures computed using the open access FreeSurfer pipeline, considering account personal characteristics (age, sex, intracranial volume) and image quality (resolution, contrast-to-noise ratio and surface reconstruction defect holes), and providing expected values for any new individual. Then, for each measure, the NOMIS tool was built to generate Z-score effect sizes denoting the extent of deviation from the normative sample. Depending on the user need, NOMIS offers four versions of Z-score adjusted on different sets of variables. While all versions consider head size and image quality, they can also incorporate age and/or sex, thereby facilitating multi-site neuromorphometric research across adulthood.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.25.428062",
    "title": "Hemagglutination Inhibition (HAI) Antibody Landscapes after Vaccination with diverse H7 hemagglutinin (HA) proteins",
    "authors": "Jang, H.; Ross, T. M.",
    "author_corresponding": "Ted  M  Ross",
    "author_corresponding_institution": "University of Georgia",
    "date": "2021-01-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/25/2021.01.25.428062.source.xml",
    "abstract": "BackgroundA systemic evaluation of the antigenic differences of the H7 influenza hemagglutinin (HA) proteins, especially for the viruses isolated after 2016, are limited. The purpose of this study was to investigate the antigenic differences of major H7 strains with an ultimate aim to discover H7 HA proteins that can elicit protective receptor-blocking antibodies against co-circulating H7 influenza strains.\n\nMethodA panel of nine H7 influenza strains were selected from 3,633 H7 HA amino acid sequences identified over the past two decades (2000-2018). The sequences were expressed on the surface of virus like particles (VLPs) and used to vaccinate C57BL/6 mice. Serum samples were collected and tested for hemagglutination-inhibition (HAI) activity. The vaccinated mice were challenged with lethal dose of H7N9 virus, A/Anhui/1/2013.\n\nResultsVLPs expressing the H7 HA antigens elicited broadly reactive antibodies each of the selected H7 HAs, except the A/Turkey/Italy/589/2000 (Italy/00) H7 HA. A putative glycosylation due to an A169T substitution in antigenic site B was identified as a unique antigenic profile of Italy/00. Introduction of the putative glycosylation site (H7 HA-A169T) significantly altered the antigenic profile of HA of the A/Anhui/1/2013 (H7N9) strain.\n\nConclusionThis study identified key amino acid mutations that result in severe vaccine mismatches for future H7 epidemics. Future universal influenza vaccine candidates will need to focus on viral variants with these key mutations.",
    "published": "10.1371/journal.pone.0246613",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.25.428065",
    "title": "Dendritic cell CX3CR1 and macrophages F4/80 play a central role in between gut micro biome and inflammation in Arsenic induced mice",
    "authors": "Tikka, C.; Manthari, R. K.; Niu, R.; Sun, Z.; Wang, J.",
    "author_corresponding": "Judong  Wang",
    "author_corresponding_institution": "Shanxi Agricultural University",
    "date": "2021-01-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/25/2021.01.25.428065.source.xml",
    "abstract": "Microbiota plays a crucial role to protect the intestine contrary to the harmful foreign microorganisms and organize the immune system via numerous mechanisms, which include either direct or indirect environmental factors. The underlying mechanism arsenic (As) influenced immune system and regulates inflammation by altering gut microbiome in ileum remains unclear. However, chronic exposure to arsenic (at doses of 0.15 mg or 1.5 mg or 15 mg As2O3/ L in drinking water) significantly increased mRNA and protein levels of F4/80 and CX3CR1, concurrently, the increased levels of mRNA and protein IFN{gamma}, TNF, IL-18 and decreased levels of IL-10 were found in both 3 and 6 months exposure periods. High-throughput sequencing analysis revealed that gut microbiota at phylum; family and taxonomical levels were showed the abundance of gut microbiota. Evidentially, the ultra-structure of intestinal villi, microbes engulfed and immune cell migration were showed by the transmission electron microscopy. Chronic exposure to As influenced the inflammation by changing immune system and altered gut microbiota. In this study we conclude that chronic exposure to As breakdown the normal gut microbial community and increase the pathogenicity, the resultant risk pathogen direct contact with intestinal immune system and regulate the inflammation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.25.428059",
    "title": "Adherent and suspension baby hamster kidney cells have a different cytoskeleton and surface receptor repertoire",
    "authors": "Dill, V.; Pfaff, F.; Zimmer, A.; Beer, M.; Eschbaumer, M.",
    "author_corresponding": "Michael  Eschbaumer",
    "author_corresponding_institution": "Friedrich-Loeffler-Institut Bundesforschungsinstitut fur Tiergesundheit",
    "date": "2021-01-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/25/2021.01.25.428059.source.xml",
    "abstract": "Animal cell culture, with single cells growing in suspension, ideally in a chemically defined environment, is a mainstay of biopharmaceutical production. The synthetic environment lacks exogenous growth factors and usually requires a time-consuming adaptation process to select cell clones that proliferate in suspension to high cell numbers. The molecular mechanisms that facilitate the adaptation and that take place inside the cell are largely unknown. Especially for cell lines that are used for virus antigen production such as baby hamster kidney (BHK) cells, the restriction of virus growth through the evolution of undesired cell characteristics is highly unwanted. The comparison between adherently growing BHK cells and suspension cells with different susceptibility to foot-and-mouth disease virus revealed differences in the expression of cellular receptors such as integrins and heparan sulfates, and in the organization of the actin cytoskeleton. Transcriptome analyses and growth kinetics demonstrated the diversity of BHK cell clones and confirmed the importance of well-characterized parental cell clones and mindful screening to make sure that essential cellular features do not get lost during adaptation.",
    "published": "10.1371/journal.pone.0246610",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.25.428066",
    "title": "Ecological habitat partitioning and feeding specialisations of coastal minke whales (Balaenoptera acutorostrata) using a designated MPA in northeast Scotland",
    "authors": "Robinson, K. P.; Bamford, C. C. G.; Brown, W. J.; Culloch, R. M.; Dolan, C. J.; Hall, R.; Russell, G.; Sidiropoulos, T.; Spinou, E.; Sim, T. M. C.; Stroud, E.; Williams, G.; Haskins, G. N.",
    "author_corresponding": "Kevin  P.  Robinson",
    "author_corresponding_institution": "Cetacean Research & Rescue Unit",
    "date": "2021-01-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/25/2021.01.25.428066.source.xml",
    "abstract": "In the design of protected areas for cetaceans, spatial maps rarely take account of the life-history and behaviour of protected species relevant to their spatial ambit, which may be important when modelling population trends or assessing susceptibility to anthropogenic threats. In the present study, we examined the distribution and feeding behaviours of minke whales by age-class (adults versus juveniles) from long-term studies in the Moray Firth in northeast Scotland, where a Marine Protected Area (MPA) has recently been designated. Data were collected from dedicated boat surveys between 2000 and 2019, during which 657 encounters with 774 whales of confirmed age-class (444 juveniles and 330 adults) were recorded from 50,041 km of survey effort, resulting in 224 individual follows. Feeding/foraging whales were documented in 84% of the encounters. Adults and juveniles were occasionally seen together, but their distributions were not statistically correlated, and GIS revealed spatial separation by age-class[-]with juveniles preferring shallow, inshore waters with sandy-gravel sediments and adults preferring deeper, offshore waters with steep benthic slope. Whilst adult minkes employed a range of \"active\" prey-entrapment specialisations, showing seasonal flexibility in their targeted prey with interindividual variation, juveniles almost exclusively used \"passive\" (low energy) feeding methods, targeting low-density patches of inshore prey. These findings corroborate the need to incorporate demographic/behavioural data into spatial models when identifying priority areas for protected cetaceans and may be important to adaptive management objectives for the species in the Moray Firth MPA.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.06.425645",
    "title": "Optimized antibody humanization by intra and inter VH-VL binding energy sorting",
    "authors": "Zhong, Q.",
    "author_corresponding": "Qiang  Zhong",
    "author_corresponding_institution": "AntibodyPrediction",
    "date": "2021-01-25",
    "version": "4",
    "type": "new results",
    "license": "",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/25/2021.01.06.425645.source.xml",
    "abstract": "Humanization of non-human derived antibody is necessary to reduce the immunogenicity of antibody drug. In recent years, computer aided antibody humanization became an efficient and rapid routine process. We report here a new computational humanization pipeline which includes CDR grafting onto the crystal structures of homologous antibody and CDR grafted humanized antibody structures. Then, the intra and inter VH-VL binding energies are calculated and sorted for optimized humanized antibody. The resulted humanized antibodies are ranked and compared to experimental dataset, which confirms the validity of humanized antibody design by intra and inter VH-VL binding energy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.21.427641",
    "title": "A Single Cell Atlas of Lung Development",
    "authors": "Negretti, N. M.; Plosa, E. J.; Benjamin, J. T.; Schuler, B. A.; Habermann, A. C.; Jetter, C. S.; Taylor, C. J.; Gulleman, P.; Nichols, D.; Matlock, B. K.; Guttentag, S. H.; Blackwell, T. S.; Banovich, N. E.; Kropski, J. A.; Sucre, J. M.",
    "author_corresponding": "Jennifer MS Sucre",
    "author_corresponding_institution": "Vanderbilt University Medical Center",
    "date": "2021-01-25",
    "version": "2",
    "type": "new results",
    "license": "",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/25/2021.01.21.427641.source.xml",
    "abstract": "Lung organogenesis requires precisely timed shifts in the spatial organization and function of parenchymal cells, especially during the later stages of lung development. To investigate the mechanisms governing lung parenchymal dynamics during development, we performed a single cell RNA sequencing (scRNA-seq) time-series yielding 92,238 epithelial, endothelial, and mesenchymal cells across 8 time points from embryonic day 12 (E12) to postnatal day 14 (P14) in mice. We combined new computational analyses with RNA in situ hybridization to explore transcriptional velocity, fate likelihood prediction, and spatiotemporal localization of cell populations during the transition between the saccular and alveolar stages. We interrogated this atlas to illustrate the complexity of type 1 pneumocyte function during the saccular and alveolar stages, and we demonstrate an integrated view of the cellular dynamics during lung development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.25.427948",
    "title": "mRNA-1273 vaccine induces neutralizing antibodies against spike mutants from global SARS-CoV-2 variants",
    "authors": "Wu, K.; Werner, A. P.; Moliva, J. I.; Koch, M.; Choi, A.; Stewart-Jones, G. B. E.; Bennett, H.; Boyoglu-Barnum, S.; Shi, W.; Graham, B. S.; Carfi, A.; Corbett, K. S.; Seder, R. A.; Edwards, D. K.",
    "author_corresponding": "Darin K. Edwards",
    "author_corresponding_institution": "Moderna",
    "date": "2021-01-25",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/25/2021.01.25.427948.source.xml",
    "abstract": "Severe acute respiratory syndrome coronavirus-2 (SARS-CoV-2) is the causative infection of a global pandemic that has led to more than 2 million deaths worldwide. The Moderna mRNA-1273 vaccine has demonstrated ~94% efficacy in a Phase 3 study and has been approved under Emergency Use Authorization. The emergence of SARS-CoV-2 variants with mutations in the spike protein, most recently circulating isolates from the United Kingdom (B.1.1.7) and Republic of South Africa (B.1.351), has led to lower neutralization from convalescent serum by pseudovirus neutralization (PsVN) assays and resistance to certain monoclonal antibodies. Here, using two orthogonal VSV and lentivirus PsVN assays expressing spike variants of 20E (EU1), 20A.EU2, D614G-N439, mink cluster 5, B.1.1.7, and B.1.351 variants, we assessed the neutralizing capacity of sera from human subjects or non-human primates (NHPs) that received mRNA-1273. No significant impact on neutralization against the B.1.1.7 variant was detected in either case, however reduced neutralization was measured against the mutations present in B.1.351. Geometric mean titer (GMT) of human sera from clinical trial participants in VSV PsVN assay using D614G spike was 1/1852. VSV pseudoviruses with spike containing K417N-E484K-N501Y-D614G and full B.1.351 mutations resulted in 2.7 and 6.4-fold GMT reduction, respectively, when compared to the D614G VSV pseudovirus. Importantly, the VSV PsVN GMT of these human sera to the full B.1.351 spike variant was still 1/290, with all evaluated sera able to fully neutralize. Similarly, sera from NHPs immunized with 30 or 100g of mRNA-1273 had VSV PsVN GMTs of ~ 1/323 or 1/404, respectively, against the full B.1.351 spike variant with a ~ 5 to 10-fold reduction compared to D614G. Individual mutations that are characteristic of the B.1.1.7 and B.1.351 variants had a similar impact on neutralization when tested in VSV or in lentivirus PsVN assays. Despite the observed decreases, the GMT of VSV PsVN titers in human vaccinee sera against the B.1.351 variant remained at ~1/300. Taken together these data demonstrate reduced but still significant neutralization against the full B.1.351 variant following mRNA-1273 vaccination.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.25.428136",
    "title": "mRNA-1273 efficacy in a severe COVID-19 model: attenuated activation of pulmonary immune cells after challenge",
    "authors": "Meyer, M.; Wang, Y.; Edwards, D.; Smith, G. R.; Rubenstein, A. B.; Ramanathan, P.; Mire, C. E.; Pietzsch, C.; Chen, X.; Ge, Y.; Cheng, W. S.; Henry, C.; Woods, A.; Ma, L.; Stewart-Jones, G. B. E.; Bock, K. W.; Mahnaz, M.; Nagata, B. M.; Periasamy, S.; Shi, P.-Y.; Graham, B. S.; Moore, I. N.; Ramos, I.; Troyanskaya, O. G.; Zaslavsky, E.; Carfi, A.; Sealfon, S. C.; Bukreyev, A.",
    "author_corresponding": "Alexander  Bukreyev",
    "author_corresponding_institution": "University of Texas Medical Branch at Galveston",
    "date": "2021-01-25",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/25/2021.01.25.428136.source.xml",
    "abstract": "The mRNA-1273 vaccine was recently determined to be effective against severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) from interim Phase 3 results. Human studies, however, cannot provide the controlled response to infection and complex immunological insight that are only possible with preclinical studies. Hamsters are the only model that reliably exhibit more severe SARS-CoV-2 disease similar to hospitalized patients, making them pertinent for vaccine evaluation. We demonstrate that prime or prime-boost administration of mRNA-1273 in hamsters elicited robust neutralizing antibodies, ameliorated weight loss, suppressed SARS-CoV-2 replication in the airways, and better protected against disease at the highest prime-boost dose. Unlike in mice and non-human primates, mRNA-1273- mediated immunity was non-sterilizing and coincided with an anamnestic response. Single-cell RNA sequencing of lung tissue permitted high resolution analysis which is not possible in vaccinated humans. mRNA-1273 prevented inflammatory cell infiltration and the reduction of lymphocyte proportions, but enabled antiviral responses conducive to lung homeostasis. Surprisingly, infection triggered transcriptome programs in some types of immune cells from vaccinated hamsters that were shared, albeit attenuated, with mock-vaccinated hamsters. Our results support the use of mRNA-1273 in a two-dose schedule and provides insight into the potential responses within the lungs of vaccinated humans who are exposed to SARS-CoV-2.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.23.427922",
    "title": "An efficient algorithm for estimating population history from genetic data",
    "authors": "Rogers, A. R.",
    "author_corresponding": "Alan R. Rogers",
    "author_corresponding_institution": "University of Utah",
    "date": "2021-01-25",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/25/2021.01.23.427922.source.xml",
    "abstract": "The Legofit statistical package uses genetic data to estimate parameters describing population history. Previous versions used computer simulations to estimate probabilities, an approach that limited both speed and accuracy. This article describes a new deterministic algorithm, which makes Legofit faster and more accurate. The speed of this algorithm declines as model complexity increases. With very complex models, the deterministic algorithm is slower than the stochastic one. In an application to simulated data sets, the estimates produced by the deterministic and stochastic algorithms were essentially identical. Reanalysis of a human data set replicated the findings of a previous study and provided increased support for the hypotheses that (a) early modern humans contributed genes to Neanderthals, and (b) a \"superarchaic\" population (which separated from all other humans early in the Pleistocene) was either large or deeply subdivided.",
    "published": "10.24072/pcjournal.132",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.23.427872",
    "title": "From zero to infinity: minimum to maximum diversity of the planet by spatio-parametric Rao's quadratic entropy",
    "authors": "Rocchini, D.; Marcantonio, M.; Da Re, D.; Bacaro, G.; Feoli, E.; Foody, G. M.; Harrigan, R. J.; Kleijn, D.; Iannacito, M.; Lenoir, J.; Lin, M.; Malavasi, M.; Marchetto, E.; Meyer, R. S.; Moudry, V.; Schneider, F. D.; Simova, P.; Thornhill, A. H.; Thouverai, E.; Vicario, S.; Wayne, R. K.; Ricotta, C.",
    "author_corresponding": "Duccio  Rocchini",
    "author_corresponding_institution": "Alma Mater Studiorum University of Bologna",
    "date": "2021-01-25",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/25/2021.01.23.427872.source.xml",
    "abstract": "AimThe majority of work done to gather information on Earth diversity has been carried out by in-situ data, with known issues related to epistemology (e.g., species determination and taxonomy), spatial uncertainty, logistics (time and costs), among others. An alternative way to gather information about spatial ecosystem variability is the use of satellite remote sensing. It works as a powerful tool for attaining rapid and standardized information. Several metrics used to calculate remotely sensed diversity of ecosystems are based on Shannons Information Theory, namely on the differences in relative abundance of pixel reflectances in a certain area. Additional metrics like the Raos quadratic entropy allow the use of spectral distance beside abundance, but they are point descriptors of diversity, namely they can account only for a part of the whole diversity continuum. The aim of this paper is thus to generalize the Raos quadratic entropy by proposing its parameterization for the first time.\n\nInnovationThe parametric Raos quadratic entropy, coded in R, i) allows to represent the whole continuum of potential diversity indices in one formula, and ii) starting from the Raos quadratic entropy, allows to explicitly make use of distances among pixel reflectance values, together with relative abundances.\n\nMain conclusionsThe proposed unifying measure is an integration between abundance- and distance-based algorithms to map the continuum of diversity given a satellite image at any spatial scale.",
    "published": "10.1111/geb.13270",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.22.427864",
    "title": "Linked supergenes underlie split sex ratio and social organization in an ant",
    "authors": "Lagunas-Robles, G.; Purcell, J.; Brelsford, A.",
    "author_corresponding": "Alan  Brelsford",
    "author_corresponding_institution": "University of California, Riverside",
    "date": "2021-01-25",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/25/2021.01.22.427864.source.xml",
    "abstract": "Sexually reproducing organisms usually invest equally in male and female offspring. Deviations from this pattern have led researchers to new discoveries in the study of parent-offspring conflict, genomic conflict, and cooperation. Some social insect species exhibit the unusual population-level pattern of split sex ratio, wherein some colonies specialize in the production of future queens and others specialize in the production of males. Theoretical work focused on the relatedness asymmetries emerging from haplodiploid inheritance, whereby queens are equally related to daughters and sons, but their daughter workers are more closely related to sisters than to brothers, led to a series of testable predictions and spawned many empirical studies of this phenomenon. However, not all empirical systems follow predicted patterns, so questions remain about how split sex ratio emerges. Here, we sequence the genomes of 138 Formica glacialis workers from 34 male-producing and 34 gyne-producing colonies to determine whether split sex ratio is under genetic control. We identify a supergene spanning 5.5 Mbp that is closely associated with sex allocation in this system. Strikingly, this supergene is adjacent to another supergene spanning 5 Mbp that is associated with variation in colony queen number. We identify a similar pattern in a second related species, Formica podzolica. The discovery that split sex ratio is determined, at least in part, by a supergene in two species opens a new line of research on the evolutionary drivers of split sex ratio.\n\nSignificance StatementSome social insects exhibit split sex ratio, wherein some colonies produce future queens and others produce males. This phenomenon spawned many influential theoretical studies and empirical tests, both of which have advanced our understanding of parent-offspring conflicts and cooperation. However, some empirical systems did not follow theoretical predictions, indicating that researchers lack a comprehensive understanding of the drivers of split sex ratio. Here, we show that split sex ratio is associated with a large genomic region in two ant species. The discovery of a genetic basis for sex allocation in ants provides a novel explanation for this phenomenon, particularly in systems where empirical observations deviate from theoretical predictions.",
    "published": "10.1073/pnas.2101427118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.23.427930",
    "title": "LSTrAP-Kingdom: an automated pipeline to generate annotated gene expression atlases for kingdoms of life",
    "authors": "Goh, W.; Mutwil, M.",
    "author_corresponding": "Marek  Mutwil",
    "author_corresponding_institution": "Nanyang Technological University",
    "date": "2021-01-25",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/25/2021.01.23.427930.source.xml",
    "abstract": "SummaryThere are now more than two million RNA sequencing experiments for plants, animals, bacteria and fungi publicly available, allowing us to study gene expression within and across species and kingdoms. However, the tools allowing the download, quality control and annotation of this data for more than one species at a time are currently missing. To remedy this, we present the Large-Scale Transcriptomic Analysis Pipeline in Kingdom of Life (LSTrAP-Kingdom) pipeline, which we used to process 134,521 RNA-seq samples, achieving ~12,000 processed samples per day. Our pipeline generated quality-controlled, annotated gene expression matrices that rival the manually curated gene expression data in identifying functionally-related genes.\n\nAvailability and implementationLSTrAP-Kingdom is available from: https://github.com/wirriamm/plants-pipeline and is fully implemented in Python and Bash.",
    "published": "10.1093/bioinformatics/btab168",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.23.427898",
    "title": "Gaining Insight into the Deformation of Achilles Tendon Entheses in Mice",
    "authors": "Sartori, J.; Koehring, S.; Bruns, S.; Moosmann, J.; Hammel, J. U.",
    "author_corresponding": "Julian  Sartori",
    "author_corresponding_institution": "Institut fuer Zoologie und Evolutionsforschung, Friedrich-Schiller-Universitaet Jena",
    "date": "2021-01-25",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/25/2021.01.23.427898.source.xml",
    "abstract": "Understanding the biomechanics of tendon entheses is fundamental for surgical repair and tissue engineering, but also relevant in biomimetics and palaeontology. 3D imaging is becoming increasingly important in the examination of soft tissue deformation. But entheses are particularly difficult objects for micro-computed tomography because they exhibit extreme differences in X-ray attenuation. In this article, the ex vivo examination of Achilles tendon entheses from mice using a combination of tensile tests and synchrotron radiation-based micro-computed tomography is reported. Two groups of specimens with different water content are compared with regard to strains and volume changes in the more proximal free tendon and the distal tendon that wraps around the Tuber calcanei. Tomograms of relaxed and deformed entheses are recorded with propagation-based phase contrast. The tissue structure is rendered in sufficient detail to enable manual tracking of patterns along the tendon, as well as 3D optical flow analysis in a suitable pair of tomograms. High water content is found to increase strain and to change the strain distribution among proximal and distal tendon. In both groups, the volume changes are higher in the distal than in the proximal tendon. These results support the existence of a compliant zone near the insertion. They also show that the humidity of the specimen environment has to be controlled. Necessary steps to extend the automatic tracking of tissue displacements to all force steps are discussed.",
    "published": "10.1002/adem.202100085",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.25.428060",
    "title": "Comparison of Two Illumina Whole Transcriptome RNA Sequencing Library Preparation Methods Using Human FFPE Specimens",
    "authors": "Feng, Z.; Wang, D.; Rolfe, P. A.; Foernzler, D.; ORourke, D.; Zhao, S.; Scheuenpflug, J.",
    "author_corresponding": "Zheng  Feng",
    "author_corresponding_institution": "EMD Serono",
    "date": "2021-01-25",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/25/2021.01.25.428060.source.xml",
    "abstract": "RNA extraction and library preparation from formalin-fixed, paraffin-embedded (FFPE) samples are crucial pre-analytical steps towards achieving optimal downstream RNA Sequencing (RNASeq) results. We assessed the Illumina TruSeq Stranded Total RNA library preparation method and the Illumina TruSeq RNA Access library preparation method for RNA-Seq analysis using 25 FFPE samples from human cancer indications (NSCLC, CRC, RC, BC and HCC) at two independent vendors. These FFPE samples covered a wide range of sample storage durations (3-25 years-old), sample qualities, and specimen types (resection vs. core needle biopsy). Our data showed that TruSeq RNA Access libraries yield over 80% exonic reads across different quality samples, indicating higher selectivity of the exome pull down by the capture approach compared to the random priming of the TruSeq Stranded Total kit. The overall QC data for FFPE RNA extraction, library preparation, and sequencing generated by the two vendors are comparable, and downstream gene expression quantification results show high concordance as well. With the TruSeq Stranded Total kit, the average Spearman correlation between vendors was 0.87 and the average Pearson correlation was 0.76. With the TruSeq RNA Access kit, the average Spearman correlation between vendors was 0.89 and the average Pearson correlation was 0.73. Interestingly, examination of the crossvendor correlations compared to various common QC statistics suggested that library concentration is better correlated with consistency between vendors than is the RNA quantity. Our analyses provide evidence to guide selection of sequencing methods for FFPE samples in which the sample quality may be severely compromised.",
    "published": "NA",
    "server": "biorxiv"
  }
]