[
  {
    "doi": "10.1101/2022.05.12.491680",
    "title": "Partner-assisted artificial selection of a secondary function for efficient bioremediation",
    "authors": "Zaccaria, M.; Sandlin, N.; Soen, Y.; Momeni, B.",
    "author_corresponding": "Babak  Momeni",
    "author_corresponding_institution": "Boston College",
    "date": "2022-05-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/12/2022.05.12.491680.source.xml",
    "abstract": "Microbial enzymes have a broad potential to address many current needs, such as detoxification of harmful toxins and waste, but their native performance often does not match specific applications of interest. In attempting to evolve strains for a specific need, one challenge is that our functions of interest may not confer a fitness effect on the producer. As a result, a conventional selection scheme cannot be used to improve such secondary functions. We propose an alternative approach, partner-assisted artificial selection (PAAS), in which an assisting population acts as an intermediate to create a feedback from the function of interest to the fitness of the producer. We use a simplified model to examine how well and under what conditions such a scheme leads to improved enzymatic function, focusing on degradation of a toxin as a case example. We find that selection for improved growth in this scheme successfully leads to improved degradation performance, even in the presence of other sources of stochasticity. We find that standard selection considerations apply in PAAS: a more restrictive bottleneck leads to stronger selection but adds uncertainty. We also examine how much stochasticity in other traits can be tolerated in PAAS. Our findings offer a roadmap for successful implementation of PAAS to evolve improved functions of interest such as detoxification of harmful compounds.",
    "published": "10.1016/j.isci.2023.107632",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491652",
    "title": "Small-molecule inhibitors targeting prokaryotic ClpQ protease in Plasmodium display anti-malarial efficacies against blood and liver stages",
    "authors": "Jain, S.; Asad, M.; Caldelari, R.; Datta, G.; Singh, S.; Rathore, S.; Stanway, R. R.; Heussler, V. T.; Mohmmed, A.",
    "author_corresponding": "Asif  Mohmmed",
    "author_corresponding_institution": "International Centre for Genetic Engineering and Biotechnology",
    "date": "2022-05-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/12/2022.05.12.491652.source.xml",
    "abstract": "The ATP-dependent ClpQY system is a prokaryotic proteasome-like machinery in the mitochondrion of malaria parasite, Plasmodium. This protease system is identified as a validated target for malaria intervention. Here we have identified drug-like small chemical compounds, pyrimidotriazine derivatives, as specific inhibitors of P. falciparum ClpQ (PfClpQ) having effective parasiticidal efficacies on asexual and liver stages. Screening of the  Malaria Box compound library, using a robust in vitro activity assay, identified a hit compound targeting the PfClpQ protease with IC50 at ~750nM. Further, Structure-Activity Relationship (SAR) analysis, using a small library of derivatives of the hit compound, identified three potential lead compounds, ICGEB-L1, ICGEB-L2 and ICGEB-L3, which inhibited enzyme activity with IC50 in 100-200nM ranges. The three lead compounds effectively inhibited in vitro asexual stage parasite growth in similar concentration ranges with ~100-fold selectivity over mammalian cell line; in addition, these compounds effectively inhibited in vitro growth and maturation of hepatocytic stage parasites with EC50 in low nano-molar ranges. These compounds were found to effectively block the development of trophozoite stages to schizont stage, concurrently arresting development and segregation of parasite mitochondria, in asexual as well as hepatocytic stages of the parasite. These morphological and developmental effects of the drugs on parasites mimic the data from genetic ablation of PfClpQ. Importantly, all three compounds showed significant in vivo anti-parasitic efficacies on blood stages of P. berghei mouse malaria model. Overall these results suggest that these PfClpQ targeting compounds are promising candidates to develop new anti-malarials.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491594",
    "title": "Mapping the risk of Rift Valley fever in Uganda using national seroprevalence data from cattle, sheep and goats",
    "authors": "Tumusiime, D.; Isingoma, E.; Tashoroora, O. B.; Ndumu, D. B.; Bahati, M.; Nantima, N.; Mugizi, D. R.; Jost, C.; Bett, B.",
    "author_corresponding": "Bernard  Bett",
    "author_corresponding_institution": "International Livestock Research Institute",
    "date": "2022-05-12",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/12/2022.05.12.491594.source.xml",
    "abstract": "Uganda has had repeated outbreaks of Rift Valley fever (RVF) since March 2016 when human and livestock cases were reported in Kabale after a long interval. The disease has a complex and poorly described transmission patterns which involves several mosquito vectors and mammalian hosts (including humans). We conducted a national serosurvey in livestock to determine RVF virus (RVFV) seroprevalence, risk factors, and to develop a risk map that could be used to guide risk-based surveillance and control measures. A total of 3,281 animals from 189 herds were sampled. Serum samples collected were screened at the National Animal Disease Diagnostics and Epidemiology Unit (NADDEC) using a competition multispecies anti-RVF IgG ELISA kit. Data obtained were analyzed using a Bayesian model that utilizes integrated nested Laplace approximation (INLA) and stochastic partial differential equation (SPDE) approaches to estimate posterior distributions of model parameters, and account for spatial autocorrelation that was detected in the data based on Morans I test. Variables considered included animal level factors (age, sex, species) and multiple environmental data including meteorological factors, soil types, and altitude. A risk map was produced by projecting fitted (mean) values, from a final model that had environmental factors onto a spatial grid that covered the entire domain. The overall RVFV seroprevalence was 11.39% (95% confidence interval: 10.35 - 12.51%). Higher RVFV seroprevalences were observed in older animals compared to the young, and cattle compared to sheep and goats. RVFV seroprevalence was also higher in areas that had (i) lower precipitation seasonality, (ii) haplic planosols, and (iii) lower cattle density. The risk map generated demonstrated that RVF virus was endemic in several regions including those that have not reported clinical outbreaks in the northeastern part of the country. This work has improved our understanding on spatial distribution of RVFV risk in the country as well as RVF burden in livestock.\n\nAuthor summaryOutbreaks of Rift Valley fever occur periodically in Uganda in livestock and humans. An Initial outbreak was reported in Kabale in March 2016 after a long quiescent period. Factors that trigger these outbreaks have not been fully described, but above-normal precipitation and flooding are known to be important causes. This paper presents a study that was conducted in the country to analyse RVF virus seroprevalence and risk factors for exposure in livestock. The study also mapped spatial distribution of RVFV seroprevalence. Data used in the study were generated from a national cross-sectional serosurvey that involved cattle, sheep and goats. Results obtained showed that the national RVFV seroprevalence was 11.39%, with 95% confidence interval of 10.35 - 12.51%. Cattle had higher RVFV seroprevalence compared to sheep and goats. Environmental factors that were associated with increased seroprevalence were low precipitation seasonality, haplic planosols, and low cattle density. Prevalence maps generated showed that the southwestern, central and parts of the northeastern regions had higher seroprevalence compared to other regions of the country. These can be used to guide the surveillance of the disease in the country.",
    "published": "10.1371/journal.pntd.0010482",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491691",
    "title": "Mapping the landscape of anti-phage defense mechanisms in the E. coli pangenome",
    "authors": "Vassallo, C.; Doering, C.; Littlehale, M. L.; Teodoro, G.; Laub, M. T.",
    "author_corresponding": "Michael T Laub",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2022-05-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/12/2022.05.12.491691.source.xml",
    "abstract": "The ancient, ongoing coevolutionary battle between bacteria and their viral predators, bacteriophages, has given rise to sophisticated immune systems including restriction-modification and CRISPR-Cas. Dozens of additional anti-phage systems have been identified based on their co-location within so-called defense islands, but whether these computational screens are exhaustive is unclear. Here, we developed an experimental selection scheme agnostic to genomic context to identify defense systems encoded in 71 diverse E. coli strains. Our results unveil 21 new and conserved defense systems, none of which were previously detected as enriched in defense islands. Additionally, our work indicates that intact prophages and mobile genetic elements are primary reservoirs and distributors of defense systems in E. coli, with defense systems typically carried in specific locations, or hotspots. These hotspots in homologous prophages and mobile genetic elements encode dozens of additional, as-yet uncharacterized defense system candidates. Collectively, our findings reveal an extended landscape of antiviral immunity in E. coli and provide a generalizable approach for mapping defense systems in other species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491704",
    "title": "Fob1-dependent condensin recruitment and loop extrusion on yeast chromosome III",
    "authors": "Dinda, M.; Fine, R. D.; Saha, S.; Wang, Z.; Zang, C.; Li, M.; Smith, J. S.",
    "author_corresponding": "Jeffrey S Smith",
    "author_corresponding_institution": "University of Virginia School of Medicine",
    "date": "2022-05-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/12/2022.05.12.491704.source.xml",
    "abstract": "Despite recent advances in single-molecule and structural analysis of condensin activity in vitro, mechanisms of functional condensin loading and loop extrusion that lead to specific chromosomal organization remain unclear. In Saccharomyces cerevisiae, the most prominent condensin loading site is the rDNA locus on chromosome XII, but its repetitiveness deters rigorous analysis of individual genes. An equally prominent non-rDNA condensin site is located on chromosome III (chrIII). It lies in the promoter of a putative non-coding RNA gene called RDT1, which is in a segment of the recombination enhancer (RE) that dictates MATa-specific chrIII organization. Here, we unexpectedly find that condensin is recruited to RDT1 through interactions with Fob1, Tof2, and cohibin (Lrs4/Csm1), a set of nucleolar factors that also recruit condensin to the rDNA. Using Micro-C XL, we uncover evidence for condensin-driven loop extrusion anchored by Fob1 and cohibin at RDT1 that extends toward MATa on the right arm of chrIII, supporting donor preference during mating-type switching. S. cerevisiae chrIII therefore provides a new platform for the study of programmed condensin-mediated chromosome conformation.",
    "published": "10.1371/journal.pgen.1010705",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491149",
    "title": "Myofiber reconstruction at micron scale reveals longitudinal bands in heart ventricular walls",
    "authors": "Dileep, D.; Syed, T. A.; Sloan, T. F. W.; Perundurai, D.; Siddiqi, K.; Sirajuddin, M.",
    "author_corresponding": "Minhaj  Sirajuddin",
    "author_corresponding_institution": "Institute for Stem Cell Science and Regenerative Medicine",
    "date": "2022-05-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/12/2022.05.12.491149.source.xml",
    "abstract": "The coordinated contraction of myocytes drives the heart to beat and circulate blood. Due to the limited spatial resolution of whole heart imaging and the piecemeal nature of high-magnification studies, a confirmed model of myofiber geometry does not yet exist. Using microscopy and computer vision we report the first three-dimensional reconstruction of myofibers across entire mouse ventricular walls at the micron scale, representing a gain of three orders of magnitude in spatial resolution over the existing models. Our analysis reveals prominent longitudinal bands of fibers that are orthogonal to the well-known circumferential ones. Our discovery impacts present understanding of heart wall mechanics and electrical function, with fundamental implications for the study of diseases related to myofiber disorganization.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491607",
    "title": "Strongly truncated Dnaaf4 plays a conserved role in Drosophila ciliary dynein assembly as part of an R2TP-like co-chaperone complex with Dnaaf6",
    "authors": "Lennon, J.; zur Lage, P.; von Kriegsheim, A.; Jarman, A. P.",
    "author_corresponding": "Andrew P Jarman",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2022-05-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/12/2022.05.12.491607.source.xml",
    "abstract": "Axonemal dynein motors are large multi-subunit complexes that drive ciliary movement. Cytoplasmic assembly of these motor complexes involves several co-chaperones, some of which are related to the R2TP co-chaperone complex. Mutations of these genes in humans cause the motile ciliopathy, Primary Ciliary Dyskinesia (PCD), but their different roles are not completely known. Two such dynein (axonemal) assembly factors (DNAAFs) that are thought to function together in an R2TP-like complex are DNAAF4 (DYX1C1) and DNAAF6 (PIH1D3). Here we investigate the Drosophila homologues, CG14921/Dnaaf4 and CG5048/Dnaaf6. Surprisingly, Drosophila Dnaaf4 is truncated such that it completely lacks a TPR domain, which in human DNAAF4 is likely required to recruit HSP90. Despite this, we provide evidence that Drosophila Dnaaf4 and Dnaaf6 proteins can associate in an R2TP-like complex that has a conserved role in dynein assembly. Both are specifically expressed and required during the development of the two Drosophila cell types with motile cilia: mechanosensory chordotonal neurons and sperm. Flies that lack either gene are viable but with impaired chordotonal neuron function and lack motile sperm. We provide molecular evidence that Dnaaf4 and Dnaaf6 are required for assembly of outer dynein arms (ODAs) and a subset of inner dynein arms (IDAs).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491616",
    "title": "Turning coldspots into hotspots: targeted recruitment of axis protein Hop1 stimulates meiotic recombination in Saccharomyces cerevisiae",
    "authors": "Shodhan, A.; Xaver, M.; Wheeler, D. L.; Lichten, M.",
    "author_corresponding": "Michael  Lichten",
    "author_corresponding_institution": "Laboratory of Biochemistry and Molecular Biology, Center for Cancer Research, National Cancer Institute",
    "date": "2022-05-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/12/2022.05.12.491616.source.xml",
    "abstract": "The DNA double strand breaks (DSBs) that initiate meiotic recombination are formed in the context of the meiotic chromosome axis, which in budding yeast contains a meiosis-specific cohesin isoform and the meiosis-specific proteins Hop1 and Red1. Hop1 and Red are important for DSB formation; DSB levels are reduced in their absence and their levels, which vary along the lengths of chromosomes, are positively correlated with DSB levels. How axis protein levels influence DSB formation and recombination remains unclear. To address this question, we developed a novel approach that uses a bacterial ParB-parS partition system to recruit axis proteins at high levels to inserts at recombination coldspots where Hop1 and Red1 levels are normally low. Recruiting Hop1 markedly increased DSBs and homologous recombination at target loci, to levels equivalent to those observed at endogenous recombination hotspots. This local increase in DSBs did not require Red1 or the meiosis-specific cohesin component Rec8, indicating that, of the axis proteins, Hop1 is sufficient to promote DSB formation. However, while most crossovers at endogenous recombination hotspots are formed by the meiosis-specific MutL{gamma} resolvase, only a small fraction of crossovers that formed at an insert locus required MutL{gamma}, regardless of whether or not Hop1 was recruited to that locus. Thus, while local Hop1 levels determine local DSB levels, the recombination pathways that repair these breaks can be determined by other factors, raising the intriguing possibility that different recombination pathways operate in different parts of the genome.",
    "published": "10.1093/genetics/iyac106",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491649",
    "title": "Complexities of recapitulating polygenic effects in natural populations: replication of genetic effects on wing shape in artificially selected and wild caught populations of Drosophila melanogaster.",
    "authors": "Pelletier, K.; Pitchers, W. R.; Mammel, A.; Northrop-Albrecht, E. J.; Marquez, E. J.; Moscarella, R. A.; Houle, D.; Dworkin, I.",
    "author_corresponding": "Ian  Dworkin",
    "author_corresponding_institution": "McMaster University",
    "date": "2022-05-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/12/2022.05.12.491649.source.xml",
    "abstract": "Identifying the genetic architecture of complex traits is important to many geneticists, including those interested in human disease, plant and animal breeding, and evolutionary genetics. Advances in sequencing technology and statistical methods for genome-wide association studies (GWAS) have allowed for the identification of more variants with smaller effect sizes, however, many of these identified polymorphisms fail to be replicated in subsequent studies. In addition to sampling variation, this failure to replicate reflects the complexities introduced by factors including environmental variation, genetic background, and differences in allele frequencies among populations. Using Drosophila melanogaster wing shape, we ask if we can replicate allelic effects of polymorphisms first identified in a GWAS (Pitchers et al. 2019) in three genes: dachsous (ds), extra-macrochaete (emc) and neuralized (neur), using artificial selection in the lab, and bulk segregant mapping in natural populations. We demonstrate that multivariate wing shape changes associated with these genes are aligned with major axes of phenotypic and genetic variation in natural populations. Following seven generations of artificial selection along the ds shape change vector, we observe genetic differentiation of variants in ds and genomic regions containing other genes in the hippo signaling pathway. This suggests a shared direction of effects within a developmental network. We also performed artificial selection with the emc shape change vector, which is not a part of the hippo signaling network, but showed a largely shared direction of effects. The response to selection along the emc vector was similar to that of ds, suggesting that the available genetic diversity of a population, summarized by the genetic (co)variance matrix (G), influenced alleles captured by selection. Despite the success with artificial selection, bulk segregant analysis using natural populations did not detect these same variants, likely due to the contribution of environmental variation and low minor allele frequencies, coupled with small effect sizes of the contributing variants.",
    "published": "10.1093/genetics/iyad050",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491637",
    "title": "Evaluation of metagenomic, 16S rRNA gene and ultra-plexed PCR-based sequencing approaches for profiling antimicrobial resistance gene and bacterial taxonomic composition of polymicrobial samples",
    "authors": "Chau, K.; Matlock, W.; Constantinides, B.; Lipworth, S.; Newbold, L.; Tipper, H.; Goodall, T.; Brett, H.; Hughes, J.; Crook, D. W.; Eyre, D. W.; Read, D.; Walker, A. S.; Stoesser, N.",
    "author_corresponding": "Kevin  Chau",
    "author_corresponding_institution": "Nuffield Department of Medicine, John Radcliffe Hospital",
    "date": "2022-05-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/12/2022.05.12.491637.source.xml",
    "abstract": "BackgroundShotgun metagenomic sequencing is increasingly popular in taxonomic and resistome-profiling of polymicrobial samples due to its agnostic nature and data versatility. However, caveats include high- cost, sequencing depth/sensitivity trade-offs, and challenging bioinformatic deconvolution. Targeted PCR-based profiling optimises sensitivity and cost-effectiveness, but can only identify prespecified targets and may introduce amplification biases. Ultra-high multiplexed PCR is a potential compromise. As no comprehensive comparative evaluation exists, we evaluated performance of each method in taxonomic/resistome-profiling of a well-defined DNA mock sample and seven \"real- world\" wastewater samples.\n\nResultsWe tested three sequencing approaches (short-read shotgun metagenomics, Illumina Ampliseq ultra-plexed AMR Research Panel, 16S rRNA gene sequencing) with seven bioinformatic pipelines (ResPipe, Illumina DNA Amplicon App, One Codex Metagenomic-/Targeted Loci classification and Ampliseq Report, DADA2, and an in-house pipeline for AmpliSeq data [AmpliSeek]). Metagenomics outperformed 16S rRNA gene sequencing in accurately reconstituting a mock taxonomic profile and optimising the identification of diverse wastewater taxa, while 16S rRNA gene sequencing produced more even taxonomic outputs which may be quantitatively inaccurate but enhance detection of low abundance taxa. Shotgun metagenomic and AmpliSeq sequencing performed equally well in profiling AMR genes present in a mock sample, but AmpliSeq identified more genes in more complex, \"real-world\" samples, likely related to sensitivity of detection at the metagenomic sequencing depth used.\n\nConclusionsA complementary sequencing approach employing 16S rRNA gene or shallow-metagenomic sequencing for taxonomic profiling, and the AmpliSeq AMR panel for high-resolution resistome profiling represents a potential lower-cost alternative to deep shotgun sequencing and may also be more sensitive for the detection of low-prevalence AMR genes. However, our evaluation highlights that both the sequencing and bioinformatics approach used can significantly influence results; for AmpliSeq AMR gene profiling, we developed AmpliSeek which outperformed the other pipelines tested and is open source. Sequencing approach and bioinformatic pipeline should be considered in the context of study goals and sample type, with study-specific validation when feasible.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491617",
    "title": "Biophysical and functional characterization of K+-Cl- co-transporters from Drosophila melanogaster and Hydra vulgaris",
    "authors": "Fudo, S.; Verkhovskaya, M.; Di Scala, C.; Rivera, C.; Kajander, T.",
    "author_corresponding": "Tommi  Kajander",
    "author_corresponding_institution": "Helsinki Institute of Life Science, Institute of Biotechnology, University of Helsinki, Finland",
    "date": "2022-05-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/12/2022.05.12.491617.source.xml",
    "abstract": "The cation-chloride co-transporter (CCC) superfamily includes ion symporters, which co-transport monovalent cations and Cl-. CCCs have crucial roles in shaping signalling and neuronal connectivity in the vertebrate brain. K+-Cl- co-transporters (KCCs) are a subfamily of CCCs and carry out the symport of K+ and Cl- ions across the plasma membrane. The KCC proteins are involved in various physiological processes, such as cell volume regulation, transepithelial ion transport, synapse formation and signal transmission, and blood pressure regulation.\n\nAmong KCCs, KCC2 has gained attention because of its unique and crucial functions in the central nervous system neuronal network. Loss of activity of this transporter has been associated with several neurological disorders including schizophrenia, epilepsy, and chronic pain.\n\nOn the other hand, only a limited number of studies of KCCs have been published for invertebrates. Among invertebrate proteins, the Drosophila melanogaster KCC (DmKCC) has been studied most and suggested critical for neuronal transmission. Also Cnidarian Hydra vulgaris has been shown to have a functional KCC (HvKCC). Comparative analyses of these transporters with vertebrate ones and understanding functional and biophysical aspects of them as a model system can help understand the KCC mechanism of ion transport and its regulation and evolution broadly.\n\nIn this study, we chose DmKCC and HvKCC as model systems and purified DmKCC and HvKCC from Sf9 insect cells and characterized their biophysical properties with differential scanning fluorimetry and light scattering techniques. We tested their functionality using a fluorescence assay and developed a method to measure recombinant KCC ion transport activity with flame photometry.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491677",
    "title": "Structural basis underlying specific biochemical activities of non-muscle tropomyosin isoforms",
    "authors": "Selvaraj, M.; Kokate, S.; Reggiano, G.; Kogan, K.; Kotila, T.; Kremneva, E.; DiMaio, F.; Lappalainen, P.; Huiskonen, J. T.",
    "author_corresponding": "Juha T Huiskonen",
    "author_corresponding_institution": "University of Helsinki",
    "date": "2022-05-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/12/2022.05.12.491677.source.xml",
    "abstract": "The actin cytoskeleton is critical for cell migration, morphogenesis, endocytosis, organelle dynamics, and cytokinesis. To support diverse cellular processes, actin filaments form a variety of structures with specific architectures and dynamic properties. Key proteins specifying actin filaments are tropomyosins. Non-muscle cells express several functionally non-redundant tropomyosin isoforms, which differentially control the interactions of other proteins, including myosins and ADF/cofilin, with actin filaments. However, the underlying molecular mechanisms have remained elusive. By determining the cryogenic electron microscopy structures of actin filaments decorated by two functionally distinct non-muscle tropomyosin isoforms, Tpm1.6 and Tpm3.2, we reveal that actin filament conformation remains unaffected upon binding. However, Tpm1.6 and Tpm3.2 follow different paths along the major groove of the actin filament, providing an explanation for their incapability to co-polymerize on actin filaments. The structures and biochemical work also elucidate the molecular basis underlying specific roles of Tpm1.6 and Tpm3.2 in myosin II activation and protecting actin filaments from ADF/cofilin-catalysed severing.",
    "published": "10.1016/j.celrep.2022.111900",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491634",
    "title": "Uncovering the mechanism for aggregation in repeat expanded RNA reveals a reentrant transition",
    "authors": "Kimchi, O.; King, E. M.; Brenner, M. P.",
    "author_corresponding": "Ofer  Kimchi",
    "author_corresponding_institution": "Princeton University",
    "date": "2022-05-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/12/2022.05.12.491634.source.xml",
    "abstract": "Repeat expanded RNA molecules aggregate under certain conditions both in vitro and in vivo. Understanding the mechanism for aggregation--including how aggregation properties change with sequence and environmental conditions--would explain and predict the behavior of RNA-based biomolecular condensates, and enable the rational design of RNA-based materials. Here, we introduce an analytical framework to predict aggregation for any repeat RNA sequence, accounting for both intra- and inter-molecular bonding. By enumerating the equilibrium landscape of multimers, we reveal the driving force for aggregation: the increased configurational entropy associated with the multiplicity of ways to form bonds in the aggregate. Our model uncovers rich phase behavior, including a sequence-dependent reentrant phase transition, and repeat parity-dependent aggregation. We validate our results by comparison to a complete computational enumeration of the landscape, and to previously published molecular dynamics simulations. Our work unifies and extends published results, and enables the design of programmable RNA condensates.",
    "published": "10.1038/s41467-023-35803-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491608",
    "title": "RNA Methylome Reveals the m6A-Mediated Regulation of Flavor Metabolites in Tea Leaves under Solar-Withering",
    "authors": "Zhu, C.; Zhang, S.; Zhou, C.; Tian, C.; Shi, B.; Xu, K.; Huang, L.; Sun, Y.; Lin, Y.; Lai, Z.; Guo, Y.",
    "author_corresponding": "Yuqiong  Guo",
    "author_corresponding_institution": "Fujian Agriculture and Forestry University",
    "date": "2022-05-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/12/2022.05.12.491608.source.xml",
    "abstract": "Epitranscriptomic mark N6-methyladenosine (m6A) is the most predominant internal modification in RNAs, which plays pivotal roles in response to diverse stresses. Multiple environmental stresses caused by withering process can greatly influence the accumulation of specialized metabolites and the formation of tea flavor. However, little is known about the effects of m6A-mediated regulatory mechanism on flavor-related metabolisms in tea leaves. Here, we explored m6A-mediated regulatory mechanism and its impacts on flavonoid and terpenoid metabolisms under solar-withering using integrated RNA methylome and transcriptome. Dynamic changes in global m6A levels of tea leaves are mainly controlled by two m6A erasers (CsALKBH4A and CsALKBH4B) under solar-withering. Differentially methylated peak (DMP)-associated genes under different shading rates of solar-withering were identified and found to be enriched in terpenoid biosynthesis and spliceosome pathways. Further analyses indicated that CsALKBH4-driven RNA demethylation can not only directly affect the accumulation of volatile terpenoids by mediating the stability and abundance of terpenoid biosynthesis-related genes, but also indirectly influence the contents of flavonoids, catechins, and theaflavins via triggering the alternative splicing (AS)-mediated regulation. Our findings underscored a novel layer of epitranscriptomic gene regulation in tea flavor-related metabolic pathways and established a compelling link between m6A-mediated regulatory mechanism and the formation of high-quality flavor in tea leaves under solar-withering.",
    "published": "10.1016/j.gpb.2023.02.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491658",
    "title": "LDL1 and LDL2 histone demethylases interact with FVE to regulate flowering in Arabidopsis",
    "authors": "Mahima,  ; Chatterjee, S.; Singh, S.; Sarkar, A.",
    "author_corresponding": "Ananda  Sarkar",
    "author_corresponding_institution": "Jawaharlal Nehru University",
    "date": "2022-05-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/12/2022.05.12.491658.source.xml",
    "abstract": "In higher plants, epigenetic modifications provide a stage for both transient and permanent cellular reprogramming required for vegetative to reproductive phase transition. Arabidopsis LSD1-like 1 (LDL1), a histone demethylase positively regulates floral transition, but the molecular and biochemical nature of LDL1 mediated flowering is poorly understood. Here we have shown that LDL1 mediated regulation of flowering is dependent on MADS AFFECTING FLOWERING 4 (MAF4) and MAF5 floral repressors. LDL1 binds on the chromatin of MAF4 and MAF5 and removes H3K4me2 activation marks to repress their expression. Further we show that LDL2 negatively regulates the expression of MAF4 and MAF5 redundantly with LDL1. Both LDL1 and LDL2 interact with an autonomous flowering pathway protein, FLOWERING LOCUS VE (FVE), to regulate the floral transition and thus could be a part of the FVE-corepressor complex. We show that MAF5 interacts with other floral repressors FLC and SHORT VEGETATIVE PHASE (SVP) and repress the expression of FT to delay floral transition. Thus, our results deepen the mechanistic understanding of LDL1/LDL2-FVE mediated floral transition in Arabidopsis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491675",
    "title": "Cell-autonomous immune dysfunction driven by disrupted autophagy in C9orf72-ALS iPSC-derived microglia contributes to neurodegeneration",
    "authors": "Banerjee, P.; Mehta, A. R.; Nirujogi, R. S.; Cooper, J.; James, O. G.; Nanda, J.; Longden, J.; Salzinger, A.; Paza, E.; Newton, J.; Story, D.; Pal, S.; Smith, C.; Alessi, D. R.; Selvaraj, B. T.; Priller, J.; Chandran, S.",
    "author_corresponding": "Siddharthan  Chandran",
    "author_corresponding_institution": "UK Dementia Research Institute at University of Edinburgh, University of Edinburgh, Edinburgh",
    "date": "2022-05-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/12/2022.05.12.491675.source.xml",
    "abstract": "The most common genetic mutation found in familial and sporadic amyotrophic lateral sclerosis (ALS), as well as fronto-temporal dementia (FTD), is a repeat expansion in the C9orf72 gene. C9orf72 is highly expressed in human myeloid cells, and although neuroinflammation and microglial pathology are widely found in ALS/FTD, the underlying mechanisms are poorly understood. Here, using human induced pluripotent stem cell-derived microglia-like cells (hiPSC-MG) harbouring C9orf72 mutation (mC9-MG) together with gene-corrected isogenic controls (isoC9-MG) and C9ORF72 knock-out hiPSC-MG (C9KO-MG), we show that reduced C9ORF72 protein is associated with impaired phagocytosis and an exaggerated inflammatory response upon stimulation with lipopolysaccharide, driven by sustained activation of NLRP3 inflammasome and NF-{kappa}B signalling. Analysis of the hiPSC-MG C9ORF72 interactome revealed an association of C9ORF72 with key regulators of autophagy, a process involved in the homeostatic regulation of the innate immune response. We found impaired initiation of autophagy in C9KO-MG and mC9-MG. Furthermore, through motor neuron-microglial (MN-MG) co-culture studies, we identified that autophagy deficit in mC9-MG led to increased vulnerability of C9 MNs to excitotoxic stimulus. Pharmacological activation of autophagy ameliorated the sustained activation of NLRP3 inflammasome and NF-{kappa}B signalling, reversed the phagocytic deficit found in mC9-MG and also reduced MN death in MN-MG co-cultures. We validated these findings in blood-derived macrophages from people with C9orf72 mutation. Our results reveal an important role for C9ORF72 in regulating microglial immune homeostasis and identify dysregulation in human myeloid cells as a contributor to neurodegeneration in ALS/FTD.\n\nTeaserDisrupted autophagy led immune activation in microglia results in enhanced motor neuronal death in C9orf72-ALS.",
    "published": "10.1126/sciadv.abq0651",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491665",
    "title": "Insulin-like Growth Factor-1 Synergizes with IL-2 to Induce Homeostatic Proliferation of Regulatory T cells",
    "authors": "Shapiro, M. R.; Peters, L. D.; Brown, M. E.; Cabello-Kindelan, C.; Posgai, A. L.; Bayer, A. L.; Brusko, T. M.",
    "author_corresponding": "Todd M Brusko",
    "author_corresponding_institution": "University of Florida Diabetes Institute",
    "date": "2022-05-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/12/2022.05.12.491665.source.xml",
    "abstract": "IL-2 has been proposed to restore tolerance via regulatory T cell (Treg) expansion in autoimmunity, yet off-target effects necessitate identification of a combinatorial approach. We recently reported reduced levels of immunoregulatory insulin-like growth factor-1 (IGF1) during type 1 diabetes (T1D) progression. Thus, we hypothesized that IGF1 would synergize with IL-2 to expand Tregs. We observed IGF1R was elevated on murine memory and human naive Treg subsets. IL-2 and IGF1 promoted murine PI3K/Akt and human STAT5 signaling in Tregs. IL-2 and IGF1 treatment expanded Tregs beyond either agent alone in NOD mice. Incubation of naive human CD4+ T cells with IL-2 and IGF1 enhanced Treg proliferation in vitro, without the need for T cell receptor ligation. This synergism was attributed to increased high-affinity IL-2R expression on naive Tregs, in contrast to intermediate-affinity IL-2R{beta} and IL-2R{gamma} subunit enhancement on naive conventional T cells (Tconv). We then demonstrated that IGF1 and IL-2 or the IL2R{gamma}-chain-dependent cytokine, IL-7, can be used to induce proliferation of genetically-engineered naive Treg or Tconv cells, respectively. These data support the potential use of IGF1 in combination with common {gamma}-chain cytokines to drive T cell expansions both in vitro and in vivo for cellular therapeutics and genetic modifications.",
    "published": "10.4049/jimmunol.2200651",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491628",
    "title": "Drosophila melanogaster is a powerful host model to study mycobacterial virulence",
    "authors": "Fuentes, E.; Sivakumar, N.; Selvik, L.-K.; Arch, M.; Cardona, P. J.; Ioerger, T. R.; Dragset, M. S.",
    "author_corresponding": "Marte Singsaas Dragset",
    "author_corresponding_institution": "Norwegian University of Science and Technology",
    "date": "2022-05-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/12/2022.05.12.491628.source.xml",
    "abstract": "Drosophila melanogaster (Drosophila), the common fruit fly, is one of the most extensively studied animal models we have, with a broad, advanced, and organized research community with tools and mutants readily available at low cost. Yet, Drosophila has barely been exploited to understand the underlying mechanisms of mycobacterial infections, including those caused by the top-killer pathogen Mycobacterium tuberculosis (Mtb). In this study, we aimed to investigate whether Drosophila is a suitable host model to study mycobacterial virulence, using Mycobacterium marinum (Mmar) to model mycobacterial pathogens. First, we validated that an established mycobacterial virulence factor, EccB1 of the ESX-1 Type VII secretion system, is required for Mmar growth within the flies. Second, we identified Mmar virulence factors in Drosophila in a high-throughput genome-wide manner using transposon insertion sequencing (TnSeq). Of the 181 identified virulence genes, the vast majority (91%) had orthologs in Mtb, suggesting that the encoded virulence mechanisms may be conserved across Mmar and Mtb. Finally, we validated one of the novel Mmar virulence genes we identified, a putative ATP-binding protein ABC transporter encoded by mmar_1660, as required for full virulence during both Drosophila and human macrophage infection. Together, our results show that Drosophila is a powerful host model to study and identify novel mycobacterial virulence factors relevant to human infection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491654",
    "title": "Induced pluripotent stem cells and cerebral organoids from the critically endangered Sumatran rhinoceros",
    "authors": "Zywitza, V.; Frahm, S.; Krueger, N.; Weise, A.; Goeritz, F.; Hermes, R.; Holtze, S.; Colleoni, S.; Galli, C.; Drukker, M.; Hildebrandt, T. B.; Diecke, S.",
    "author_corresponding": "Sebastian  Diecke",
    "author_corresponding_institution": "Max Delbruck Center for Molecular Medicine in the Helmholtz Association",
    "date": "2022-05-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/12/2022.05.12.491654.source.xml",
    "abstract": "Less than 80 Sumatran rhinos (SR, Dicerorhinus sumatrensis) are left on earth. Habitat loss and limited breeding possibilities are the greatest threats for the species and lead to a continuous population decline. To stop erosion of genetic diversity, reintroduction of genetic material is indispensable. However, as the propagation rate of captive breeding is far too low, innovative technologies have to be developed. Induced pluripotent stem cells (iPSCs) are a powerful tool to fight extinction. They give rise to each cell within the body including gametes, and provide a unique modality to preserve genetic material across time. Additionally, they enable studying species-specific developmental processes.\n\nHere, we generate iPSCs from the last male Malaysian SR Kertam, who died in 2019, and characterize them comprehensively. Differentiation in cells of the three germ layers and cerebral organoids demonstrate their high quality and great potential for supporting rescue of this critically endangered species.\n\nHIGHLIGHTS- Characterization of Sumatran Rhino (SR) fibroblasts\n- Generation of SR induced pluripotent stem cells (SR-iPSCs)\n- SR-iPSCs generate cells of the three germ layers\n- SR-iPSCs give rise to cerebral organoids",
    "published": "10.1016/j.isci.2022.105414",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491689",
    "title": "Proximity labelling identifies pro-migratory endocytic recycling cargo and machinery of the Rab4 and Rab11 families",
    "authors": "Wilson, B.; Gemperle, J.; Lawless, C.; Flett, C.; Hartshorn, M.; Hinde, E.; Harrison, T.; Chastney, M.; Taylor, S.; Allen, J.; Caswell, P. T.",
    "author_corresponding": "Patrick T Caswell",
    "author_corresponding_institution": "University of Manchester",
    "date": "2022-05-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/12/2022.05.12.491689.source.xml",
    "abstract": "Endocytic recycling controls the return of internalised cargos to the plasma membrane to coordinate their positioning, availability and downstream signalling. The Rab4 and Rab11 small GTPase families regulate distinct recycling routes, broadly classified as fast recycling from early endosomes (Rab4) and slow recycling from perinuclear recycling endosomes (Rab11), and both routes handle a broad range of overlapping cargos to regulate cell behaviour. We adopted a proximity labelling approach, BioID, to identify and compare the protein complexes recruited by Rab4a, Rab11a and Rab25 (a Rab11 family member implicated in cancer aggressiveness), revealing statistically robust protein-protein interaction networks of both new and well characterised cargos and trafficking machinery in migratory cancer cells. Gene ontological analysis of these interconnected networks revealed that these endocytic recycling pathways are intrinsically connected to cell motility and cell adhesion. Using a knock sideways relocalisation approach we were further able to confirm novel links between Rab11/25 and the ESCPE-1 and retromer multiprotein sorting complexes and identify new endocytic recycling machinery associated with Rab4, Rab11 and Rab25 that regulates cancer cell migration in 3D-matrix.",
    "published": "10.1242/jcs.260468",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491613",
    "title": "Ena/VASP clustering at microspike tips involves Lamellipodin but not I-BAR proteins, and absolutely requires unconventional Myosin-X",
    "authors": "Pokrant, T.; Hein, J. I.; Koerber, S.; Disanza, A.; Pich, A.; Scita, G.; Rottner, K.; Faix, J.",
    "author_corresponding": "Jan  Faix",
    "author_corresponding_institution": "Hannover Medical School",
    "date": "2022-05-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/12/2022.05.12.491613.source.xml",
    "abstract": "Sheet-like membrane protrusions at the leading edge, termed lamellipodia, drive 2D-cell migration using active actin polymerization. Microspikes comprise actin-filament bundles embedded within lamellipodia, but the molecular mechanisms driving their formation and their potential functional relevance have remained elusive. Microspike formation requires the specific activity of clustered Ena/VASP proteins at their tips to enable processive actin assembly in the presence of capping protein, but the factors and mechanisms mediating Ena/VASP clustering are poorly understood. Systematic analyses of B16-F1 melanoma mutants lacking potential candidate proteins revealed that neither inverse BAR-domain proteins, nor lamellipodin or Abi are essential for clustering, although they differentially contribute to lamellipodial VASP accumulation. In contrast, unconventional myosin-X (MyoX) identified here as proximal to VASP was obligatory for Ena/VASP clustering and microspike formation. Interestingly, and despite the invariable distribution of other relevant marker proteins, the width of lamellipodia in MyoX-KO mutants was significantly reduced as compared to B16-F1 control, suggesting that microspikes contribute to lamellipodium stability. Consistently, MyoX removal caused marked defects in protrusion and random 2D-cell migration. Strikingly, Ena/VASP-deficiency also uncoupled MyoX cluster dynamics from actin assembly in lamellipodia, establishing their tight functional association in microspike formation.\n\nSignificance StatementUnlike filopodia that protrude well beyond the cell periphery and are implicated in sensing, morphogenesis and cell-to-cell communication, the function of microspikes consisting of actin-filament bundles fully embedded within lamellipodia is less clear. Microspike formation involves specific clustering of Ena/VASP family members at filament-barbed ends to enable processive actin polymerization in the presence of capping protein, but the factors and mechanisms mediating Ena/VASP clustering have remained unknown. Here, we systematically analyzed these processes in genetic knockout mutants derived from B16-F1 cells and show that Ena/VASP clustering at microspike tips involves Lamellipodin, but not inverse BAR-domain proteins, and strictly requires unconventional Myosin-X. Complete loss of microspikes was confirmed with CRISPR/Cas9-mediated MyoX knockout in Rat2 fibroblasts, excluding cell type-specific effects.",
    "published": "10.1073/pnas.2217437120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491640",
    "title": "Stromal Hippo-YAP signaling in stem cell niche controls intestinal homeostasis",
    "authors": "Mao, J.; Dang, K.; Singh, A.; Jennifer, C. L.; Tao, Z.; Liu, H.; Zhu, L.; Wu, X.",
    "author_corresponding": "Junhao  Mao",
    "author_corresponding_institution": "University of Massachusetts Chan Medical School",
    "date": "2022-05-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/12/2022.05.12.491640.source.xml",
    "abstract": "Intestinal homeostasis is tightly regulated by the reciprocal interaction between gut epithelium and adjacent mesenchyme. The mammalian Hippo-YAP pathway is intimately associated with intestinal epithelial homeostasis and re-generation; however, its role in postnatal gut mesenchyme remains poorly defined. We find that, although removal of the core Hippo kinases Lats1/2 or activation of YAP in adult intestinal smooth muscle has largely no effect; Hippo-YAP signaling in Gli1/PDGFR-expressing intestinal stromal cells is critical to maintain the stem cell niche. We show that YAP/TAZ activation drives over-proliferation and suppresses smooth muscle actin expression in the niche-forming Gli1+ mesenchymal progenitors. In addition, mesenchymal YAP/TAZ activation disrupts the epithelial-mesenchymal crosstalk by promoting Wnt ligand production, leading to epithelial Wnt pathway activation. Our data also reveal that YAP/TAZ are upregulated in the stroma during DSS-induced injury and stromal YAP activation promotes intestinal epithelial regeneration. Altogether, our data identify an essential requirement for stromal Hippo-YAP signaling in the stem cell niche during intestinal homeostasis.\n\nHIGHTLIGHTSO_LILats1/2 control proliferation and differentiation of adult gut mesenchymal progenitors.\nC_LIO_LIMesenchymal YAP/TAZ promotes Wnt ligand production in intestinal stem cell niche.\nC_LIO_LIYAP/TAZ is up-regulated in the mesenchyme during intestinal injury.\nC_LIO_LIStromal YAP activation promotes intestinal epithelial regeneration.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491222",
    "title": "Structure and mechanism of LARGE1 matriglycan polymerase",
    "authors": "Joseph, S.; Schnicker, N. J.; Xu, Z.; Yang, T.; Hopkins, J.; Watkins, M.; Chakravarthy, S.; Davulcu, O.; Anderson, M. E.; Venzke, D.; Campbell, K. P.",
    "author_corresponding": "Kevin P. Campbell",
    "author_corresponding_institution": "Howard Hughes Medical Institute, Dept. of Molecular Physiology & Biophysics, Senator Paul D. Wellstone Muscular Dystrophy Specialized Research Center and Dept. ",
    "date": "2022-05-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/12/2022.05.12.491222.source.xml",
    "abstract": "Matriglycan is a linear polysaccharide of alternating xylose and glucuronate that binds extracellular matrix proteins and acts as a receptor for Lassa fever virus. LARGE1 synthesizes matriglycan on dystroglycan and mutations in LARGE1 cause muscular dystrophy with abnormal brain development. However, the mechanism of matriglycan polymerization by LARGE1 is unknown. Here, we report the cryo-EM structure of LARGE1. We show that LARGE1 functions as a dimer to polymerize matriglycan by alternating activities between the xylose transferase domain on one protomer and the glucuronate transferase domain on the other protomer. Biochemical analyses using a recombinant Golgi form of dystroglycan reveal that LARGE1 polymerizes matriglycan processively. Our results provide mechanistic insights into LARGE1 function and may facilitate novel therapeutic strategies for treating neuromuscular disorders or arenaviral infections.\n\nOne-Sentence SummaryDimeric LARGE1 processively polymerizes matriglycan on dystroglycan using orthogonal active sites on alternate protomers.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491621",
    "title": "Contrasting reproductive strategies despite convergent traits for two dryland river-floodplain species",
    "authors": "Higgisson, W.; Broadhurst, L.; Shams, F.; Gruber, B.; Dyer, F.",
    "author_corresponding": "William  Higgisson",
    "author_corresponding_institution": "University of Canberra",
    "date": "2022-05-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/12/2022.05.12.491621.source.xml",
    "abstract": "Aquatic plants share a range of convergent reproductive strategies, such as the ability to reproduce both sexually and asexually through vegetative growth. In dryland river systems, floodplain inundation is infrequent and irregular, and wetlands consist of discrete and unstable habitat patches. In these systems life-history strategies such as long-distance dispersal, seed longevity, self-fertilisation, and reproduction from vegetative propagules are important strategies which allow plants to persist. Using two aquatic plants Marsilea drummondii and Eleocharis acuta, we investigated the proportions of sexual and asexual reproduction and self-fertilisation employing next generation sequencing approaches and used this information to understand population genetic structure in a large inland floodplain, in western New South Wales (NSW) Australia. Asexual vegetative reproduction and self-fertilisation was more common in M. drummondii, but both species used sexual reproduction as the main mode of reproduction. This resulted in highly differentiated genetic structure between wetlands and similar genetic structure within wetlands. The similarity in genetic structure was influenced by the wetland in the two species highlighting the influence of the floodplain landscape and hydrology in structuring population genetic structure. The high levels of genetic variation among wetlands and low variation within wetlands suggests that dispersal and pollination occur within close proximity and that gene flow is restricted. This suggests a reliance on locally sourced (persistent) seed, rather than asexual (clonal) reproduction or recolonisation via dispersal, for population maintenance in plants in dryland rivers. This highlights the importance of floodplain inundation to promote seed germination, establishment and reproduction in dryland regions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491629",
    "title": "Aspects of the glycome of endochondral ossification",
    "authors": "McClure, S.; McClure, J.",
    "author_corresponding": "John  McClure",
    "author_corresponding_institution": "University of Manchester, UK",
    "date": "2022-05-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/12/2022.05.12.491629.source.xml",
    "abstract": "Comparatively little is known about the glycome (the set of glycans and glycoconjugates made by the cell, tissue or organism) of bone and cartilage. The glycome has a high-density coding capacity and is important in post-translational modification. Lectin histochemistry provides insights into the glycome and we applied this technique to an ectopic ossification site in human bronchial cartilages.\n\nOur results show that cartilage matrix at the site of erosion by chondroclasts has a limited but definite glycoprofile. In contrast, bone matrix does not express many lectin ligands. Chondroclasts have an extensive glycoprofile similar to that of, but not identical to, osteoclasts. N and O glycans are both expressed in the zone of presumptive mineralization and are relevant to that process. Bone trabecular lining cells communicate with osteocytes via intracanalicular processes and some lectin ligands were expressed by these three components.\n\nMast cells and angiogenesis were prominent. Since cartilage normally resists vascular penetration by the secretion of antiangiogenesis factors it is postulated that the hypertrophic chondrocytes in the mineralization zone produce proteases which inhibit antiangiogenesis and facilitate angiogenesis by mast cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491690",
    "title": "Deep learning-based approach for the characterization and quantification of histopathology in mouse models of colitis",
    "authors": "Kobayashi, S.; Shieh, J.; Ruiz de Sabando, A.; Kim, J.; Liu, Y.; Zee, S. Y.; Prasanna, P.; Bialkowska, A. B.; Saltz, J. H.; Yang, V. W.",
    "author_corresponding": "Vincent  W.  Yang",
    "author_corresponding_institution": "Stony Brook University Health Sciences Center School of Medicine: Stony Brook University Renaissance School of Medicine",
    "date": "2022-05-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/12/2022.05.12.491690.source.xml",
    "abstract": "Inflammatory bowel disease (IBD) is a chronic immune-mediated disease of the gastrointestinal tract. While therapies exist, response can be limited within the patient population. As such, researchers have studied mouse models of colitis to further understand its pathogenesis and identify new treatment targets. Although bench methods like flow cytometry and RNA-sequencing can characterize immune responses with single-cell resolution, whole murine colon specimens are processed at once. Given the simultaneous presence of colonic regions that are involved or uninvolved with abnormal histology, processing whole colons may lead to a loss of spatial context. Detecting these regions in hematoxylin and eosin (H&E)-stained colonic tissues offers the downstream potential of quantifying immune populations in areas with and without disease involvement by immunohistochemistry on serially sectioned slides. This could provide a complementary, spatially-aware approach to further characterize populations identified by other methods. However, detection of such regions requires expert interpretation by pathologists and is a tedious process that may be difficult to perform consistently across experiments. To this end, we have trained a deep learning model to detect  Involved and  Uninvolved regions from H&E-stained colonic slides across controls and three mouse models of colitis - the dextran sodium sulfate (DSS) chemical induction model, the recently established intestinal epithelium-specific, inducible Klf5{Delta}IND (Villin-CreERT2;Klf5fl/fl) genetic model, and one that combines both induction methods. The trained classifier allows for extraction of  Involved colonic regions across mice to cluster and identify histological classes. Here, we show that quantification of  Involved and  Uninvolved image patch classes in swiss rolls of colonic specimens can be utilized to train a linear determinant analysis classifier to distinguish between mouse models. Such an approach has the potential for revealing histological links and improving synergy between various colitis mouse model studies to identify new therapeutic targets and pathophysiological mechanisms.",
    "published": "10.1371/journal.pone.0268954",
    "server": "biorxiv"
  }
]