[
  {
    "doi": "10.1101/013276",
    "title": "Genome-engineering with CRISPR-Cas9 in the mosquito Aedes aegypti",
    "authors": "Kathryn E Kistler;Leslie B Vosshall;Benjamin J Matthews;",
    "author_corresponding": "Benjamin J Matthews",
    "author_corresponding_institution": "The Rockefeller University and Howard Hughes Medical Institute",
    "date": "2014-12-30",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/12/30/013276.source.xml",
    "abstract": "The mosquito Aedes aegypti is a potent vector of the Chikungunya, yellow fever, and Dengue viruses, which result in hundreds of millions of infections and over 50,000 human deaths per year. Loss-of-function mutagenesis in Ae. aegypti has been established with TALENs, ZFNs, and homing endonucleases, which require the engineering of DNA-binding protein domains to generate target specificity for a particular stretch of genomic DNA. Here, we describe the first use of the CRISPR-Cas9 system to generate targeted, site-specific mutations in Ae. aegypti. CRISPR-Cas9 relies on RNA-DNA base-pairing to generate targeting specificity, resulting in cheaper, faster, and more flexible genome-editing reagents. We investigate the efficiency of reagent concentrations and compositions, demonstrate the ability of CRISPR-Cas9 to generate several different types of mutations via disparate repair mechanisms, and show that stable germ-line mutations can be readily generated at the vast majority of genomic loci tested. This work offers a detailed exploration into the optimal use of CRISPR-Cas9 in Ae. aegypti that should be applicable to non-model organisms previously out of reach of genetic modification.",
    "published": "10.1016/j.celrep.2015.03.009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/013359",
    "title": "Too packed to change: site-specific substitution rates and side-chain packing in protein evolution",
    "authors": "María Laura Marcos;Julian Echave;",
    "author_corresponding": "Julian  Echave",
    "author_corresponding_institution": "Universidad Nacional de San Martín",
    "date": "2014-12-30",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Biophysics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/12/30/013359.source.xml",
    "abstract": "In protein evolution, due to functional and biophysical constraints, the rates of amino acid substitution differ from site to site. Among the best predictors of site-specific rates is packing density. The packing density measure that best correlates with rates is the weighted contact number (WCN), the sum of inverse square distances between the sites C and the other C. According to a mechanistic stress model proposed recently, rates are determined by packing because mutating packed sites stresses and destabilizes the proteins active conformation. While WCN is a measure of C packing, mutations replace side chains, which prompted us to consider whether a sites evolutionary divergence is constrained by main-chain packing or side-chain packing. To address this issue, we extended the stress theory to model side chains explicitly. The theory predicts that rates should depend solely on side-chain packing. We tested these predictions on a data set of structurally and functionally diverse monomeric enzymes. We found that, on average, side-chain contact density (WCN{rho}) explains 39.1% of among-sites rate variation, larger than main-chain contact density (WCN) which explains 32.1%. More importantly, the independent contribution of WCN is only 0.7%. Thus, as predicted by the stress theory, site-specific evolutionary rates are determined by side-chain packing.",
    "published": "10.7717/peerj.911",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/013342",
    "title": "A nested parallel experiment demonstrates differences in intensity-dependence between RNA-seq and microarrays",
    "authors": "David G. Robinson;Jean Wang;John D. Storey;",
    "author_corresponding": "John D. Storey",
    "author_corresponding_institution": "Princeton University",
    "date": "2014-12-30",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/12/30/013342.source.xml",
    "abstract": "Understanding the differences between microarray and RNA-Seq technologies for measuring gene expression is necessary for informed design of experiments and choice of data analysis methods. Previous comparisons have come to sometimes contradictory conclusions, which we suggest result from a lack of attention to the intensity-dependent nature of variation generated by the technologies. To examine this trend, we carried out a parallel nested experiment performed simultaneously on the two technologies that systematically split variation into four stages (treatment, biological variation, library preparation, and chip/lane noise), allowing a separation and comparison of the sources of variation in a well-controlled cellular system, Saccharomyces cerevisiae. With this novel dataset, we demonstrate that power and accuracy are more dependent on per-gene read depth in RNA-Seq than they are on fluorescence intensity in microarrays. However, we carried out qPCR validations which indicate that microarrays may demonstrate greater systematic bias in low-intensity genes than in RNA-seq.",
    "published": "10.1093/nar/gkv636",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/012443",
    "title": "The neural correlates of consciousness in sleep: a no-task, within-state paradigm",
    "authors": "Francesca Siclari;Joshua J LaRocque;Giulio Bernardi;Bradley R Postle;Giulio Tononi;",
    "author_corresponding": "Giulio  Tononi",
    "author_corresponding_institution": "University of Wisconsin-Madison, USA",
    "date": "2014-12-30",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/12/30/012443.source.xml",
    "abstract": "Consciousness never fades during wake. However, if awakened from sleep, sometimes we report dreams and sometimes no experiences. Traditionally, dreaming has been identified with REM sleep, characterized by a wake-like, globally  activated, high-frequency EEG. However, dreaming also occurs in NREM sleep, characterized by prominent low-frequency activity. This challenges our understanding of the neural correlates of conscious experiences in sleep. Using high-density EEG, we contrasted the presence and absence of dreaming within NREM and REM sleep. In both NREM and REM sleep, the presence of dreaming was associated with a local decrease in low-frequency activity in posterior cortical regions. High-frequency activity within these regions correlated with specific dream contents. Monitoring this posterior  hot zone predicted the presence/absence of dreaming during NREM sleep in real time, suggesting that it may constitute a core correlate of conscious experiences in sleep.",
    "published": "10.1038/nn.4545",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/013334",
    "title": "Practice of Cardiac Auscultation:Clinical perspectives and its implications on computer aided diagnosis",
    "authors": "Subhamoy Mandal;Roshan Joy Martis;Kayapada Mandana;Rajendra U Acharya,;Jyotirmoy Chatterjee;Ajoy K Ray;",
    "author_corresponding": "Subhamoy  Mandal",
    "author_corresponding_institution": "TU München",
    "date": "2014-12-30",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioengineering ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/12/30/013334.source.xml",
    "abstract": "Study of the disease demographics in human population indicates that cardiac ailments are the primary cause of premature death, and a need for emergent technologies is felt to address the rising trend. However, development of automated heart sound analysis system and its usage at the grassroot levels for cardiac pre-screening have been hindered by the lack proper understanding of the intrinsic characteristics of cardiac auscultation. In this article we present an investigatory report based on a nationwide survey conducted on the practice of cardiac auscultation for determination of its effectiveness in diagnosis. The aims are to achieve better validation of heart sound acquisition methods and use the clinical feedback from cardiologists for improvements in the classification of the cardiac abnormalities. Results obtained from six different classifiers used in the study are illustrated, which show a remarkable specificity using an improvised classification hierarchy, derived based on clinical recommendations. The study addresses the needs for better understanding of the relevancy of heart sound signal parameters, recording transducers, recording location and the inherent complexity associated in interpretation of heart sounds, specially in noisy environments of out-patient departments and primary healthcare centers. Further, the inter-relationship between heart sound and other advance medical imaging modalities, and the need for more focused training in cardiac auscultation among the medical and paramedical staff is investigated.",
    "published": "NA",
    "server": "biorxiv"
  }
]