[
  {
    "doi": "10.1101/123935",
    "title": "Multiple sources of slow activity fluctuations in a bacterial chemosensory network",
    "authors": "Colin, R.; Rosazza, C.; Vaknin, A.; Sourjik, V.",
    "author_corresponding": "Remy  Colin",
    "author_corresponding_institution": "Max Planck Institute for Terrestrial Microbiology, 35043 Marburg, Germany",
    "date": "2017-12-04",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/123935.source.xml",
    "abstract": "Cellular networks are intrinsically subject to stochastic fluctuations, but analysis of the resulting noise remained largely limited to gene expression. The pathway controlling chemotaxis of Escherichia coli provides one example where posttranslational signaling noise has been deduced from cellular behavior. This noise was proposed to result from stochasticity in chemoreceptor methylation, and it is believed to enhance environment exploration by bacteria. Here we combined single-cell FRET measurements with analysis based on the fluctuation-dissipation theorem (FDT) to characterize origins of activity fluctuations within the chemotaxis pathway. We observed surprisingly large methylation-independent thermal fluctuations of receptor activity, which contribute to noise comparably to the energy-consuming methylation dynamics. Interactions between clustered receptors involved in amplification of chemotactic signals are also necessary to produce the observed large activity fluctuations. Our work thus shows that the high response sensitivity of this cellular pathway also increases its susceptibility to noise, from thermal and out-of-equilibrium processes.",
    "published": "10.7554/elife.26796",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/133785",
    "title": "On Model Averaging Partial Regression Coefficients",
    "authors": "Walker, J. A.",
    "author_corresponding": "Jeffrey A. Walker",
    "author_corresponding_institution": "University of Southern Maine",
    "date": "2017-12-04",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/133785.source.xml",
    "abstract": "Model-averaged partial regression coefficients have been criticized for averaging over a set of models with coefficients that have different meanings from model to model. This criticism arises because statisticians since Fisher believe that the meaning of a coefficient in a regression model arises from probabilistic conditioning (P (Y |X)) and that coefficients are mere descriptors of conditional association (or \\\"differences in conditional means\\\"). Because this association parameter is conditional on a specific set of covariates, the parameter for a predictor varies from model to model. The coefficients in many applied regression models, however, take their meaning from causal conditioning (P (Y |do(X))) and these coefficients estimate causal effect parameters (or simply, causal effects or Average Treatment Effects). Causal effect parameters are also differences in conditional expectations, but the event conditioned on is not the set of covariates in a regression model but a hypothetical intervention. Because an effect parameter for a predictor takes its meaning from causal and not probabilistic conditioning, it is the same from model to model, and an averaged coefficient has a straightforward interpretation as an estimate of a causal effect. But, because the effect parameter is the same from model to model, the estimates of the parameter will generally be biased. By contrast, with probabilistic conditioning, the coefficients are consistent estimates of their parameter in every model. Confounding and omitted variable bias, which are central to explanatory modeling, are meaningless in regression modeling as mere description.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/136994",
    "title": "Activation Of Piezo1 But Not Nav1.2 Channels By Ultrasound at 43 MHz",
    "authors": "Prieto, M. L.; Firouzi, K.; Khuri-Yakub, B. T.; Maduke, M.",
    "author_corresponding": "Merritt  Maduke",
    "author_corresponding_institution": "Department of Molecular and Cellular Physiology, Stanford University",
    "date": "2017-12-04",
    "version": "6",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/136994.source.xml",
    "abstract": "Ultrasound (US) can modulate the electrical activity of the excitable tissues but the mechanisms underlying this effect are not understood at the molecular level or in terms of the physical modality through which US exerts its effects. Here we report an experimental system that allows for stable patch-clamp recording in the presence of US at 43 MHz, a frequency known to stimulate neural activity. We describe the effects of US on two ion channels proposed to be involved in the response of excitable cells to US: the mechanosensitive Piezo1 channel and the voltage-gated sodium channel NaV1.2. Our patch-clamp recordings, together with finite-element simulations of acoustic field parameters indicate that Piezo1 channels are activated by continuous wave US at 43 MHz and 50 or 90 W/cm2 through cell membrane stress caused by acoustic streaming. NaV1.2 channels were not affected through this mechanism at these intensities, but their kinetics could be accelerated by US-induced heating.",
    "published": "10.1016/j.ultrasmedbio.2017.12.020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/139147",
    "title": "Reconstruction of body mass evolution in the Cetartiodactyla and mammals using phylogenomic data",
    "authors": "Figuet, E.; Ballenghien, M.; Lartillot, N.; Galtier, N.",
    "author_corresponding": "Emeric  Figuet",
    "author_corresponding_institution": "Institut des Sciences de l'Evolution, UMR 5554, Universite Montpellier, CNRS, IRD, EPHE",
    "date": "2017-12-04",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/139147.source.xml",
    "abstract": "This preprint has been reviewed and recommended by Peer Community In Evolutionary Biology (http://dx.doi.org/10.24072/pci.evolbiol.100042).\\n\\nReconstructing ancestral characters on a phylogeny is an arduous task because the observed states at the tips of the tree correspond to a single realization of the underlying evolutionary process. Recently, it was proposed that ancestral traits can be indirectly estimated with the help of molecular data, based on the fact that life history traits influence substitution rates. Here we challenge these new approaches in the Cetartiodactyla, a clade of large mammals which, according to paleontology, derive from small ancestors. Analysing transcriptome data in 41 species, of which 22 were newly sequenced, we provide a dated phylogeny of the Cetartiodactyla and report a significant effect of body mass on the overall substitution rate, the synonymous vs. non-synonymous substitution rate and the dynamics of GC-content. Our molecular comparative analysis points toward relatively small Cetartiodactyla ancestors, in agreement with the fossil record, even though our data set almost exclusively consists of large species. This analysis demonstrates the potential of phylogenomic methods for ancestral trait reconstruction and gives credit to recent suggestions that the ancestor to placental mammals was a relatively large and long-lived animal.",
    "published": "10.24072/pcjournal.55",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/143701",
    "title": "Unsupervised clustering and epigenetic classification of single cells",
    "authors": "Zamanighomi, M.; Lin, Z.; Daley, T.; Chen, X.; Duren, Z.; Schep, A.; Greenleaf, W. J.; Wong, W. H.",
    "author_corresponding": "Wing Hung  Wong",
    "author_corresponding_institution": "Stanford University",
    "date": "2017-12-04",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/143701.source.xml",
    "abstract": "Characterizing epigenetic heterogeneity at the cellular level is a critical problem in the modern genomics era. Assays such as single cell ATAC-seq (scATAC-seq) offer an opportunity to interrogate cellular level epigenetic heterogeneity through patterns of variability in open chromatin. However, these assays exhibit technical variability that complicates clear classification and cell type identification in heterogeneous populations. We present scABC, an R package for the unsupervised clustering of single cell epigenetic data, to classify scATAC-seq data and discover regions of open chromatin specific to cell identity.",
    "published": "10.1038/s41467-018-04629-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/143859",
    "title": "Whole Genome Sequences Of Malawi Cichlids Reveal Multiple Radiations Interconnected By Gene Flow",
    "authors": "Malinsky, M.; Svardal, H.; Tyers, A. M.; Miska, E. A.; Genner, M. J.; Turner, G. F.; Durbin, R.",
    "author_corresponding": "Milan  Malinsky",
    "author_corresponding_institution": "University of Basel, Switzerland",
    "date": "2017-12-04",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/143859.source.xml",
    "abstract": "The hundreds of cichlid fish species in Lake Malawi constitute the most extensive recent vertebrate adaptive radiation. Here we characterize its genomic diversity by sequencing 134 individuals covering 73 species across all major lineages. Average sequence divergence between species pairs is only 0.1-0.25%. These divergence values overlap diversity within species, with 82% of heterozygosity shared between species. Phylogenetic analyses suggest that diversification initially proceeded by serial branching from a generalist Astatotilapia-like ancestor. However, no single species tree adequately represents all species relationships, with evidence for substantial gene flow at multiple times. Common signatures of selection on visual and oxygen transport genes shared by distantly related deep water species point to both adaptive introgression and independent selection. These findings enhance our understanding of genomic processes underlying rapid species diversification, and provide a platform for future genetic analysis of the Malawi radiation.\\n\\nOne Sentence Summary: The genomes of 73 cichlid fish species from Lake Malawi uncover evolutionary processes underlying a large adaptive evolutionary radiation.",
    "published": "10.1038/s41559-018-0717-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/148189",
    "title": "Renewed diversification following Miocene landscape turnover in a Neotropical butterfly radiation",
    "authors": "Chazot, N.; Willmott, K. R.; Lamas, G.; Freitas, A. V. L.; Piron-Prunier, F.; Arias, C. F.; Mallet, J.; De-Silva, D. L.; Elias, M.",
    "author_corresponding": "Nicolas  Chazot",
    "author_corresponding_institution": "Lunds Universitet, Lund, Sweden",
    "date": "2017-12-04",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/148189.source.xml",
    "abstract": "\\\"This preprint has been reviewed and recommended by Peer Community In Evolutionary Biology (http://dx.doi.org/10.24072/pci.evolbiol.100032)\\\"\\n\\nThe Neotropical region has experienced a dynamic landscape evolution throughout the Miocene, with the large wetland Pebas occupying western Amazonia until 11-8 my ago and continuous uplift of the Andes mountains along the western edge of South America. Although the complex dynamics between the Andes and Amazonia may have strongly affected the trajectory of Neotropical biodiversity, there is little evidence for such an influence from time-calibrated phylogenies of groups that diversified during this period. Here, we generate one of the most comprehensive time-calibrated molecular phylogenies of a group of Neotropical insects: the butterfly tribe Ithomiini. Our tree includes 340 species (87% of extant species), spanning 26 million years of diversification in the Neotropics. We investigate temporal and spatial patterns of diversification, focusing on the influence of Miocene landscape tranformations on the dynamics of speciation, extinction and biotic interchanges at the Amazonia/Andes interface. We find that Ithomiini likely began diversifying at the interface between the Andes and the Amazonia around 26.4 my ago. Five subtribes with a very low extant diversity started diversifying early in western Amazonia, but a rapid decrease in diversification rate due to increased extinction rate between 20 and 10 my ago suggests a negative impact of the Pebas wetland system on these early lineages. By contrast, the clade containing the five most species-rich subtribes (85% of extant species) was characterized by a high, positive net diversification rate. This clade diversified exclusively in the Central Andes from 20 to 10 my ago. After the demise of the Pebas system (11-8 my ago), we found a sudden increase of interchanges with the Northern Andes and Amazonia, followed by local diversification, which led to a substantial renewal of diversification. In general, ecological turnovers throughout the Miocene strongly determined the dynamics of speciation, and extinction and interchanges, and appear as a key driving force shaping the regions current extraordinary biodiversity.",
    "published": "10.1111/geb.12919",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/152488",
    "title": "Control of recollection by slow gamma dominating mid-frequency gamma in hippocampus CA1",
    "authors": "Dvorak, D.; Radwan, B.; Sparks, F. T.; Talbot, Z. N.; Fenton, A. A.",
    "author_corresponding": "Andre Antonio Fenton",
    "author_corresponding_institution": "New York University",
    "date": "2017-12-04",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/152488.source.xml",
    "abstract": "Behavior is used to assess memory and cognitive deficits in animals like Fmrl-null mice that model Fragile X Syndrome, but behavior is a proxy for unknown neural events that define cognitive variables like recollection. We identified an electrophysiological signature of recollection in mouse dorsal CA1 hippocampus. During a shocked-place avoidance task, slow gamma (SG: 30-50 Hz) dominates mid-frequency gamma (MG: 70-90 Hz) oscillations 2-3 seconds before successful avoidance, but not failures. Wild-type but not Fmrl-null mice rapidly adapt to relocating the shock; concurrently, SG/MG maxima (SGdominance) decrease in wild-type but not in cognitively inflexible Fmrl-null mice. During SGdominance, putative pyramidal cell ensembles represent distant locations; during place avoidance, these are avoided places. During shock relocation, wild-type ensembles represent distant locations near the currently-correct shock zone but Fmrl-null ensembles represent the formerly-correct zone. These findings indicate that recollection occurs when CA1 slow gamma dominates mid-frequency gamma, and that accurate recollection of inappropriate memories explains Fmrl-null cognitive inflexibility.",
    "published": "10.1371/journal.pbio.2003354",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/181347",
    "title": "A \"Tug of War\" maintains a dynamic protein-membrane complex as shown in all-atom simulations of C-Raf RBD-CRD bound to K-Ras4B at an anionic membrane",
    "authors": "Li, Z.; Prakash, P.; Buck, M.",
    "author_corresponding": "Matthias  Buck",
    "author_corresponding_institution": "Case Western Reserve University, School of Medicine",
    "date": "2017-12-04",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/181347.source.xml",
    "abstract": "Association of Raf kinase with activated Ras triggers downstream signaling cascades, towards regulating transcription in the cells nucleus. Dysregulation of Ras: Raf signaling stimulates cancers. We investigate the C-Raf RBD and CRD regions when bound to oncogenic K-Ras4B at the membrane. All-atom molecular dynamics simulations suggest that the membrane plays an integral role in regulating the configurational ensemble of the complex. Remarkably, the complex samples a few states dynamically, reflecting a competition between C-Raf CRD and K-Ras4B- membrane interactions. This competition arises because the interaction between the RBD and K-Ras is strong and the linker between the RBD and CRD is short. This study reveals a mechanism that maintains a modest binding for the overall complex at the membrane to facilitate fast signaling processes. It is likely a common mechanism for other multi-protein, if not multidomain proteins at membranes.",
    "published": "10.1021/acscentsci.7b00593",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/182170",
    "title": "An individual differences approach to semantic cognition: Divergent effects of age on representation, retrieval and selection",
    "authors": "Hoffman, P.",
    "author_corresponding": "Paul  Hoffman",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2017-12-04",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/182170.source.xml",
    "abstract": "Semantic cognition refers to the appropriate use of acquired knowledge about the world. This requires representation of knowledge as well as control processes which ensure that currently-relevant aspects of knowledge are retrieved and selected. Although these abilities can be impaired selectively following brain damage, the relationship between them in healthy individuals is unclear. It is also commonly assumed that semantic cognition is preserved in later life, because older people have greater reserves of knowledge. However, this claim overlooks the possibility of decline in semantic control processes. Here, semantic cognition was assessed in 100 young and older adults. Despite having a broader knowledge base, older people showed specific impairments in semantic control, performing more poorly than young people when selecting among competing semantic representations. Conversely, they showed preserved controlled retrieval of less salient information from the semantic store. Breadth of semantic knowledge was positively correlated with controlled retrieval but was unrelated to semantic selection ability, which was instead correlated with non-semantic executive function. These findings indicate that three distinct elements contribute to semantic cognition: semantic representations that accumulate throughout the lifespan, processes for controlled retrieval of less salient semantic information, which appear age-invariant, and mechanisms for selecting task-relevant aspects of semantic knowledge, which decline with age and may relate more closely to domain-general executive control.",
    "published": "10.1038/s41598-018-26569-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/188169",
    "title": "Endogenous α-SYN protein analysis from human brain tissues using single-molecule pull-down assay",
    "authors": "Je, G.; Croop, B.; Basu, S.; Tang, J.; Han, K. Y.; Kim, Y.-S.",
    "author_corresponding": "Kyu Young  Han",
    "author_corresponding_institution": "Burnett School of Biomedical Sciences, College of Medicine, University of Central Florida",
    "date": "2017-12-04",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/188169.source.xml",
    "abstract": "Alpha-synuclein (-SYN) is a central molecule in Parkinsons disease pathogenesis. Despite several studies, the molecular nature of endogenous -SYN especially in human brain samples is still not well understood due to the lack of reliable methods and the limited amount of bio-specimens. Here, we introduce -SYN single-molecule pull-down (-SYN SiMPull) assay combined with in vivo protein crosslinking to count individual -SYN protein and assess its native oligomerization states from biological samples including human postmortem brains. A SiMPull assay enables us to count the number of immuno-precipitated proteins, and reveal the stoichiometry of protein complexes by single-molecule fluorescence imaging. This powerful assay can be highly useful in diagnostic applications using various specimens for neurodegenerative diseases including Alzheimers disease and Parkinsons disease.",
    "published": "10.1021/acs.analchem.7b04335",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201558",
    "title": "Increasing Eukaryotic Initiation Factor 6 (eIF6) Gene Dosage Stimulates Global Translation and Induces a Transcriptional and Metabolic Rewiring that Blocks Programmed Cell Death",
    "authors": "Russo, A.; Gatti, G.; Alfieri, R.; Pesce, E.; Soanes, K.; Ricciardi, S.; Cheroni, C.; Vaccari, T.; Biffo, S.; Calamita, P.",
    "author_corresponding": "Piera  Calamita",
    "author_corresponding_institution": "INGM, National Institute of Molecular Genetics, Romeo ed Enrica Invernizzi, Milan, Italy",
    "date": "2017-12-04",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/201558.source.xml",
    "abstract": "During development, ribosome biogenesis and translation reach peak activities, due to impetuous cell proliferation. Current models predict that protein synthesis elevation is controlled by transcription factors and signalling pathways. Developmental models addressing translation factors overexpression effects are lacking. Eukaryotic Initiation Factor (eIF6) is necessary for ribosome biogenesis and efficient translation. eIF6 is a single gene, conserved from yeasts to mammals, suggesting a tight regulation need. We generated a Drosophila melanogaster in vivo model of eIF6 upregulation, demonstrating a boost in general translation and the shut off of the ecdysone biosynthetic pathway. Translation modulation in S2 cells showed that translational rate and ecdysone biosynthesis are inversely correlated. In vivo, eIF6-driven alterations delayed programmed cell death (PCD), resulting in aberrant phenotypes, partially rescued by ecdysone administration. Our data show that eIF6 triggers a translation program with far-reaching effects on metabolism and development, stressing the driving and central role of translation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/218131",
    "title": "Laccaria bicolor MiSSP8 is a small-secreted protein decisive for the establishment of the ectomycorrhizal symbiosis",
    "authors": "Pellegrin, C.; Daguerre, Y.; Ruytinx, J.; Guinet, F.; Kemppainen, M.; Plourde, M. B.; Hecker, A.; Morin, E.; Pardo, A. G.; Germain, H.; Martin, F. M.; Veneault-Fourrey, C.",
    "author_corresponding": "Claire  Veneault-Fourrey",
    "author_corresponding_institution": "Universite de Lorraine / INRA Nancy",
    "date": "2017-12-04",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/218131.source.xml",
    "abstract": "The ectomycorrhizal symbiosis is a predominant tree-microbe interaction in forest ecosystems sustaining tree growth and health. Its establishment and functioning implies a long-term and intimate relationship between the soil-borne fungi and the roots of trees. Mycorrhiza-induced Small Secreted Proteins (MiSSPs) are hypothesized as keystone symbiotic proteins, required to set up the symbiosis by modifying the host metabolism and/or building the symbiotic interfaces.\\n\\nL. bicolor MiSSP8 is the third most highly induced MiSSPs in symbiotic tissues and it is also expressed in fruiting bodies. The MiSSP8-RNAi knockdown mutants are strongly impaired in their mycorrhization ability with Populus, with the lack of fungal mantle and Hartig net development due to a lack of hyphal aggregation. MiSSP8 C-terminus displays a repetitive motif containing a kexin cleavage site, recognized by KEX2 in vitro. This suggests MiSSP8 protein might be cleaved into small peptides. Moreover, the MiSSP8 repetitive motif is found in other proteins predicted secreted by both saprotrophic and ectomycorrhizal fungi. Thus, our data indicate that MiSSP8 is a small-secreted protein involved at early stages of ectomycorrhizal symbiosis, likely by regulating hyphal aggregation and pseudoparenchyma formation.",
    "published": "10.1111/1462-2920.14727",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/219386",
    "title": "Balances: a new perspective for microbiome analysis",
    "authors": "Rivera Pinto, J.; Egozcue, J. J.; Pawlowsky-Glahn, V.; Paredes, R.; Noguera-Julian, M.; Calle, M. L.",
    "author_corresponding": "Marc  Noguera-Julian",
    "author_corresponding_institution": "irsiCaixa AIDS Research Institute, Badalona (Spain)",
    "date": "2017-12-04",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/219386.source.xml",
    "abstract": "High-throughput sequencing technologies have revolutionized microbiome research by allowing the relative quantification of microbiome composition and function in different environments. One of the main goals in microbiome analysis is the identification of microbial species that are differentially abundant among groups of samples, or whose abundance is associated with a variable of interest. Most available methods for microbiome abundance testing perform univariate tests for each microbial species or taxa separately, ignoring the compositional nature of microbiome data.\\n\\nWe propose an alternative approach for microbiome abundance testing that consists on the identification of two groups of taxa whose relative abundance, or balance, is associated with the response variable of interest. This approach is appealing, since it has direct translation to the biological concept of ecological balance between species in an ecosystem. In this work, we present selbal, a greedy stepwise algorithm for balance selection. We illustrate the algorithm with 16s abundance data from an HIV-microbiome study and a Crohn-microbiome study.\\n\\nImportanceA more meaningful approach for microbiome abundance testing is presented. Instead of testing each taxon separately we propose to explore abundance balances among groups of taxa. This approach acknowledges the compositional nature of microbiome data.",
    "published": "10.1128/mSystems.00053-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/220558",
    "title": "Organization of Neural Population Code in Mouse Visual System",
    "authors": "Esfahany, K.; Siergiej, I.; Zhao, Y.; Park, I. M.",
    "author_corresponding": "Il Memming  Park",
    "author_corresponding_institution": "Stony Brook University",
    "date": "2017-12-04",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/220558.source.xml",
    "abstract": "The mammalian visual system consists of several anatomically distinct areas, layers, and cell types. To understand the role of these subpopulations in visual information processing, we analyzed neural signals recorded from excitatory neurons from various anatomical and functional structures. For each of 186 mice, one of six genetically tagged cell-types and one of six visual areas were targeted while the mouse was passively viewing various visual stimuli. We trained linear classifiers to decode one of six visual stimulus categories with distinct spatiotemporal structures from the population neural activity. We found that neurons in both the primary visual cortex and secondary visual areas show varying degrees of stimulus-specific decodability, and neurons in superficial layers tend to be more informative about the stimulus categories. Additional decoding analyses of directional motion were consistent with these findings. We observed synergy in the population code of direction in several visual areas suggesting area-specific organization of information representation across neurons. These differences in decoding capacities shed light on the specialized organization of neural information processing across anatomically distinct subpopulations, and further establish the mouse as a model for understanding visual perception.",
    "published": "10.1523/eneuro.0414-17.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/225367",
    "title": "Failure through expanding voids in bacterial streamers",
    "authors": "Biswas, I.; Ghosh, R.; Sadrzadeh, M.; Kumar, A.",
    "author_corresponding": "Aloke  Kumar",
    "author_corresponding_institution": "Indian Institute of Science",
    "date": "2017-12-04",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/225367.source.xml",
    "abstract": "We investigate the failure of thick bacterial floc-mediated streamers in a microfluidic device with micro-pillars. We found that streamers could fail due to the growth of voids in the biomass that originate near the pillar walls. The quantification of void growth was made possible by the use of 200 nm fluorescent polystyrene beads. The beads get trapped in the extra-cellular matrix of the streamer biomass and act as tracers. Void growth time-scales could be characterized into short-time scales and long time-scales and the crack/void propagation showed several instances of fracture-arrest ultimately leading to a catastrophic failure of the entire streamer structure. This mode of fracture stands in strong contrast to necking-type instability observed before in streamers.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/227520",
    "title": "RIFRAF: a frame-resolving consensus algorithm",
    "authors": "Eren, K.; Murrell, B.",
    "author_corresponding": "Ben  Murrell",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2017-12-04",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/227520.source.xml",
    "abstract": "MotivationProtein coding genes can be studied using long-read next generation sequencing. However, high rates of indel sequencing errors are problematic, corrupting the reading frame. Even the consensus of multiple independent sequence reads retains indel errors. To solve this problem, we introduce RIFRAF, a sequence consensus algorithm that takes a set of error-prone reads and a reference sequence and infers an accurate in-frame consensus. RIFRAF uses a novel structure, analogous to a two-layer hidden Markov model: the consensus is optimized to maximize alignment scores with both the set of noisy reads and with a reference. The template-to-reads component of the model encodes the preponderance of indels, and is sensitive to the per-base quality scores, giving greater weight to more accurate bases. The reference-to-template component of the model penalizes frame-destroying indels. A local search algorithm proceeds in stages to find the best consensus sequence for both objectives.\\n\\nResultsUsing Pacific Biosciences SMRT sequences of NL4-3 env, we compare our approach to other consensus and frame correction methods. RIFRAF consistently finds a consensus sequence that is more accurate and in-frame, especially with small numbers of reads. It was able to perfectly reconstruct over 80% of consensus sequences from as few as three reads, whereas the best alternative required twice as many. RIFRAF is able to achieve these results and keep the consensus in-frame even with a distantly related reference sequence. Moreover, unlike other frame correction methods, RIFRAF can detect and keep true indels while removing erroneous ones.\\n\\nAvailabilityRIFRAF is implemented in Julia, and source code is publicly available at https://github.com/MurrellGroup/Rifraf.jl\\n\\nContactbmurrell@ucsd.edu",
    "published": "10.1093/bioinformatics/bty426",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228064",
    "title": "The promiscuous estrogen receptor: evolution of physiological estrogens and response to phytochemicals and endocrine disruptors",
    "authors": "Baker, M. E.; Lathe, R.",
    "author_corresponding": "Michael E. Baker",
    "author_corresponding_institution": "University of California, San Deigo",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228064.source.xml",
    "abstract": "Many actions of estradiol (E2), the principal physiological estrogen in vertebrates, are mediated by estrogen receptor- (ER) and ER{beta}. An important physiological feature of vertebrate ERs is their promiscuous response to several physiological steroids, including estradiol (E2), {Delta}5-androstenediol, 5-androstanediol, and 27-hydroxycholesterol. A novel structural characteristic of {Delta}5-androstenediol, 5-androstanediol, and 27-hydroxycholesterol is the presence of a C19 methyl group, which precludes the presence of an aromatic A ring with a C3 phenolic group that is a defining property of E2. The structural diversity of these estrogens can explain the response of the ER to synthetic chemicals such as bisphenol A and DDT, which disrupt estrogen physiology in vertebrates, and the estrogenic activity of a variety of plant-derived chemicals such as genistein, coumestrol, and resveratrol. Diversity in the A ring of physiological estrogens also expands potential structures of industrial chemicals that can act as endocrine disruptors. Compared to E2, synthesis of 27-hydroxycholesterol and {Delta}5-androstenediol is simpler, leading us, based on parsimony, to propose that one or both of these steroids or a related metabolite was a physiological estrogen early in the evolution of the ER, with E2 assuming this role later as the canonical estrogen. In addition to the well-studied role of the ER in reproductive physiology, the ER also is an important transcription factor in non-reproductive tissues such as the cardiovascular system, kidney, bone, and brain. Some of these ER actions in non-reproductive tissues appeared early in vertebrate evolution, long before mammals evolved.",
    "published": "10.1016/j.jsbmb.2018.07.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228841",
    "title": "Dynamic copy number evolution of X- and Y-linked ampliconic genes in human populations",
    "authors": "Lucotte, E. A.; Skov, L.; Coll Macia, M.; Munch, K.; Schierup, M. H.",
    "author_corresponding": "Elise A Lucotte",
    "author_corresponding_institution": "Aarhus University",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228841.source.xml",
    "abstract": "Ampliconic genes are good candidates for speciation genes: they are testis-expressed, multicopy and localized on sex chromosomes. Moreover, copy number variation in a specific ampliconic gene pair (Slx and Sly) is involved in hybrid incompatibilities between M. musculus and M. domesticus. However, we know little about the distribution of the ampliconic genes copy number and their turnover in human populations. Here we explore the evolution of human X- and Y-linked ampliconic genes by investigating copy number variation (CNV) and coding variation between populations using the Simons Genome Diversity Project. We develop a method to assess CNVs using the read-depth on modified X and Y chromosome targets containing only one repetition of each ampliconic gene. Our results reveal extensive standing variation in copy number both within and between human populations for several ampliconic genes. For the Y chromosome, we can infer multiple independent amplifications and losses of these gene copies even within closely related Y haplogroups, that diversified less than 50,000 years ago. For the X chromosome, we also find high copy number and coding diversity within populations. While we cannot rule out that neutral processes are at the origin of this high diversity, this study gives insights on the distribution of copy number within human populations, and demonstrates an extremely fast turnover in copy number of these regions.",
    "published": "10.1534/genetics.118.300826",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228379",
    "title": "KDM2B is a histone H3K79 demethylase and induces transcriptional repression via SIRT1-mediated chromatin silencing",
    "authors": "Seo, S. B.; Kang, J.-Y.; Kim, J.-Y.; Kim, K.-B.; Park, J. W.; Cho, H.; Hahm, J. Y.; Chae, Y.-C.; Kim, D.; Kook, H.; Rhee, S.; Ha, N.-C.",
    "author_corresponding": "Sang Beom  Seo",
    "author_corresponding_institution": "Chung-Ang University",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228379.source.xml",
    "abstract": "The methylation of histone H3 lysine 79 (H3K79) is an active chromatin marker and is prominant in actively transcribed regions of the genome. However, demethylase of H3K79 remains unknown despite intensive research. Here, we show that KDM2B (also known as FBXL10), a member of the Jumonji C family of proteins and known for its histone H3K36 demethylase activity, is a di- and tri-methyl H3K79 demethylase. We demonstrate that KDM2B induces transcriptional repression of HOXA7 and MEIS1 via occupancy of promoters and demethylation of H3K79. Furthermore, genome-wide analysis suggests that H3K79 methylation levels increase when KDM2B is depleted, indicating that KDM2B functions as an H3K79 demethylase in vivo. Finally, stable KDM2B-knockdown cell lines exhibit displacement of NAD+-dependent deacetylase SIRT1 from chromatin, with concomitant increases in H3K79 methylation and H4K16 acetylation. Our findings identify KDM2B as an H3K79 demethylase and link its function to transcriptional repression via SIRT1-mediated chromatin silencing.",
    "published": "10.1096/fj.201800242R",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228775",
    "title": "Targeted RNA knockdown by crRNA guided Csm in zebrafish",
    "authors": "Fricke, T.; Tamulaitis, G.; Smalakyte, D.; Pastor, M.; Kolano, A.; Siksnys, V.; Bochtler, M.",
    "author_corresponding": "Matthias  Bochtler",
    "author_corresponding_institution": "International Institute of Molecular and Cell Biology & Polish Academy of Sciences, Institute of Bio",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228775.source.xml",
    "abstract": "RNA interference (RNAi) is a powerful experimental tool for RNA knockdown, but not all organisms are amenable. Here, we provide a \\\"proof of principle\\\" demonstration that CRISPR endoribonucleases can be used for programmable mRNA transcript degradation. Using zebrafish as the animal model and Csm(crRNA) complexes as the CRISPR endoribonucleases, we have targeted a transgenic EGFP transcript expressed from a variety of promoters. A drastic decrease of fluorescence was achieved in germ cells of the vasa:EGFP line. Weaker effects were also seen in fish lines that express EGFP zygotically. Knockdown was statistically significant in cmcl2:EGFP and fli1:EGFP zebrafish lines at 1 day post fertilization (dpf), but reduced to background levels at 2 dpf. The nkx2.5:EGFP fish line was least susceptible to Csm mediated EGFP knockdown. We conclude that at the present stage, Csm mediated knockdown is already efficient for maternal transcripts, and may compare favorably with morpholinos for such targets in zebrafish.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228882",
    "title": "Complete mitochondrial genome of Glomeridesmus spelaeus (Diplopoda), a troglobitic species from Carajas iron-ore caves (Para, Brazil)",
    "authors": "Nunes, G. L.; Oliveira, R. R. M.; Pires, E. S.; Vasconcelos, S.; Pietrobon, T.; Prous, X.; Oliveira, G.",
    "author_corresponding": "Guilherme  Oliveira",
    "author_corresponding_institution": "Instituto Tecnologico Vale",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228882.source.xml",
    "abstract": "We report the complete mitochondrial genome sequence of Glomeridesmus spelaeus, the first sequenced genome of the order Gomeridesmida. The genome is 14,825 pb in length and encodes 37 mitochondrial (13 PCGs, 2 rRNA genes, 22 tRNA) genes and contains a typical AT-rich region. The base composition of the genome was A (40.1%), T (36.4%), C (15.8%), and G (7.6%), with an AT content of 76.5%. Our results indicated that Glomeridesmus spelaeus only distantly related to the other Diplopoda species with available mitochondrial genomes in the public databases. The publication of the mitogenome of G. spelaeus will contribute to the identification of troglobitic invertebrates, a very significant advance for the conservation of the troglofauna.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228536",
    "title": "Transcription activation domains of the yeast factors Met4 and Ino2: tandem activation domains with properties similar to the yeast Gcn4 activator",
    "authors": "Pacheco, D.; warfield, l.; brajcich, m.; robbins, h.; luo, j.; ranish, j.; Hahn, S.",
    "author_corresponding": "Steven  Hahn",
    "author_corresponding_institution": "fred hutchinson cancer research center",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228536.source.xml",
    "abstract": "Eukaryotic transcription activation domains (ADs) are intrinsically disordered polypeptides that typically interact with coactivator complexes, leading to stimulation of transcription initiation, elongation and chromatin modifications. Here we examine the properties of two strong and conserved yeast ADs: Met4 and Ino2. Both factors have tandem ADs that were identified by conserved sequence and functional studies. While AD function from both factors depends on hydrophobic residues, Ino2 further requires key conserved acidic and polar residues for optimal function. Binding studies show that the ADs bind multiple Med15 activator binding domains (ABDs) with a similar order of micromolar affinity, and similar but distinct thermodynamic properties. Protein crosslinking shows that no unique complex is formed upon Met4-Med15 binding. Rather, we observed heterogeneous AD-ABD contacts with nearly every possible AD-ABD combination. Many of these properties are similar to those observed with the yeast activator Gcn4, which forms a large heterogeneous, dynamic, and fuzzy complex with Med15. We suggest that this molecular behavior is common among eukaryotic activators.",
    "published": "10.1128/MCB.00038-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228718",
    "title": "A zinc-finger fusion protein refines Gal4-defined neural circuits",
    "authors": "Varija Raghu, S.; Mohammad, F.; Chua, J. Y.; Barros, C.; Lam, J.; Loberas, M.; Sahani, S.; Claridge-Chang, A.",
    "author_corresponding": "Adam  Claridge-Chang",
    "author_corresponding_institution": "Duke-NUS Medical School",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228718.source.xml",
    "abstract": "The analysis of behavior requires that the underlying neuronal circuits are identified and genetically isolated. In several major model species--most notably Drosophila, neurogeneticists identify and isolate neural circuits with a binary heterologous expression-control system: Gal4-UASG. One limitation of Gal4-UASG is that expression patterns are often too broad to map circuits precisely. To help refine the range of Gal4 lines, we developed an intersectional genetic AND operator. Interoperable with Gal4, the new systems key component is a fusion protein in which the DNA-binding domain of Gal4 has been replaced with a zinc finger domain with a different DNA-binding specificity. In combination with its cognate binding site (UASZ) the zinc-finger-replaced Gal4 ( Zal1) was functional as a standalone transcription factor. Zal1 transgenes also refined Gal4 expression ranges when combined with UASGZ, a hybrid upstream activation sequence. In this way, combining Gal4 and Zal1 drivers captured restricted cell sets compared with single drivers and improved genetic fidelity. This intersectional genetic AND operation presumably derives from the action of a heterodimeric transcription factor: Gal4-Zal1. Configurations of Zal1-UASZ and Zal1-Gal4-UASGZ are versatile tools for defining, refining, and manipulating targeted neural expression patterns with precision.",
    "published": "10.1186/s13041-018-0390-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228601",
    "title": "Enhancing Cas9 Activity in Heterochromatin",
    "authors": "Daer, R.; Barrett, C.; Haynes, K.",
    "author_corresponding": "Karmella A Haynes",
    "author_corresponding_institution": "Arizona State University",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228601.source.xml",
    "abstract": "Recently we demonstrated that closed chromatin composed of Polycomb proteins and histone 3 lysine 27 trimethylation impedes CRISPR-mediated genome editing by blocking the accessibility of chromosomal DNA to spCas9/sgRNA. Editing efficiencies were higher in cells where the same reporter locus had not been repressed, thus we presume that silenced chromatin can be modified to generate a Cas9-accessible state. To test this idea, we exposed the locus to antagonists of Polycomb silencing: Gal4-p65, a targeted transcriptional activator, and UNC1999, a chemical inhibitor of the histone H3K27 methyltransferase EZH2. For both we observed loss of histone trimethylation. Only Gal4-p65 treatment increased target gene expression. Initial Gal4-p65 overexpression impedes Cas9 activity, while a 9-day recovery period leads to enhanced Cas9 efficiency up to 1000 bp from the Gal4 binding site. No enhancement was observed with UNC1999. These results demonstrate the strong influence of transcription-driven chromatin remodeling on CRISPR editing at closed chromatin.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228767",
    "title": "Defining the relevant combinatorial space of the PKC/CARD-CC signal transduction nodes",
    "authors": "Staal, J.; Driege, Y.; Haegman, M.; Iliaki, S.; Beyaert, R.",
    "author_corresponding": "Jens  Staal",
    "author_corresponding_institution": "Ghent University",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228767.source.xml",
    "abstract": "Biological signal transduction typically display a so-called bow-tie or hour glass topology: Multiple receptors lead to multiple cellular responses but the signals all pass through a narrow waist of central signaling nodes. One such critical signaling node for several inflammatory and oncogenic signaling pathways in humans are the CARD-CC / Bcl10 / MALT1 (CBM) complexes, which get activated by upstream protein kinase C (PKC). In humans, there are four phylogenetically distinct CARD-CC family (CARD9, -10, -11 and -14) proteins and 9 true PKC isozymes ( to {iota}). At this moment, less than a handful of PKC/CARD-CC relationships are known from experimental evidence. In order to explore the biologically relevant combinatorial space out of all 36 potential permutations in this two-component signaling event, we made use of CRISPR/Cas9 genome-edited HEK293T cells to mutate CARD10 for subsequent pairwise cotransfections of all CARD-CC family members and activated mutants of all true PKCs. By quantitative reporter gene expression readout, we could define specific strong and weak PKC/CARD-CC relationships. Surprisingly as many as 21 PKC/CARD-CC combinations were found to have synergistic effects. We also discovered heterodimerization between different CARD-CC proteins, and that this can influence their PKC response profile. This information will be valuable for future studies of novel signaling pathways dependent on the CBM complex signaling nodes.",
    "published": "10.1111/febs.15522",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228734",
    "title": "A-to-I RNA editing uncovers hidden signals of adaptive genome evolution in animals",
    "authors": "Popitsch, N.; Huber, C. D.; Buchumenski, I.; Eisenberg, E.; Jantsch, M.; von Haeseler, A.; Gallach, M.",
    "author_corresponding": "Miguel  Gallach",
    "author_corresponding_institution": "CIBIV/MFPL - Medical University of Vienna",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228734.source.xml",
    "abstract": "In animals, the most common type of RNA editing is the deamination of adenosines (A) into inosines (I). Because inosines base-pair with cytosines (C), they are interpreted as guanosines (G) by the cellular machinery and genomically encoded G alleles at edited sites mimic the function of edited RNAs. The contribution of this hardwiring effect on genome evolution remains obscure. We looked for population genomics signatures of adaptive evolution associated with A-to-I RNA edited sites in humans and Drosophila melanogaster. We found that single nucleotide polymorphisms at edited sites occur 3 (humans) to 15 times (Drosophila) more often than at unedited sites, the nucleotide G is virtually the unique alternative allele at edited sites and G alleles segregate at higher frequency at edited sites than at unedited sites. Our study reveals that coding synonymous and nonsynonymous as well as silent and intergenic A-to-I RNA editing sites are likely adaptive in the distantly related human and Drosophila lineages.",
    "published": "10.1093/gbe/evaa046",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/227728",
    "title": "A myopic perspective on the future of protein diagnostics",
    "authors": "Landegren, U.; Al-Amin, R. A.; Bjorkesten, J.",
    "author_corresponding": "Ulf  Landegren",
    "author_corresponding_institution": "Uppsala University",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/227728.source.xml",
    "abstract": "Plasma proteome analyses of the future promise invaluable insights into states of health, not only by measuring proteins whose role it is to ensure blood homeostasis, but increasingly also as a window into the health of practically any tissue in the body via so-called leakage protein biomarkers. Realizing more of this vast potential will require progress along many lines. Here we discuss the main ones, such as optimal selection of target proteins, affinity reagents, immunoassay formats, samples, and applications, with a view from ongoing work in our laboratory.",
    "published": "10.1016/j.nbt.2018.01.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228460",
    "title": "CONFOLD2: Improved contact-driven ab initio protein structure modeling",
    "authors": "Adhikari, B.; Cheng, J.",
    "author_corresponding": "Badri  Adhikari",
    "author_corresponding_institution": "University of Missouri - St. Louis",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228460.source.xml",
    "abstract": "BackgroundContact-guided protein structure prediction methods are becoming more and more successful because of the latest advances in residue-residue contact prediction. To support the contact-driven structure prediction, effective tools that can quickly build tertiary structural models of good quality from predicted contacts need to be developed.\\n\\nResultsWe develop an improved contact-driven protein modeling method, CONFOLD2, and study how it may be effectively used for ab initio protein structure prediction with predicted contacts as input. It builds models using various subsets of input contacts to explore the fold space under the guidance of a soft square energy function, and then clusters the models to obtain top five models. CONFOLD2 is benchmarked on various datasets including CASP11 and 12 datasets with publicly available predicted contacts and yields better performance than the popular CONFOLD method.\\n\\nConclusionCONFOLD2 allows to quickly generate top five structural models for a protein sequence, when its secondary structures and contacts predictions at hand. CONFOLD2 is publicly available at https://github.com/multicom-toolbox/CONFOLD2/.",
    "published": "10.1186/s12859-018-2032-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/229088",
    "title": "Recovery of equilibrium free energy from non-equilibrium thermodynamics with mechanosensitive ion channels in E. coli",
    "authors": "Cetiner, U.; Raz, O.; Sukharev, S.; Jarzynski, C.",
    "author_corresponding": "Ugur  Cetiner",
    "author_corresponding_institution": "University of Maryland, College Park",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/229088.source.xml",
    "abstract": "Bacterial mechanosensitive channels are major players in cells ability to cope with hypo-osmotic stress. Excess turgor pressure due to fast water influx is reduced as the channels, triggered by membrane tension, open and release osmolytes. However, in vitro measurements of the free energy difference between the open and closed states of ion channels are challenging due to hysteresis effects and inactivation. Exploiting recent developments in statistical physics, we present a general formalism to extract the free energy difference between the closed and open states of mechanosensitive ion channels from non-equilibrium work distributions associated with the channels gating recorded in native patches under ramp stimulation protocols. We show that the work distributions obtained from the gating of MscS channels in E. coli membrane satisfy the strong symmetry relations predicted by the fluctuation theorems and recover the equilibrium free energy difference between the closed and open states of the channel within 1 kB T of its best estimate obtained from an independent experiment.",
    "published": "10.1016/j.bpj.2017.11.656",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228874",
    "title": "Identifying Important Interaction Modifications in Ecological Systems",
    "authors": "Terry, C.; Bonsall, M. B.; Morris, R. J.",
    "author_corresponding": "Christopher  Terry",
    "author_corresponding_institution": "Department of Zoology, University of Oxford",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228874.source.xml",
    "abstract": "Trophic interaction modifications, where a consumer-resource link is affected by additional species, are widespread and significant causes of indirect effects in ecological networks. The sheer number of potential interaction modifications in ecological systems poses a considerable challenge, making prioritisation for empirical study essential. Here, we introduce measures to quantify the topological relationship of individual interaction modifications relative to the underlying network. We use these, together with measures for the strength of trophic interaction modifications to identify modifications that are most likely to exert significant effects on the dynamics of whole systems. Using a set of simulated food webs and randomly distributed interaction modifications, we test whether a subset of interaction modifications important for the local stability and direction of species responses to perturbation of complex networks can be identified. We show that trophic interaction modifications affecting interactions with a high biomass flux, those that connect species otherwise distantly linked, and those where high trophic-level species modify to interactions lower in the web have particular importance for dynamics. In contrast, the centrality of modifications in the network provided little information. This work demonstrates that analyses of interaction modifications can be tractable at the network scale and highlights the importance of understanding the relationship between the distributions of trophic and non-trophic effects.",
    "published": "10.1111/oik.06353",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228692",
    "title": "Structurally informed evolutionary models improve phylogenetic reconstruction for emerging, seasonal, and pandemic influenza viruses",
    "authors": "Qiu, X.; Bahl, J.",
    "author_corresponding": "Xueting  Qiu",
    "author_corresponding_institution": "The Center for Infectious Disease, The University of Texas School of Public Health, Houston",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228692.source.xml",
    "abstract": "Precise estimation of genetic substitution patterns is critical for accurate reconstruction of pathogen phylogenies. Few studies of viral evolution account for variations of mutation rate across a single gene. This is especially true when considering evolution of segmented viruses where individual segments are short, encoding for few proteins. However, the structural and functional partitions of these proteins could provide valuable information for more accurate inference of viral evolution, due to the disparate immune selection pressure on different functional domains. Accurately reconstructed evolutionary features on specific functional domains can in turn provide biological information on viral protein and immune targets for vaccine design. In this study we developed and evaluated a structurally informed partitioning scheme that accounts for rate variation among immunogenic head and stalk domains of the surface protein hemagglutinin (HA) of influenza viruses. We evaluated the model fit and performance of four different models - HKY, SRD06 codon, HKY with a structurally informed partitioning scheme, SRD06 with a structurally informed partitioning scheme on pandemic A/H1N1pdm09, seasonal A/H1N1postpdm, A/H3N2, B-Yamagata-like and Victoria-like lineages, and two highly pathogenic avian influenza A viruses H5Nx and H7N9. Results showed that structurally informed partitioning with SRD06 performed better for all datasets with decisively statistical support. Significantly faster nucleotide substitution rates for head domain, compared to stalk domain was observed and may provide insight for stalk derived broadly-reactive vaccine design. Taken together, integrating a functionally informed partitioning scheme based on protein structures of immune targets allows for significant improvement of phylogenetic analysis and providing important biological insights.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228817",
    "title": "polymapR: linkage analysis and genetic map construction from F1 populations of outcrossing polyploids",
    "authors": "Bourke, P.; van Geest, G.; Voorrips, R. E.; Jansen, J.; Kranenburg, T.; Shahin, A.; Visser, R. G. F.; Arens, P.; Smulders, M. J. M.; Maliepaard, C.",
    "author_corresponding": "Peter  Bourke",
    "author_corresponding_institution": "Wageningen University and Research",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228817.source.xml",
    "abstract": "MotivationPolyploid species carry more than two copies of each chromosome, a condition found in many of the worlds most important crops. Genetic mapping in polyploids is more complex than in diploid species, resulting in a lack of available software tools. These are needed if we are to realise all the opportunities offered by modern genotyping platforms for genetic research and breeding in polyploid crops.\\n\\nResultspolymapR is an R package for genetic linkage analysis and integrated genetic map construction from bi-parental populations of outcrossing autopolyploids. It can currently analyse triploid, tetraploid and hexaploid marker datasets and is applicable to various crops including potato, leek, alfalfa, blueberry, chrysanthemum, sweet potato or kiwifruit. It can detect, estimate and correct for preferential chromosome pairing, and has been tested on high-density marker datasets from potato, rose and chrysanthemum, generating high-density integrated linkage maps in all of these crops.\\n\\nAvailability and ImplementationpolymapR is freely available under the general public license from the Comprehensive R Archive Network (CRAN) at http://cran.r-project.org/packages=polymapR.\\n\\nContactChris Maliepaard chris.maliepaard@wur.nl or Roeland E. Voorrips roeland.voorrips@wur.nl",
    "published": "10.1093/bioinformatics/bty371",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228668",
    "title": "Evolution of carbapenem resistance in Acinetobacter baumannii during a prolonged infection",
    "authors": "Hawkey, J.; Ascher, D. B.; Judd, L.; Wick, R. R.; Kostoulias, X.; Cleland, H.; Spelman, D. W.; Padiglione, A.; Peleg, A. Y.; Holt, K. E.",
    "author_corresponding": "Jane  Hawkey",
    "author_corresponding_institution": "University of Melbourne",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228668.source.xml",
    "abstract": "Acinetobacter baumannii is a common causative agent of hospital-acquired infections and a leading cause of infection in burns patients. Carbapenem resistant A. baumannii is considered a major public health threat and has been identified by the World Health Organization as the top priority organism requiring new antimicrobials. The most common mechanism for carbapenem resistance in A. baumannii is via horizontal acquisition of carbapenemase genes. In this study, we sampled 20 A. baumannii isolates from a patient with extensive burns, and characterized the evolution of carbapenem resistance over a 45-day period via Illumina and Oxford Nanopore sequencing. All isolates were multi-drug resistant, carrying two genomic islands that harboured several antibiotic resistance genes. Most isolates were genetically identical and represent a single founder genotype. We identified three novel non-synonymous substitutions associated with meropenem resistance: F136L and G288S in AdeB (part of the AdeABC efflux pump) associated with an increase in meropenem MIC to [&ge;]8 g/mL; and A515V in FtsI (PBP3, a penicillin-binding protein) associated with a further increase in MIC to 32 g/mL. Structural modelling of AdeB and FtsI showed that these mutations affected their drug binding sites and revealed mechanisms for meropenem resistance. Notably, one of the adeB mutations arose prior to meropenem therapy but following ciprofloxacin therapy, suggesting exposure to one drug whose resistance is mediated by the efflux pump can induce collateral resistance to other drugs to which the bacteria has not yet been exposed.\\n\\nDATA SUMMARYO_LIAll raw genome sequences, including Illumina paired end short reads and Oxford Nanopore long reads, have been deposited in the SRA under project PRJNA396979. Individual accessions for each strain are provided in Table S1.\\nC_LIO_LIThe annotated genome assembly for strain A2, the reference genome for the founder genotype, has been submitted to GenBank under accession CP024124 (chromosome) and CP024125 (plasmid).\\nC_LIO_LIHybrid assemblies for strains A1, A3, A8, A13, A15, A17 and A20 are available in FigShare, doi: 10.4225/49/5987e14e9b530 (note they were not deposited in GenBank as they differ from A2 by only 1-4 SNPs as indicated).\\nC_LI\\n\\nIMPACT STATEMENTSAcinetobacter baumannii is a highly drug resistant pathogen that is frequently found within intensive care units (ICUs) and especially impacts patients with severe burns. While several studies have examined the global population structure of A. baumannii, few have investigated within-host evolution of A. baumannii in direct response to antibiotic treatment in a single patient. Here, we analysed the genetic evolution of A. baumannii isolated from a patient with severe burns over the course of their stay in ICU. The A. baumannii population on this patient was highly drug resistant, carrying two distinct genomic islands encoding resistance to several antibiotics but not carbapenems. The bacterial population comprised four distinct subclades, two of which had evolved carbapenem resistance over the course of antibiotic treatment through novel mutations in genes associated with drug binding. One subclade was also transmitted to another patient on the ward. While carbapenem resistance is common in A. baumannii, this is generally attributed to horizontally transferred carbapenemase genes. These data provide evidence for carbapenem resistance arising in vivo via non-synonymous substitutions during a single infection episode, demonstrating carbapenem resistance can emerge in genetic isolation in response to exposure to carbapenems and other drugs.",
    "published": "10.1099/mgen.0.000165",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228833",
    "title": "Electron microscopy reveals unique nano forms of bacterial spores",
    "authors": "Ghosh, S.; Chakraborty, B.; Dey, S.; Biswas, C.; Chowdhury, R.; Chattopadhyay, K.; Sengupta, J.",
    "author_corresponding": "Krishnananda  Chattopadhyay",
    "author_corresponding_institution": "CSIR-Indian Institute of Chemical Biology",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228833.source.xml",
    "abstract": "Endospore formation under environmental stress conditions is a well-established phenomenon for members of bacterial phylum Firmicutes, among which the most well studied ones belong to genus Bacillus and Clostridium. So far, known sizes of the spores are all larger than 500 nm. Nano-forms of bacteria have been reported but the notion still remains controversial.\n\nIn this study, we provide visual evidences of living nano-entities (named here as  nano-spores) formed by a bacterial species Bacillus cereus under prolonged stress, which are capable of escaping though standard sterile filtration procedure. The existence of nano-forms of bacteria was initially identified in a yeast ribosome preparation. We further demonstrate the transformation of the  nano-spores into mature cells upon nutrient supply. Our study not only demonstrates the ability of bacteria to get transformed into yet-unknown form in order to survive under harsh environment, but also brings to light the existence of the smallest possible form of life.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228619",
    "title": "Accurate Determination of Bacterial Abundances in Human Metagenomes Using Full-length 16S Sequencing Reads",
    "authors": "Perraudeau, F.; Dudoit, S.; Bullard, J. H.",
    "author_corresponding": "Fanny  Perraudeau",
    "author_corresponding_institution": "University of California, Berkeley and Whole Biome",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228619.source.xml",
    "abstract": "DNA sequencing of PCR-amplified marker genes, especially but not limited to the 16S rRNA gene, is perhaps the most common approach for profiling microbial communities. Due to technological constraints of commonly available DNA sequencing, these approaches usually take the form of short reads sequenced from a narrow, targeted variable region, with a corresponding loss of taxonomic resolution relative to the full length marker gene. We use Pacific Biosciences single-molecule, real-time circular consensus sequencing to sequence amplicons spanning the entire length of the 16S rRNA gene. However, this sequencing technology suffers from high sequencing error rate that needs to be addressed in order to take full advantage of the longer sequence. Here, we present a method to model the sequencing error process using a generalized pair hidden Markov chain model and estimate bacterial abundances in microbial samples. We demonstrate, with simulated and real data, that our model and its associated estimation procedure are able to give accurate estimates at the species (or subspecies) level, and is more flexible than existing methods like SImple Non-Bayesian TAXonomy (SINTAX).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228791",
    "title": "Pneumococcal vaccine impacts on the population genomics of non-typeable Haemophilus influenzae",
    "authors": "Cleary, D. W.; Devine, V. T.; Morris, D. E.; Osman, K. L.; Gladstone, R. A.; Bentley, S. D.; Faust, S. N.; Clarke, S. C.",
    "author_corresponding": "Stuart C Clarke",
    "author_corresponding_institution": "University of Southampton",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228791.source.xml",
    "abstract": "Between 2008/09 and 2012/13 the molecular epidemiology of non-typeable Haemophilus influenzae (NTHi) carriage in children <5 years of age was determined; a period that included pneumococcal conjugate vaccine (PCV) 13 introduction. Significantly increased carriage in post-PCV13 years was observed and lineage-specific associations with S. pneumoniae were observed before and after PCV13 introduction. NTHi were characterised into eleven discrete, temporally stable lineages, congruent with current knowledge regarding the clonality of NTHi. This increase could not be linked to the expansion of a particular clone and demonstrates different dynamics to before PCV13 implementation during which time NTHi co-carried with vaccine serotype pneumococci.",
    "published": "10.1099/mgen.0.000209",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228593",
    "title": "Neural Computations Underlying Causal Structure Learning",
    "authors": "Tomov, M.; Dorfman, H.; Gershman, S.",
    "author_corresponding": "Momchil  Tomov",
    "author_corresponding_institution": "Harvard University",
    "date": "2017-12-04",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228593.source.xml",
    "abstract": "Behavioral evidence suggests that beliefs about causal structure constrain associative learning, determining which stimuli can enter into association, as well as the functional form of that association. Bayesian learning theory provides one mechanism by which structural beliefs can be acquired from experience, but the neural basis of this mechanism is unknown. A recent study (Gershman, 2017) proposed a unified account of the elusive role of \\\"context\\\" in animal learning based on Bayesian updating of beliefs about the structure of causal relationships between contexts and cues in the environment. The model predicts that the computations which arbitrate between these abstract causal structures are distinct from the computations which learn the associations between particular stimuli under a given structure. In this study, we used fMRI with male and female human subjects to interrogate the neural correlates of these two distinct forms of learning. We show that structure learning signals are encoded in rostrolateral prefrontal cortex and the angular gyrus, anatomically distinct from correlates of associative learning. Within-subject variability in the encoding of these learning signals predicted variability in behavioral performance. Moreover, representational similarity analysis suggests that some regions involved in both forms of learning, such as parts of the inferior frontal gyrus, may also encode the full probability distribution over causal structures. These results provide evidence for a neural architecture in which structure learning guides the formation of associations.\\n\\nSignificance StatementAnimals are able to infer the hidden structure behind causal relations between stimuli in the environment, allowing them to generalize this knowledge to stimuli they have never experienced before. A recently published computational model based on this idea provided a parsimonious account of a wide range of phenomena reported in the animal learning literature, suggesting that the neural mechanisms dedicated to learning this hidden structure are distinct from those dedicated to acquiring particular associations between stimuli. Here we validate this model by measuring brain activity during a task which dissociates structure learning from associative learning. We show that different brain networks underlie the two forms of learning and that the neural signal corresponding to structure learning predicts future behavioral performance.",
    "published": "10.1523/jneurosci.3336-17.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228593",
    "title": "Neural Computations Underlying Causal Structure Learning",
    "authors": "Tomov, M.; Gershman, S.; Dorfman, H.",
    "author_corresponding": "Momchil  Tomov",
    "author_corresponding_institution": "Harvard University",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228593.source.xml",
    "abstract": "Behavioral evidence suggests that beliefs about causal structure constrain associative learning, determining which stimuli can enter into association, as well as the functional form of that association. Bayesian learning theory provides one mechanism by which structural beliefs can be acquired from experience, but the neural basis of this mechanism is unknown. A recent study (Gershman, 2017) proposed a unified account of the elusive role of \\\"context\\\" in animal learning based on Bayesian updating of beliefs about the structure of causal relationships between contexts and cues in the environment. The model predicts that the computations which arbitrate between these abstract causal structures are distinct from the computations which learn the associations between particular stimuli under a given structure. In this study, we used fMRI with male and female human subjects to interrogate the neural correlates of these two distinct forms of learning. We show that structure learning signals are encoded in rostrolateral prefrontal cortex and the angular gyrus, anatomically distinct from correlates of associative learning. Within-subject variability in the encoding of these learning signals predicted variability in behavioral performance. Moreover, representational similarity analysis suggests that some regions involved in both forms of learning, such as parts of the inferior frontal gyrus, may also encode the full probability distribution over causal structures. These results provide evidence for a neural architecture in which structure learning guides the formation of associations.\\n\\nSignificance StatementAnimals are able to infer the hidden structure behind causal relations between stimuli in the environment, allowing them to generalize this knowledge to stimuli they have never experienced before. A recently published computational model based on this idea provided a parsimonious account of a wide range of phenomena reported in the animal learning literature, suggesting that the neural mechanisms dedicated to learning this hidden structure are distinct from those dedicated to acquiring particular associations between stimuli. Here we validate this model by measuring brain activity during a task which dissociates structure learning from associative learning. We show that different brain networks underlie the two forms of learning and that the neural signal corresponding to structure learning predicts future behavioral performance.",
    "published": "10.1523/jneurosci.3336-17.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228429",
    "title": "Suppression of the dihydrolipoamide dehydrogenase gene (dld-1) protects against the toxicity of human amyloid beta in C. elegans model of Alzheimer’s disease",
    "authors": "Ahmad, W.",
    "author_corresponding": "Waqar  Ahmad",
    "author_corresponding_institution": "University of Queensland",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228429.source.xml",
    "abstract": "Declines in energy metabolism and associated mitochondrial enzymes are linked to the progression of Alzheimers disease (AD). Dihydrolipoamide dehydrogenase (dld) and two of its enzyme complexes namely, pyruvate dehydrogenase and -ketoglutarate dehydrogenase are associated with AD and have a significant role in energy metabolism. Interestingly, dld gene variants are genetically linked to late-onset AD; and reduced activity of DLD-containing enzyme complexes has been observed in AD patients. To understand how energy metabolism influences AD progression, we suppressed the dld-1 gene in C. elegans expressing the human A{beta} peptide. dld-1 gene suppression improved many aspects of vitality and function directly affected by A{beta} pathology in C. elegans. This includes protection against paralysis, improved fecundity and improved egg hatching rates. Suppression of the dld-1 gene restores normal sensitivity to aldicarb, levamisole and serotonin, and improves chemotaxis. Suppression of dld-1 does not decrease levels of the A{beta} peptide, but does reduce the formation of toxic A{beta} oligomers. The mitochondrial uncoupler, carbonyl cyanide 4-(trifluoromethoxy)phenylhydrazone (FCCP) acts synergistically with A{beta} to overcome the protective effect of dld-1 gene suppression. Another metabolic toxin, phosphine, acted additively with A{beta}. Our work supports the hypothesis that lowering energy metabolism may protect against A{beta} pathogenicity, but that this may increase susceptibility to other metabolic disturbances.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228726",
    "title": "A weighted graph of the projections to mouse auditory cortex",
    "authors": "da Costa, N. M.; Martin, K. A. C.; Sägesser, F. D.",
    "author_corresponding": "Franziska D. Sägesser",
    "author_corresponding_institution": "Swiss Federal Institute of Technology Zurich / University of Zurich",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228726.source.xml",
    "abstract": "The projections to individual cortical areas from extrinsic sources are a major determinant of the areas function, but we lack comprehensive quantitative input maps even for primary sensory areas in most model species. To quantify all input sources to the mouse primary auditory cortex (Au1), we made localized injections of modified rabies virus (SAD{Delta}G-mCherry) into Au1 of five C57BL/6 mice and identified all the cortical and subcortical areas containing retrogradely labeled cells. Of all neurons projecting to Au1 from extrinsic areas, 27 % were located in the ipsilateral cortex, 14 % in the contralateral cortex, and 58 % in subcortical regions (almost exclusively ipsilateral, predominantly in the medial geniculate nucleus). Although 90 % of the labeled cells in the ipsilateral cortex were located within 1 mm of Au1, most cortical areas projected to Au1, including visual, somatosensory, motor, rhinal, cingulate and piriform cortices. The hierarchical relations of the cortical areas projecting to Au1 were determined based on the proportion of cell bodies in superficial versus deep layers. Feedback projections (from deep layers 5/6) dominated, but temporal association and auditory cortices were on the same hierarchical level, providing input from both superficial and deep layers. Au1 is embedded in a densely connected network that involves a high degree of cross-modal integration.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228890",
    "title": "Suppressed sensory response to predictable object stimuli throughout the ventral visual stream",
    "authors": "Richter, D.; Ekman, M.; de Lange, F. P.",
    "author_corresponding": "David  Richter",
    "author_corresponding_institution": "Donders Institute for Brain, Cognition and Behaviour, Radboud University Nijmegen",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228890.source.xml",
    "abstract": "Prediction plays a crucial role in perception, as prominently suggested by predictive coding theories. However, the exact form and mechanism of predictive modulations of sensory processing remain unclear, with some studies reporting a downregulation of the sensory response for predictable input, while others observed an enhanced response. In a similar vein, downregulation of the sensory response for predictable input has been linked to either sharpening or dampening of the sensory representation, which are opposite in nature. In the present study we set out to investigate the neural consequences of perceptual expectation of object stimuli throughout the visual hierarchy, using fMRI in human volunteers. Participants (n=24) were exposed to pairs of sequentially presented object images in a statistical learning paradigm, in which the first object predicted the identity of the second object. Image transitions were not task relevant; thus all learning of statistical regularities was incidental. We found strong suppression of neural responses to expected compared to unexpected stimuli throughout the ventral visual stream, including primary visual cortex (V1), lateral occipital complex (LOC), and anterior ventral visual areas. Expectation suppression in LOC, but not V1, scaled positively with image preference, lending support to the dampening account of expectation suppression in object perception.\\n\\nSignificance StatementStatistical regularities permeate our world and help us to perceive and understand our surroundings. It has been suggested that the brain fundamentally relies on predictions and constructs models of the world in order to make sense of sensory information. Previous research on the neural basis of prediction has documented expectation suppression, i.e. suppressed responses to expected compared to unexpected stimuli. In the present study we queried the presence and characteristics of expectation suppression throughout the ventral visual stream. We demonstrate robust expectation suppression in the entire ventral visual pathway, and underlying this suppression a dampening of the sensory representation in object-selective visual cortex, but not in primary visual cortex. Taken together, our results provide novel evidence in support of theories conceptualizing perception as an active inference process, which selectively dampens cortical representations of predictable objects. This dampening may support our ability to automatically filter out irrelevant, predictable objects.",
    "published": "10.1523/jneurosci.3421-17.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228676",
    "title": "The Brain/MINDS 3D digital marmoset brain atlas",
    "authors": "Woodward, A.; Hashikawa, T.; Maeda, M.; Kaneko, T.; Hikishima, K.; Iriki, A.; Okano, H.; Yamaguchi, Y.",
    "author_corresponding": "Alexander  Woodward",
    "author_corresponding_institution": "Neuroinformatics Japan Center, RIKEN Brain Science Institute",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228676.source.xml",
    "abstract": "We present a new 3D digital brain atlas of the non-human primate, common marmoset monkey (Callithrix jacchus), with MRI and coregistered Nissl histology data. To the best of our knowledge this is the first comprehensive digital 3D brain atlas of the common marmoset having normalized multi-modal data, cortical and sub-cortical segmentation, and in a common file format (NIfTI). The atlas can be registered to new data, is useful for connectomics, functional studies, simulation and as a reference.\\n\\nThe atlas was based on previously published work but we provide several critical improvements to make this release valuable for researchers. Nissl histology images were processed to remove illumination and shape artifacts and then normalized to the MRI data. Brain region segmentation is provided for both hemispheres. The data is in the NIfTI format making it easy to integrate into neuroscience pipelines, whereas the previous atlas was in an inaccessible file format. We also provide cortical, mid-cortical and white matter boundary segmentations useful for visualization and analysis.",
    "published": "10.1038/sdata.2018.9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228569",
    "title": "Non-blocking modulation as the major mechanism of sodium channel inhibition by riluzole",
    "authors": "Szabo, A. K.; Pesti, K.; Lukacs, P.; Foldi, M. C.; Gerevich, Z.; Sperlagh, B.; Mike, A.",
    "author_corresponding": "Arpad  Mike",
    "author_corresponding_institution": "MTA-ELTE NAP B Opto-Neuropharmacology Group, Budapest, Hungary",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228569.source.xml",
    "abstract": "Modulated- or guarded receptor hypothesis; Channel block or modulation; \\\"Voltage-sensor block\\\" or \\\"lipophilic block\\\" are some of the questions that arise when drug effects on sodium channels are investigated. Understanding the exact mechanism of action for individual drugs is essential, because it is one of the major factors that determine their therapeutic applicability.\\n\\nIn this study we created a kinetic model of sodium channels, which can help us understand the modes of action for individual drugs in the context of these hypotheses. The model was constructed so that it could integrate the above hypotheses.\\n\\nIn particular we aimed to understand the mode of action of riluzole, a neuroprotective drug with a peculiar state-dependent inhibition. In experiments the inhibition by 100M riluzole was full within the first two milliseconds, but it was almost completely removed between 2 and 20 ms post-depolarization. This abrupt loss of inhibition could not be explained by dissociation, which was proceeding with a time constant of ~300 ms. We propose that for sodium channel inhibitors binding without blocking is possible, and riluzole predominantly inhibits by non-blocking modulation. We used lidocaine as a reference compound, and found that non-blocking modulation, although less prominent, also may play a role in its mechanism of inhibition. Non-blocking modulation may selectively inhibit cells with pathological activity patterns, therefore this property may be a good trait to investigate in the development of sodium channel inhibitor drugs.\\n\\nSUMMARYAlthough never actually proven, presence of sodium channel inhibitors at their binding site is assumed to prevent ion conduction. Authors provide evidence from experiments and kinetic simulations that bound riluzole permits conduction and exerts its inhibitory effect almost entirely by modulation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228684",
    "title": "Non-blocking modulation contributes to sodium channel inhibition by a covalently attached photoreactive riluzole analog",
    "authors": "Lukacs, P.; Foldi, M. C.; Valanszki, L.; Casanova, E.; Biri-Kovacs, B.; Nyitray, L.; Malnasi-Csizmadia, A.; Mike, A.",
    "author_corresponding": "Arpad  Mike",
    "author_corresponding_institution": "MTA-ELTE NAP B Opto-Neuropharmacology Group, Budapest, Hungary",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228684.source.xml",
    "abstract": "Sodium channel inhibitor drugs decrease pathological hyperactivity in various diseases including pain syndromes, myotonia, arrhythmias, nerve injuries and epilepsies. Inhibiting pathological but not physiological activity, however, is a major challenge in drug development. Sodium channel inhibitors exert their effects by a dual action: they obstruct ion flow (\\\"block\\\"), and they alter the energetics of channel opening and closing (\\\"modulation\\\"). Ideal drugs would be modulators without blocking effect, because modulation is inherently activity-dependent, therefore selective for pathological hyperactivity. Can block and modulation be separated? It has been difficult to tell, because the effect of modulation is obscured by confromation-dependent association/dissociation of the drug. To eliminate dynamic association/dissociation, we used a photoreactive riluzole analog which could be covalently bound to the channel; and found, unexpectedly, that drug-bound channels could still conduct ions, although with modulated gating. The finding that non-blocking modulation is possible, may open a novel avenue for drug development because non-blocking modulators could be more specific in treating hyperactivity-linked diseases.",
    "published": "10.1038/s41598-018-26444-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228783",
    "title": "Disrupting myeloid-specific LXRα phosphorylation promotes FoxM1 expression and modulates atherosclerosis by inducing macrophage proliferation",
    "authors": "Gage, M. C.; Becares-Salles, N.; Louie, R.; Waddington, K.; Zhang, Y.; Tittanegro, T.; Rodriguez-Lorenzo, S.; Jathanna, A.; Pourcet, B.; Pello, O. M.; De la Rosa, J. V.; Castrillo, A.; Pineda Torra, I.",
    "author_corresponding": "Inés  Pineda Torra",
    "author_corresponding_institution": "University College London",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228783.source.xml",
    "abstract": "Macrophages are key immune cells for the initiation and development of atherosclerotic lesions. However, the macrophage regulatory nodes that determine how lesions progress in response to dietary challenges are not fully understood. Liver X receptors (LXRs) are sterol-regulated transcription factors which play a central role in atherosclerosis by integrating cholesterol homeostasis and immunity. LXR pharmacological activation elicits a robust anti-atherosclerotic transcriptional program in macrophages that can be affected by LXR S196 phosphorylation in vitro. To investigate the impact of these transcriptional changes in atherosclerosis development, we have generated mice carrying a Ser-to-Ala mutation in myeloid cells in the LDLR-deficient atherosclerotic background (M-S196ALdlr-KO). M-S196ALdlr-KO mice fed a high fat diet exhibit increased atherosclerotic plaque burden and lesions with smaller necrotic cores and thinner fibrous caps. These diet-induced phenotypic changes are consistent with a reprogramed macrophage transcriptome promoted by LXR-S196A during atherosclerosis development. Remarkably, expression of several proliferation-promoting factors including the proto-oncogene FoxM1 and its targets are induced by LXR-S196A. This is consistent with increased proliferation of plaque-resident cells in M-S196ALdlr-KO mice. Moreover, disrupted LXR phosphorylation increases expression of phagocytic molecules resulting in increased apoptotic cell removal by macrophages, explaining the reduced necrotic cores. Finally, the macrophage transcriptome promoted by LXR-S196A under dietary perturbation is markedly distinct from that revealed by LXR ligand activation, highlighting the singularity of this post-translational modification. Overall, our findings demonstrate that LXR phosphorylation at S196 is an important determinant of atherosclerotic plaque development through selective changes in gene transcription that affect multiple pathways.",
    "published": "10.1073/pnas.1721245115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/229104",
    "title": "Estimating global enzyme abundance levels from cofactor requirements: a model-based analysis of the iron metabolism in yeast",
    "authors": "Dikicioglu, D.; Oliver, S. G.",
    "author_corresponding": "Stephen G Oliver",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/229104.source.xml",
    "abstract": "Metabolic networks adapt to changes in their environment by modulating the activity of their enzymes and transporters; often by changing their abundance. Understanding such quantitative changes can shed light onto how metabolic adaptation works, or how it can fail and lead to a metabolically dysfunctional state. Unfortunately such data are only available on a fraction of the enzyme and transporter pools, and this leaves us distant from generating the full picture. We here propose a strategy to quantify metabolic protein requirements for cofactor-bearing enzymes and transporters through constraint-based modelling. In this work, we constructed the first eukaryotic genome-scale metabolic model with a comprehensive iron metabolism and investigated partial functional impairment of the genes involved in iron-sulphur (Fe-S) cluster maturation, which revealed extensive rewiring of the fluxes in silico, despite only marginal phenotypic dissimilarities. The yeast metabolism at steady state was determined to employ a constant iron-recruiting enzyme turnover at a rate of 3.02 x 10-11 mM / (g biomass)-1 h-1. Furthermore, we employed this model to identify and study a mutualistic relationship between Streptomyces coelicolor and Saccharomyces cerevisiae, which involves iron and folate sharing economies between the two microbes.",
    "published": "10.1002/bit.26905",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/229203",
    "title": "Regionalization of the nervous system requires axial allocation prior to neural lineage commitment",
    "authors": "Metzis, V.; Steinhauser, S.; Pakanavicius, E.; Gouti, M.; Stamataki, D.; Lovell-Badge, R.; Luscombe, N. M.; Briscoe, J.",
    "author_corresponding": "James  Briscoe",
    "author_corresponding_institution": "The Francis Crick Institute",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/229203.source.xml",
    "abstract": "SummaryNeural induction in vertebrates generates a central nervous system that extends the rostral-caudal length of the body. The prevailing view is that neural cells are initially induced with anterior (forebrain) identity, with caudalising signals then converting a proportion to posterior fates (spinal cord). To test this model, we used chromatin accessibility assays to define how cells adopt region-specific neural fates. Together with genetic and biochemical perturbations this identified a developmental time window in which genome-wide chromatin remodeling events preconfigure epiblast cells for neural induction. Contrary to the established model, this revealed that cells commit to a regional identity before acquiring neural identity. This \\\"primary regionalization\\\" allocates cells to anterior or posterior regions of the nervous system, explaining how cranial and spinal neurons are generated at appropriate axial positions. These findings prompt a revision to models of neural induction and support the proposed dual evolutionary origin of the vertebrate central nervous system.",
    "published": "10.1016/j.cell.2018.09.040",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/229096",
    "title": "A quantitative model for characterizing the evolutionary history of mammalian gene expression",
    "authors": "Chen, J.; Swofford, R.; Johnson, J.; Cummings, B. B.; Rogel, N.; Lindblad-Toh, K.; Haerty, W.; di Palma, F.; Regev, A.",
    "author_corresponding": "Jenny  Chen",
    "author_corresponding_institution": "Broad Institute",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/229096.source.xml",
    "abstract": "Characterizing the evolutionary history of a genes expression profile is a critical component for understanding the relationship between genotype, expression, and phenotype. However, it is not well-established how best to distinguish the different evolutionary forces acting on gene expression. Here, we use RNA-seq across 7 tissues from 17 mammalian species to show that expression evolution across mammals is accurately modeled by the Ornstein-Uhlenbeck (OU) process. This stochastic process models expression trajectories across time as Gaussian distributions whose variance is parameterized by the rate of genetic drift and strength of stabilizing selection. We use these mathematical properties to identify expression pathways under neutral, stabilizing, and directional selection, and quantify the extent of selective pressure on a genes expression. We further detect deleterious expression levels outside expected evolutionary distributions in expression data from individual patients. Our work provides a statistical framework for interpreting expression data across species and in disease.\\n\\nOne Sentence SummaryWe demonstrate the power of a stochastic model for quantifying selective pressure on expression and estimating evolutionary distributions of optimal gene expression.",
    "published": "10.1101/gr.237636.118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228577",
    "title": "Time-resolved analyses of elemental distribution and concentration in living plants: An example using manganese toxicity in cowpea leaves",
    "authors": "Blamey, P.; Paterson, D.; Walsh, A.; Afshar, N.; McKenna, B.; Cheng, M.; Tang, C.; Menzies, N.; Kopittke, P.",
    "author_corresponding": "Peter  Kopittke",
    "author_corresponding_institution": "The University of Queensland",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228577.source.xml",
    "abstract": "O_LIKnowledge of elemental distribution and concentration within plant tissues is crucial in the understanding of almost every process that occurs within plants. However, analytical limitations have hindered the microscopic determination of changes over time in the location and concentration of nutrients and contaminants in living plant tissues.\\nC_LIO_LIWe developed a novel method using synchrotron-based micro X-ray fluorescence (-XRF) that allows for laterally-resolved, multi-element, kinetic analyses of plant leaf tissues in vivo. To test the utility of this approach, we examined changes in the accumulation of Mn in unifoliate leaves of 7-d-old cowpea (Vigna unguiculata) plants grown for 48 h at 0.2 and 30 M Mn in solution.\\nC_LIO_LIRepeated -XRF scanning did not damage leaf tissues demonstrating the validity of the method. Exposure to 30 M Mn for 48 h increased the initial number of small spots of localized high Mn and their concentration rose from 40 to 670 mg Mn kg-1 fresh mass. Extension of the two-dimensional -XRF scans to a three-dimensional geometry provided further assessment of Mn localization and concentration.\\nC_LIO_LIThis method shows the value of synchrotron-based -XRF analyses for time-resolved in vivo analysis of elemental dynamics in plant sciences.\\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/227959",
    "title": "The hydrophobin-like OmSSP1 may be an effector in the ericoid mycorrhizal symbiosis",
    "authors": "Casarrubia, S.; Daghino, S.; Kohler, A.; Morin, E.; Khouja, H.-R.; Daguerre, Y.; Veneault-Fourrey, C.; Martin, F. M.; Perotto, S.; Martino, E.",
    "author_corresponding": "Elena  Martino",
    "author_corresponding_institution": "Department of Life Sciences and Systems Biology, University of Turin, Turin, Italy",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/227959.source.xml",
    "abstract": "Mutualistic and pathogenic plant-colonizing fungi use effector molecules to manipulate the host cell metabolism to allow plant tissue invasion. Some small secreted proteins (SSPs) have been identified as fungal effectors in both ectomycorrhizal and arbuscular mycorrhizal fungi, but it is currently unknown whether SSPs also play a role as effectors in other mycorrhizal associations. Ericoid mycorrhiza is a specific endomycorrhizal type that involves symbiotic fungi mostly belonging to the Leotiomycetes (Ascomycetes) and plants in the family Ericaceae. Genomic and RNASeq data from the ericoid mycorrhizal fungus Oidiodendron maius led to the identification of several symbiosis-upregulated genes encoding putative SSPs. OmSSP1, the most highly symbiosis up-regulated SSP, was found to share some features with fungal hydrophobins, even though it lacks the Pfam hydrophobin domain. Sequence alignment with other hydrophobins and hydrophobin-like fungal proteins placed OmSSP1 within Class I hydrophobins. However, the predicted features of OmSSP1 may suggest a distinct type of hydrophobin-like proteins. The presence of a predicted signal peptide and a yeast-based signal sequence trap assay demonstrate that OmSSP1 is secreted during symbiosis. OmSSP1 null-mutants showed a reduced capacity to form ericoid mycorrhiza with Vaccinium myrtillus roots, suggesting a role as effectors in the ericoid mycorrhizal interaction.",
    "published": "10.3389/fpls.2018.00546",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228403",
    "title": "Natural Variation of OsLG3 Controls Drought Stress Tolerance in Rice by Inducing ROS Scavenging",
    "authors": "Xiong, H.; Yu, J.; Li, J.; Wang, X.; Liu, P.; Zhang, H.; Zhao, Y.; Yin, Z.; Li, Y.; Guo, Y.; Fu, B.; Wang, W.; Li, Z.; Ali, J.; Li, Z.",
    "author_corresponding": "Zichao  Li",
    "author_corresponding_institution": "China Agriculture University",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228403.source.xml",
    "abstract": "BackgroundImproving performance of rice under drought stress has potential to significant impact on rice productivity. Previously we reported that OsLG3 positively control rice grain length and yield.\\n\\nResultsIn this study, we found that OsLG3 was more strongly expressed in upland rice compared to lowland rice under drought stress condition. Candidate gene association analysis showed that the natural variation in OsLG3 was associated with tolerance to water deficit stress in germinating rice seeds. Transgenic rice with enhanced OsLG3 expression exhibited improved tolerance to drought and that is most likely due to enhanced ROS scavenging efficiency. Phylogenetic analysis and pedigree records indicated that the tolerant allele of OsLG3 has potential to improve drought tolerance of japonica rice.\\n\\nConclusionsCollectively, our work revealed that the natural variation of OsLG3 contributes to rice drought tolerance and the elite allele of OsLG3 is a promising genetic resource for the development of drought-tolerant and high-yield rice varieties.",
    "published": "10.1104/pp.17.01492",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/229039",
    "title": "Organisation of the transcriptional regulation of genes involved in protein transactions in yeast",
    "authors": "Dikicioglu, D.; Nightingale, D. J. H.; Wood, V.; Lilley, K. S.; Oliver, S. G.",
    "author_corresponding": "Stephen G Oliver",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/229039.source.xml",
    "abstract": "The topological analyses of many large-scale molecular interaction networks often provide only limited insights into network function or evolution. In this paper, we argue that the functional heterogeneity of network components, rather than network size, is the main factor limiting the utility of topological analysis of large cellular networks. We have analysed large epistatic, functional, and transcriptional regulatory networks of genes that were attributed to the following biological process groupings: protein transactions, gene expression, cell cycle, and small molecule metabolism. Control analyses were performed on networks of randomly selected genes. We identified novel biological features emerging from the analysis of functionally homogenous biological networks irrespective of their size. In particular, direct regulation by transcription as an underrepresented feature of protein transactions. The analysis also demonstrated that the regulation of the genes involved in protein transactions at the transcriptional level was orchestrated by only a small number of regulators. Quantitative proteomic analysis of nuclear- and chromatin-enriched sub-cellular fractions of yeast provided supportive evidence for the conclusions generated by network analyses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/229138",
    "title": "Personalized modeling of the human gut microbiome reveals distinct bile acid deconjugation and biotransformation potential in healthy and IBD individuals",
    "authors": "Heinken, A.; Ravcheev, D. A.; Baldini, F.; Heirendt, L.; Fleming, R. M.; Thiele, I.",
    "author_corresponding": "Ines  Thiele",
    "author_corresponding_institution": "University of Luxembourg",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/229138.source.xml",
    "abstract": "The human gut microbiome performs important functions human health and disease. Intestinal microbes are capable of deconjugation and biotransformation of human primary bile acids to secondary bile acids. Alterations of the bile acid pool as a result of microbial dysbiosis have been linked to multifactorial diseases, such as inflammatory bowel disease (IBD).\\n\\nConstraint-based modeling is a powerful approach for the mechanistic, systems-level analysis of metabolic interactions in microbial communities. Recently, we constructed a resource of 773 curated genome-scale reconstructions of human gut microbes, AGORA. Here, we performed a comparative genomic analysis of bile acid deconjugation and biotransformation pathways in 693 human gut microbial genomes to expand these AGORA reconstructions accordingly (available at http://vmh.life).\\n\\nTo elucidate the metabolic potential of individual microbiomes, publicly available metagenomic data from a cohort of healthy Western individuals, as well as two cohorts of IBD patients and healthy controls, were mapped onto the reference set of AGORA genomes. We constructed for each individual a large-scale personalized microbial community model that take strain-level abundances into account. Using flux balance analysis, we found that distinct potential to deconjugate and tranform primary bile acids between the gut microbiomes of healthy individuals. Moreover, the microbiomes of pediatric IBD patients were significantly depleted in their bile acid production potential compared with controls. The contributions of each strain to overall bile acid production potential across individuals were found to be distinct between IBD patients and controls. IBD microbiomes were depleted in contributions of Bacteroidetes strains but enriched in contributions of Proteobacteria. Finally, bottlenecks limiting secondary bile acid production potential were identified in each microbiome model. For ursodeoxycholate, the abundance of strains producing the precursor rather than of strains directly producing this secondary bile acid was synthesis-limiting in certain microbiomes.\\n\\nIn summary, we integrated for the first-time metagenomics data with large-scale personalized metabolic modeling of microbial communities. We provided mechanistic insight into the link between dysbiosis and metabolic potential in IBD microbiomes. This large-scale modeling approach provides a novel way of analyzing metagenomics data to accelerate our understanding of the metabolic interactions between human host and gut microbiomes in health and diseases states.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228585",
    "title": "Competition and niche construction in a model of cancer metastasis",
    "authors": "Qian, J.; Akcay, E.",
    "author_corresponding": "Erol  Akcay",
    "author_corresponding_institution": "Department of Biology, University of Pennsylvania",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228585.source.xml",
    "abstract": "Niche construction theory states that not only does the environment act on populations to generate Darwinian selection, but organisms reciprocally modify the environment and the sources of natural selection. Cancer cells participate in niche construction as they alter their microenvironments and create pre-metastatic niches; in fact, metastasis is a product of niche construction. Here, we present a mathematical model of niche construction and metastasis. Our model contains producers, which pay a cost to contribute to niche construction that benefits all tumor cells, and cheaters, which reap the benefits without paying the cost. We derive expressions for the conditions necessary for metastasis, showing that the establishment of a mutant lineage that promotes metastasis depends on niche construction specificity and strength of interclonal competition. We identify a tension between the arrival and invasion of metastasis-promoting mutants, where tumors composed only of cheaters remain small but are susceptible to invasion whereas larger tumors containing producers may be unable to facilitate metastasis depending on the level of niche construction specificity. Our results indicate that even if metastatic subclones arise through mutation, metastasis may be hindered by interclonal competition, providing a potential explanation for recent surprising findings that most metastases are derived from early mutants in primary tumors.",
    "published": "10.1371/journal.pone.0198163",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228973",
    "title": "Visual recency bias is explained by a mixture model of short term memory",
    "authors": "Kalm, K.; Norris, D.",
    "author_corresponding": "Kristjan  Kalm",
    "author_corresponding_institution": "Medical Research Council",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228973.source.xml",
    "abstract": "Human bias towards more recent events is a common and well-studied phenomenon. Recent studies in visual perception have shown that this recency bias persists even when past events contain no information about the future. Reasons for this suboptimal behaviour are not well understood and the internal model that leads people to exhibit recency bias is unknown. Here we use a well-known orientation estimation task to frame the human recency bias in terms of incremental Bayesian inference. We show that the only Bayesian model capable of explaining the recency bias relies on a weighted mixture of past states. Furthermore, we suggest that this mixture model is a consequence of participants failure to infer a model for data in visual short term memory, and reflects the nature of the internal representations used in the task.",
    "published": "10.1167/18.7.1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228247",
    "title": "The emerging role of physical modeling in the future of structure determination",
    "authors": "Gaalswyk, K.; Muniyat, M. I.; MacCallum, J.",
    "author_corresponding": "Justin  MacCallum",
    "author_corresponding_institution": "University of Calgary",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228247.source.xml",
    "abstract": "Biomolecular structure determination has long relied on heuristics based on physical insight; however, recent efforts to model conformational ensembles and to make sense of sparse, ambiguous, and noisy data have revealed the value of detailed, quantitative physical models in structure determination. We review these two key challenges, describe different approaches to physical modeling in structure determination, and illustrate several successes and emerging technologies enabled by physical modeling.\\n\\nHighlightsO_LIQuantitative physical modeling is emerging as a key tool in structure determination\\nC_LIO_LIThere are different approaches to incorporate physical modeling into structure determination\\nC_LIO_LIModeling conformational ensembles and making sense of sparse, noisy, and ambiguous data are two challenges where physical modeling can play a prominent role\\nC_LI",
    "published": "10.1016/j.sbi.2018.03.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228809",
    "title": "Choice of PP1 catalytic subunit affects neither the requirement for G-actin nor the insensitivity to Sephin1 of PPP1R15A-regulated eIF2αP dephosphorylation",
    "authors": "Crespillo-Casado, A.; Claes, Z.; Choy, M. S.; Peti, W.; Bollen, M.; Ron, D.",
    "author_corresponding": "David  Ron",
    "author_corresponding_institution": "Cambridge Institute for Medical Research, University of Cambridge, United Kingdom",
    "date": "2017-12-04",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228809.source.xml",
    "abstract": "The integrated stress response (ISR) is regulated by kinases that phosphorylate the  subunit of translation initiation factor 2 and phosphatases that dephosphorylate it. Genetic and biochemical observations indicate that the eIF2P-directed holophosphatase - a therapeutic target in diseases of protein misfolding - is comprised of a regulatory, PPP1R15, and a catalytic, Protein Phosphatase 1 (PP1) subunit. In mammals, there are two isoforms of the regulatory subunit, PPP1R15A and PPP1R15B, with overlapping roles in promoting the essential function of eIF2P dephosphorylation. However, conflicting reports have appeared regarding the requirement for an additional co-factor, G-actin, in enabling substrate-specific de-phosphorylation by PPP1R15-containing PP1 holoenzymes. An additional concern relates to the sensitivity of the PPP1R15A-containing PP1 holoenzyme to the [(ochlorobenzylidene)amino]guanidines (Sephin1 or Guanabenz), small molecule proteostasis modulators. It has been suggested that the source and method of purification of the PP1 catalytic subunit and the presence or absence of an N-terminal repeat-containing region in the PPP1R15A regulatory subunit might influence both the requirement for G-actin by the eIF2P-directed holophosphatase and its sensitivity to inhibitors. Here we report that in the absence of G-actin, PPP1R15A regulatory subunits were unable to accelerate eIF2P dephosphorylation beyond that affected by a catalytic subunit alone, whether PPP1R15A regulatory subunit had or lacked the N-terminal repeat-containing region and whether paired with native PP1 purified from rabbit muscle, or recombinant PP1 expressed in and purified from bacteria. Furthermore, none of the PPP1R15A-containing PP1c holophosphatases were inhibited by Sephin1 or Guanabenz.",
    "published": "10.1074/jbc.ra118.002325",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228981",
    "title": "Bioinformatics analysis quantifies neighborhood preferences of cancer cells in Hodgkin lymphoma.",
    "authors": "Scheidel, J.; Schaefer, H.; Ackermann, J.; Hebel, M.; Schaefer, T.; Doering, C.; Hartmann, S.; Hansmann, M.-L.; Koch, I.",
    "author_corresponding": "Ina  Koch",
    "author_corresponding_institution": "Johann Wolfgang Goethe-University Frankfurt/M.",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228981.source.xml",
    "abstract": "MotivationHodgkin lymphoma is a tumor of the lymphatic system and represents one of the most frequent lymphoma in the Western world. It is characterized by Hodgkin cells and Reed-Sternberg cells, which exhibit a broad morphological spectrum. The cells are visualized by immunohistochemical staining of tissue sections. In pathology, tissue images are mainly manually evaluated, relying on the expertise and experience of pathologists. Computational quantification methods become more and more essential to evaluate tissue images. In particular, the distribution of cancer cells is of great interest.\\n\\nResultsHere, we systematically quantified and investigated cancer cell properties and their spatial neighborhood relations by applying statistical analyses to whole slide images of Hodgkin lymphoma and lymphadenitis, which describes a non-cancerous inflammation of the lymph node. We differentiated cells by their morphology and studied the spatial neighborhood relation of more than 400,000 immunohistochemically stained cells. We found that, according to their morphological features, the cells exhibited significant preferences for and aversions to cells of specific profiles as nearest neighbor. We quantified differences between Hodgkin lymphoma and lymphadenitis concerning the neighborhood relations of cells and the sizes of cells. The approach can easily be applied to other cancer types.\\n\\nContactina.koch@bioinformatik.uni-frankfurt.de",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/229211",
    "title": "A Multi-Species Functional Embedding Integrating Sequence and Network Structure",
    "authors": "Leiserson, M.; Fan, J.; Cannistra, A.; Fried, I.; Lim, T.; Schaffner, T.; Crovella, M.; Hescott, B.",
    "author_corresponding": "Mark DM Leiserson",
    "author_corresponding_institution": "Univ of Maryland, College Park, Ctr for Bioinformatics and Computational Biology",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/229211.source.xml",
    "abstract": "A key challenge to transferring knowledge between species is that different species have fundamentally different genetic architectures. Initial computational approaches to transfer knowledge across species have relied on measures of heredity such as genetic homology, but these approaches suffer from limitations. First, only a small subset of genes have homologs, limiting the amount of knowledge that can be transferred, and second, genes change or repurpose functions, complicating the transfer of knowledge. Many approaches address this problem by expanding the notion of homology by leveraging high-throughput genomic and proteomic measurements, such as through network alignment.\\n\\nIn this work, we take a new approach to transferring knowledge across species by expanding the notion of homology through explicit measures of functional similarity between proteins in different species. Specifically, our kernel-based method, HO_SCPLOWANDLC_SCPLOW (Homology Assessment across Networks using Diffusion and Landmarks), integrates sequence and network structure to create a functional embedding in which proteins from different species are embedded in the same vector space. We show that inner products in this space capture functional similarity across species, and the vectors themselves are useful for a variety of cross species tasks. We perform the first whole-genome method for predicting phenologs, generating many that were previously identified, but also predicting new phenologs supported from the biological literature. We also demonstrate the HO_SCPLOWANDLC_SCPLOW-embedding captures pairwise gene function, in that gene pairs with synthetic lethal interactions are co-located in HO_SCPLOWANDLC_SCPLOW-space both within and across species. Software for the HO_SCPLOWANDLC_SCPLOW algorithm is available at http://github.com/lrgr/HANDL.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228478",
    "title": "Collective cell behaviour in mechanosensing of substrate thickness",
    "authors": "Tusan, C. G.; Man, Y. H.; Zarkoob, H.; Johnson, D. A.; Andriotis, O. G.; Thurner, P. J.; Yang, S.; Sander, E. A.; Gentleman, E.; Sengers, B.; Evans, N.",
    "author_corresponding": "Nicholas  Evans",
    "author_corresponding_institution": "University of Southampton",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228478.source.xml",
    "abstract": "Extracellular matrix stiffness has a profound effect on the behaviour of many cell types. Adherent cells apply contractile forces to the material on which they adhere, and sense the resistance of the material to deformation - its stiffness. This is dependent on both the elastic modulus and the thickness of the material, with the corollary that single cells are able to sense underlying stiff materials through soft hydrogel materials at low (<10 {micro}m) thicknesses. Here, we hypothesised that cohesive colonies of cells exert more force and create more hydrogel deformation than single cells, therefore enabling them to mechanosense more deeply into underlying materials than single cells. To test this, we modulated the thickness of soft (1 kPa) elastic ECM-functionalised polyacrylamide hydrogels adhered to glass substrates and allowed colonies of MG63 cells to form on their surfaces. Cell morphology and deformations of fluorescent fiducial-marker labelled hydrogels were quantified by time-lapse fluorescence microscopy imaging. Single cell spreading increased with respect to decreasing hydrogel thickness, with data fitting to an exponential model with half-maximal response at a thickness of 3.2 m. By quantifying cell area within colonies of defined area, we similarly found that colony-cell spreading increased with decreasing hydrogel thickness but with a greater halfmaximal response at 54 m. Depth-sensing was dependent on ROCK-mediated cellular  contractility. Surface hydrogel deformations were significantly greater on thick hydrogels compared to thin hydrogels. In addition, deformations extended greater distances from the periphery of colonies on thick hydrogels compared to thin hydrogels. Our data suggest that by acting collectively, cells mechanosense rigid materials beneath elastic hydrogels at greater depths than individual cells. This raises the possibility that the collective action of cells in colonies or sheets may allow cells to sense structures of differing material properties at comparatively large distances.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/229047",
    "title": "Cytokine receptor-Eb1 interaction couples cell polarity and fate during asymmetric cell division",
    "authors": "Yamashita, Y. M.; Chen, C.; Mordovanakis, A.; Hunt, A. J.; Mayer, M.; Cummings, R.; Sept, D.",
    "author_corresponding": "Yukiko M  Yamashita",
    "author_corresponding_institution": "University of Michigan, Ann Arbor, HHMI",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/229047.source.xml",
    "abstract": "Asymmetric stem cell division is a critical mechanism for balancing self-renewal and differentiation. Adult stem cells often orient their mitotic spindle to place one daughter inside the niche and the other outside of it to achieve asymmetric division. It remains unknown whether and how the niche may direct division orientation. Here we discover a novel and evolutionary conserved mechanism that couples cell polarity to cell fate. We show that the cytokine receptor homolog Dome, acting downstream of the niche-derived ligand Upd, directly binds to the microtubule-binding protein Eb1 to regulate spindle orientation in Drosophila male germline stem cells (GSCs). Domes role in spindle orientation is entirely separable from its known function in self-renewal mediated by the JAK-STAT pathway. We propose that integration of two functions (cell polarity and fate) in a single receptor is a key mechanism to ensure an asymmetric outcome following cell division.",
    "published": "10.7554/elife.33685",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228361",
    "title": "Unifying intra- and inter-specific variation in tropical tree mortality",
    "authors": "Camac, J. S.; Condit, R.; FitzJohn, R. G.; McCalman, L.; Steinberg, D.; Westoby, M.; Wright, S. J.; Falster, D. S.",
    "author_corresponding": "James S Camac",
    "author_corresponding_institution": "The University of Melbourne",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228361.source.xml",
    "abstract": "Tree death is a fundamental process driving population dynamics, nutrient cycling, and evolution within plant communities. While past research has identified factors influencing tree mortality across a variety of scales, these distinct drivers are yet to be integrated within a unified predictive framework. In this study, we use a cross-validated Bayesian framework coupled with classic survival analysis techniques to derive instantaneous mortality functions for 203 tropical rainforest tree species at Barro Colorado Island (BCI) Panama. Specifically, we develop mortality functions that not only integrate individual, species, and temporal effects, but also partition the contributions of growth-dependent and growth-independent effects on the overall instantaneous mortality rate. We show that functions that separate mortality rates into growth-dependent and growth-independent hazards, use stem diameter growth rather than basal-area growth, and attribute the effect of wood density to growth-independent mortality outperform alternative formulations. Moreover, we show that the effect of wood density - a prominent trait known to influence tree mortality - explains only 22% of the total variability observed among species. Lastly, our analysis show that growth-dependent processes are the predominant contributor to rates of tree mortality at BCI. Combined, this study provides a framework for predicting individual-level mortality in highly diverse tropical forests. It also highlights how little we know about the causes of species-level and temporal plot-scale effects needed to effectively predict tree mortality.",
    "published": "10.1073/pnas.1721040115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228387",
    "title": "Plant-soil feedbacks between arbuscular- and ecto-mycorrhizal communities",
    "authors": "Kadowaki, K.; Yamamoto, S.; Sato, H.; Tanabe, A. S.; Hidaka, A.; Toju, H.",
    "author_corresponding": "Kohmei  Kadowaki",
    "author_corresponding_institution": "Kyoto University",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228387.source.xml",
    "abstract": "Soil microbiomes of adult trees exert species-specific effects on the survival and growth of seedlings1-6, yet empirical evidence that such plant-soil microbiome interaction drives seedling community assembly remains scarce. Here we show that mycorrhizal fungal communities determine seedling community assembly by controlling how resident plant communities alter the growth of newly established seedlings. We reciprocally introduced seedling communities of arbuscular-and ecto-mycorrhizal plant species to replicated mesocosms to follow the effects of mycorrhizal type match/mismatch with resident plant communities on seedling growth rates. The growth rates of recruited seedlings were generally higher under resident trees of the same mycorrhizal types than under those of different mycorrhizal types, generating positive plant-soil feedbacks through mycorrhizal-type matching. Such positive effects of matching were linked with seedlings greater acquisition rates of mycorrhizal symbionts from matched resident plants than from mismatched plants, and such linkage was pronounced for ecto-mycorrhizal plant species. In contrast, under the condition of mycorrhizal-type matching between resident plants and seedlings (i.e., within-mycorrhizal-type comparison), plant-soil feedback effects varied considerably in their sign and strength among resident-seedling species combinations. Consequently, the assembly of a temperate tree seedling community is driven by a combination of species-specific plant-soil feedbacks and the match/mismatch of mycorrhizal type between resident plants and seedlings.",
    "published": "10.1038/s42003-018-0201-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228940",
    "title": "Antiretroviral treatment, prevention of transmission, and modeling the HIV epidemic: why the ART efficacy, coverage, and effectiveness parameters matter",
    "authors": "Granich, R.; Gupta, S.; Wollmers, M.; Williams, B.",
    "author_corresponding": "Reuben  Granich",
    "author_corresponding_institution": "Independent Health Consultant, San Francisco, California, United States",
    "date": "2017-12-04",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by_nc",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228940.source.xml",
    "abstract": "IntroductionHIV remains a major public health threat with over 75 million deaths, 2 million annual infections and over 1 million HIV-associated TB cases a year. Population-based studies suggest a marked decline in incidence, prevalence and deaths, mostly likely due to treatment expansion, in countries in East and Southern Africa. This calls into question the ART efficacy, effectiveness and coverage parameters used by many modelers to project HIV incidence and prevalence.\\n\\nMethodsFor 2015 and 2016 we reviewed global and national mathematical modeling studies regarding ART impact (with or without other HIV prevention interventions) and/or 90-90-90 on either new HIV infections or investment or both. We reviewed these HIV epidemiologic and costing models for their structure and parameterization around ART; we directly compared two models to illustrate differences in outcome.\\n\\nResultsThe nine models published in 2015 or 2016 included parameters for ART effectiveness ranging from 20% to 86% for ART effectiveness. Model 1 limits eligibility for ART initiation to 80% coverage of people living with HIV and with a CD4+ cell count below 350 cells/L, 70% retention, and ART reduces transmission by 80%, with a derived ART effectiveness of 20%. Model 2 assumes 90-90-90 by 2020 (i.e., 73% viral suppression of estimated PLHIV), ART reduces transmission by 96% in those on ART and virally suppressed, and by 88% in those on ART but not virally suppressed with a derived effectiveness of 86% and consequent decline towards ending AIDS and HIV elimination. ART parameter selection and assumptions dominate and low ART effectiveness translates into lower impact.\\n\\nDiscussionUsing more realistic parameters for ART effectiveness suggests that through expanding access and supporting sustainable viral suppression it will be possible to significantly reduce transmission and eliminate HIV in many settings.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228148",
    "title": "Testing Equality of Curves After Covariate Adjustment",
    "authors": "Pal Choudhury, P.; Kundu, P.; Xue, Q.-L.; Westbrook, R.; Crainiceanu, C.",
    "author_corresponding": "Parichoy  Pal Choudhury",
    "author_corresponding_institution": "The Johns Hopkins University",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228148.source.xml",
    "abstract": "SO_SCPLOWUMMARYC_SCPLOWThis paper is concerned with providing simple methodological approaches for global and local tests of difference between the mean of treatment and control groups when the measured outcome is a function. The added complexity is that for every subject we have repeated samples for the same curve and additional covariates of interest. We propose a permutation based approach to test for a global difference between the averages of two functional processes after covariate adjustment. The within group averages are estimated by modeling the relationship of the functional outcome on the covariate using functional regression methods and then averaging with respect to the covariate distribution in each group. The test statistic is the L2 area under the squared difference curve. We also test for the localized differences between the two average curves using a nonparametric bootstrap of subjects to obtain the 95% pointwise and joint confidence intervals for the estimated covariate-adjusted difference curve. Extensive simulation studies illustrate that the proposed tests preserve the type one error and are highly sensitive to detecting departures from the null assumption. We illustrate our method by studying the differences in time varying oxygen consumption between the frail Interleukin 10tm1Cgn (IL10tm) mice and the wildtype mice after adjusting for body composition measures.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228452",
    "title": "NEW GENOMIC DATA AND ANALYSES CHALLENGE THE TRADITIONAL VISION OF ANIMAL EPITHELIUM EVOLUTION",
    "authors": "Belahbib, H.; Renard, E.; Santini, S.; Jourda, C.; Claverie, J.-M.; Borchiellini, C.; Le Bivic, A.",
    "author_corresponding": "Andre  Le Bivic",
    "author_corresponding_institution": "CNRS",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228452.source.xml",
    "abstract": "The emergence of epithelia was the foundation of metazoan expansion. To investigate the early evolution of animal epithelia, we sequenced the genome and transcriptomes of two new sponge species to characterize epithelial markers such as the E-cadherin complex and the polarity complexes for all classes (Calcarea, Demospongiae, Hexactinellida, Homoscleromorpha) of sponges (phylum Porifera) and compare them with their homologs in Placozoa and in Ctenophora. We found that Placozoa and most sponges possess orthologs of all essential genes encoding proteins characteristic of bilaterian epithelial cells, as well as their conserved interaction domains. In stark contrast, we found that ctenophores lack several major polarity complex components such as the Crumbs complex and Scribble. Furthermore, the E-cadherin ctenophore ortholog exhibits a divergent cytoplasmic domain making it unlikely to interact with its canonical cytoplasmic partners. These unexpected findings challenge the current evolutionary paradigm on the emergence of epithelia.\\n\\nSIGNIFICANT STATEMENTEpithelial tissues are a hallmark of metazoans deeply linked to the evolution of the complex morphogenesis processes characterizing their development. However, studies on the epithelial features of non-bilaterians are still sparse and it remains unclear whether the last common metazoan ancestor possessed a fully functional epithelial toolkit or if it was acquired later during metazoan evolution. In this work, we demonstrate that if sponges have a well conserved and functionally predicted epithelial toolkit, Ctenophores have either divergent adhesion complexes or lack essential polarity complexes. Altogether, our results raise a doubt on the homology of protein complexes and structures involved in cell polarity and adhesive type junctions between Ctenophora and Bilateria epithelia.",
    "published": "10.1186/s12864-018-4715-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/226720",
    "title": "Comparative genomics of bdelloid rotifers: evaluating the effects of asexuality and desiccation tolerance on genome evolution",
    "authors": "Nowell, R. W.; Almeida, P.; Wilson, C. G.; Smith, T. P.; Fontaneto, D.; Crisp, A.; Micklem, G.; Tunnacliffe, A.; Boschetti, C.; Barraclough, T. G.",
    "author_corresponding": "Reuben W Nowell",
    "author_corresponding_institution": "Imperial College London",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/226720.source.xml",
    "abstract": "Bdelloid rotifers are microscopic invertebrates that have existed for millions of years apparently without sex or meiosis. They inhabit a variety of temporary and permanent freshwater habitats globally, and many species are remarkably tolerant of desiccation. Bdelloids offer an opportunity to better understand the evolution of sex and recombination, but previous work has emphasized desiccation as the cause of several unusual genomic features in this group. Here, we evaluate the relative effects of asexuality and desiccation tolerance on genome evolution by comparing whole genome sequences for three bdelloid species: Adineta ricciae (desiccation tolerant), Rotaria macrura and Rotaria magnacalcarata (both desiccation intolerant) to the only published bdelloid genome to date, that of Adineta vaga (also desiccation tolerant). We find that tetraploidy is conserved among all four bdelloid species, but homologous divergence in obligately aquatic Rotaria genomes is low, well within the range observed between alleles in obligately sexual, diploid animals. In addition, we find that homologous regions in A. ricciae are largely collinear and do not form palindromic repeats as observed in the published A. vaga assembly. These findings are contrary to current understanding of the role of desiccation in shaping the bdelloid genome, and indicate that various features interpreted as genomic evidence for long-term ameiotic evolution are not general to all bdelloid species, even within the same genus. Finally, we substantiate previous findings of high levels of horizontally transferred non-metazoan genes encoded in both desiccating and non-desiccating bdelloid species, and show that this is a unique feature of bdelloids among related animal phyla. Comparisons within bdelloids and to other desiccation-tolerant animals, however, again call into question the purported role of desiccation in horizontal transfer.",
    "published": "10.1371/journal.pbio.2004830",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228544",
    "title": "Genomic responses to selection for tame/aggressive behaviors in the silver fox (Vulpes vulpes)",
    "authors": "Wang, X.; Pipes, L.; Trut, L. N.; Herbeck, Y.; Vladimirova, A. V.; Gulevich, R. G.; Kharlamova, A. V.; Johnson, J. L.; Acland, G. M.; Kukekova, A. V.; Clark, A. G.",
    "author_corresponding": "Xu  Wang",
    "author_corresponding_institution": "Auburn University",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228544.source.xml",
    "abstract": "Animal domestications have led to a shared spectrum of striking behavioral and morphological changes. To recapitulate this process, silver foxes have been selectively bred for tame and aggressive behaviors for over 50 generations at the Institute for Cytology and Genetics in Novosibirsk, Russia. To understand the genetic basis and molecular mechanisms underlying the phenotypic changes, we profiled gene expression level and coding SNP allele frequencies in two brain tissues from 12 aggressive and 12 tame foxes. Expression analysis revealed 146 genes in prefrontal cortex and 33 genes in basal forebrain that were differentially expressed (5% FDR). These candidates include genes in key pathways known to be critical to neurological processing, including the serotonin and glutamate receptor pathways. In addition, 295 of the 31,000 exonic SNPs show significant allele frequency differences between tame and aggressive population (1% FDR), including genes with a role in neural crest cell fate determination.",
    "published": "10.1073/pnas.1800889115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/229179",
    "title": "Evolution of vertical and oblique transmission under fluctuating selection",
    "authors": "Ram, Y.; Liberman, U.; Feldman, M. W.",
    "author_corresponding": "Marcus W. Feldman",
    "author_corresponding_institution": "Stanford University",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/229179.source.xml",
    "abstract": "Vertical and oblique cultural transmission of a dichotomous phenotype is studied under constant, periodic cycling, and randomly fluctuating selection. Conditions are derived for the existence of a stable polymorphism in a periodically cycling selection regime. Under such a selection regime, the fate of a genetic modifier of the rate of vertical transmission depends on the length of the cycle and the strength of selection. In general, the evolutionarily stable rate of vertical transmission differs markedly from the rate that maximizes the geometric mean fitness of the population. The evolution of rules of transmission has dramatically different dynamics from the more frequently studied modifiers of recombination, mutation, or migration.",
    "published": "10.1073/pnas.1719171115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/229070",
    "title": "Localization of adaptive variants in human genomes using averaged one-dependence estimation",
    "authors": "Sugden, L. A.; Atkinson, E. G.; Fischer, A. P.; Rong, S.; Henn, B. M.; Ramachandran, S.",
    "author_corresponding": "Lauren Alpert Sugden",
    "author_corresponding_institution": "Brown University",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/229070.source.xml",
    "abstract": "Statistical methods for identifying adaptive mutations from population-genetic data face several obstacles: assessing the significance of genomic outliers, integrating correlated measures of selection into one analytic framework, and distinguishing adaptive variants from hitchhiking neutral variants. Here, we introduce SWIF(r), a probabilistic method that detects selective sweeps by learning the distributions of multiple selection statistics under different evolutionary scenarios and calculating the posterior probability of a sweep at each genomic site. SWIF(r) is trained using simulations from a user-specified demographic model and explicitly models the joint distributions of selection statistics, thereby increasing its power to both identify regions undergoing sweeps and localize adaptive mutations. Using array and exome data from 45 {ddagger}Khomani San hunter-gatherers of southern Africa, we identify an enrichment of adaptive signals in genes associated with metabolism and obesity. SWIF(r) provides a transparent probabilistic framework for localizing beneficial mutations that is extensible to a variety of evolutionary scenarios.",
    "published": "10.1038/s41467-018-03100-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228999",
    "title": "Hybrid peeling for fast and accurate calling, phasing, and imputation with sequence data of any coverage in pedigrees",
    "authors": "Whalen, A.; Ros-Freixedes, R.; Wilson, D. L.; Gorjanc, G.; Hickey, J. M.",
    "author_corresponding": "Andrew  Whalen",
    "author_corresponding_institution": "The Roslin Institute, University of Edinburgh",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228999.source.xml",
    "abstract": "In this paper we extend multi-locus iterative peeling to be a computationally efficient method for calling, phasing, and imputing sequence data of any coverage in small or large pedigrees. Our method, called hybrid peeling, uses multi-locus iterative peeling to estimate shared chromosome segments between parents and their offspring, and then uses single-locus iterative peeling to aggregate genomic information across multiple generations. Using a synthetic dataset, we first analysed the performance of hybrid peeling for calling and phasing alleles in disconnected families, families which contained only a focal individual and its parents and grandparents. Second, we analysed the performance of hybrid peeling for calling and phasing alleles in the context of the full pedigree. Third, we analysed the performance of hybrid peeling for imputing whole genome sequence data to the remaining individuals in the population. We found that hybrid peeling substantially increase the number of genotypes that were called and phased by leveraging sequence information on related individuals. The calling rate and accuracy increased when the full pedigree was used compared to a reduced pedigree of just parents and grandparents. Finally, hybrid peeling accurately imputed whole genome sequence information to non-sequenced individuals. We believe that this algorithm will enable the generation of low cost and high accuracy whole genome sequence data in many pedigreed populations. We are making this algorithm available as a standalone program called AlphaPeel.",
    "published": "10.1186/s12711-018-0438-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228551",
    "title": "polyCluster: Defining Communities of Reconciled Cancer Subtypes with Biological and Prognostic Significance",
    "authors": "Eason, K.; Nyamundanda, G.; Sadanandam, A.",
    "author_corresponding": "Anguraj  Sadanandam",
    "author_corresponding_institution": "Institute of Cancer Research (ICR), London, UK",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228551.source.xml",
    "abstract": "To stratify cancer patients for most beneficial therapies, it is a priority to define robust molecular subtypes using clustering methods and \\\"big data\\\". If each of these methods produces different numbers of clusters for the same data, it is difficult to achieve an optimal solution. Here, we introduce \\\"polyCluster\\\", a tool that reconciles clusters identified by different methods into context-specific subtype \\\"communities\\\" using a hypergeometric test or a measure of relative proportion of common samples. The polycluster was tested using a breast cancer dataset, and latter using uveal melanoma datasets to identify novel subtype communities with significant metastasis-free prognostic differences. Available at: https://github.com/syspremed/polyClustR",
    "published": "10.1186/s12859-018-2204-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228098",
    "title": "Botulinum-neurotoxin-like sequences identified from an Enterococcus sp. genome assembly",
    "authors": "Williamson, C. H.; Smith, T. J.; Foley, B. T.; Hill, K.; Keim, P.; Sahl, J. W.",
    "author_corresponding": "Jason W Sahl",
    "author_corresponding_institution": "Pathogen and Microbiome Institute, Northern Arizona University",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228098.source.xml",
    "abstract": "Botulinum neurotoxins (BoNTs) are produced by diverse members of the Clostridia and result in a flaccid paralysis known as botulism. Exploring the diversity of BoNTs is important for the development of therapeutics and antitoxins. Here we describe a novel, bont-like gene cluster identified in a draft genome assembly for Enterococcus sp. 3G1_DIV0629 by querying publicly available genomic databases. The bont-like gene is found in a gene cluster similar to known bont gene clusters. Protease and binding motifs conserved in known BoNT proteins are present in the newly identified BoNT-like protein; however, it is currently unknown if the BoNT-like protein described here is capable of targeting neuronal cells resulting in botulism.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/229229",
    "title": "Optogenetics reprogramming of planktonic cells for biofilm formation",
    "authors": "Jin, F.; Xia, A.; Yang, S.; Huang, Y.; Jin, Z.; Ni, L.; Pu, L.; Yang, G.",
    "author_corresponding": "Fan  Jin",
    "author_corresponding_institution": "University of Science and Technology of China",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/229229.source.xml",
    "abstract": "Single-cell behaviors play essential roles during early-stage biofilms formation. In this study, we evaluated whether biofilm formation could be guided by precisely manipulating single cells behaviors. Thus, we established an illumination method to precisely manipulate the type IV pili (TFP) mediated motility and microcolony formation of Pseudomonas aeruginosa by using a combination of a high-throughput bacterial tracking algorithm, optogenetic manipulation and adaptive microscopy. We termed this method as Adaptive Tracking Illumination (ATI). We reported that ATI enables the precise manipulation of TFP mediated motility and microcolony formation during biofilm formation by manipulating bis-(3'-5')-cyclic dimeric guanosine monophosphate (c-di-GMP) levels in single cells. Moreover, we showed that the spatial organization of single cells in mature biofilms can be controlled using ATI. Thus, the established method (i.e., ATI) can markedly promote ongoing studies of biofilms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228932",
    "title": "The ventral visual pathway represents animal appearance over animacy, unlike human behavior and deep neural networks",
    "authors": "Bracci, S.; Kalfas, I.; Op de Beeck, H.",
    "author_corresponding": "Stefania  Bracci",
    "author_corresponding_institution": "KU Leuven",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228932.source.xml",
    "abstract": "Recent studies showed agreement between how the human brain and neural networks represent objects, suggesting that we might start to understand the underlying computations. However, we know that the human brain is prone to biases at many perceptual and cognitive levels, often shaped by learning history and evolutionary constraints. Here we explore one such bias, namely the bias to perceive animacy, and used the performance of neural networks as a benchmark. We performed an fMRI study that dissociated object appearance (how an object looks like) from object category (animate or inanimate) by constructing a stimulus set that includes animate objects (e.g., a cow), typical inanimate objects (e.g., a mug), and, crucially, inanimate objects that look like the animate objects (e.g., a cow-mug). Behavioral judgments and deep neural networks categorized images mainly by animacy, setting all objects (lookalike and inanimate) apart from the animate ones. In contrast, activity patterns in ventral occipitotemporal cortex (VTC) were strongly biased towards object appearance: animals and lookalikes were similarly represented and separated from the inanimate objects. Furthermore, this bias interfered with proper object identification, such as failing to signal that a cow-mug is a mug. The bias in VTC to represent a lookalike as animate was even present when participants performed a task requiring them to report the lookalikes as inanimate. In conclusion, VTC representations, in contrast to neural networks, fail to veridically represent objects when visual appearance is dissociated from animacy, probably due to a biased processing of visual features typical of animate objects.",
    "published": "10.1523/JNEUROSCI.1714-18.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228965",
    "title": "Reconciling age-related changes in behavioural and neural indices of human perceptual decision making",
    "authors": "McGovern, D. P.; Hayes, A.; Kelly, S. P.; O'Connell, R.",
    "author_corresponding": "David P. McGovern",
    "author_corresponding_institution": "Trinity College Dublin",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228965.source.xml",
    "abstract": "Ageing impacts on decision making behaviour across a wide range of cognitive tasks and scenarios. Computational modeling has proven highly valuable in providing mechanistic interpretations of these age-related differences; however, the extent to which model parameter differences accurately reflect changes to the underlying neural computations has yet to be tested. Here, we measured neural signatures of decision formation as younger and older participants performed motion discrimination and contrast-change detection tasks, and compared the dynamics of these signals to key parameter estimates from fits of a prominent accumulation-to-bound model (drift diffusion) to behavioural data. Our results indicate marked discrepancies between the age-related effects observed in the model output and the neural data. Most notably, while the model predicted a higher decision boundary in older age for both tasks, the neural data indicated no such differences. To reconcile the model and neural findings, we used our neurophysiological observations as a guide to constrain and adapt the model parameters. In addition to providing better fits to behaviour on both tasks, the resultant neurally-informed models furnished novel predictions regarding other features of the neural data which were empirically validated. These included a slower mean rate of evidence accumulation amongst older adults during motion discrimination and a beneficial reduction in between-trial variability in accumulation rates on the contrast-change detection task, which was linked to more consistent attentional engagement. Our findings serve to highlight how combining human brain signal measurements with computational modelling can yield unique insights into group differences in neural mechanisms for decision making.",
    "published": "10.1038/s41562-018-0465-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/229146",
    "title": "Longitudinal standards for mid-life cognitive performance: Identifying abnormal within-person changes in the Wisconsin Registry for Alzheimer’s Prevention",
    "authors": "Koscik, R. L.; Jonaitis, E. M.; Clark, L. R.; Mueller, K. D.; Allison, S. L.; Gleason, C. E.; Chappell, R. J.; Hermann, B. P.; Johnson, S. C.",
    "author_corresponding": "Sterling C. Johnson",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/229146.source.xml",
    "abstract": "A major challenge in the field of cognitive aging is differentiating disease-related cognitive change that has not yet become overt impairment from the more gradual decline in performance expected with normal aging. Published normative reference values are nearly always for single time point performances rather than longitudinal change in performance. To gain insight into how we might tackle the problem of identifying worrisome trajectories, we borrow a method from anthropometry: the development of standards that are conditional on an individuals past measurements. We use quantile regression to create growth-curve-like models of performance on several common neuropsychological tests of memory and executive function while accounting for age, sex, education, estimated verbal ability, and past performance on the test, and then use these to estimate individuals percentile ranks. Choosing the 7th percentile as a threshold (corresponding to approximately 1.5 standard deviations below the expected mean), we then explore relationships between subthreshold performance, clinical outcomes, and subjective impairment. Participants whose performance fell below the 7th percentile were more likely to be given an abnormal research diagnosis at the current visit, but not at later visits. Performance below this threshold was also linked to subjective and informant reports of worsening memory function. We discuss potential uses of this method in theoretical and applied research and clinical settings.",
    "published": "10.1017/S1355617718000929",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228759",
    "title": "Inhibitory networks orchestrate the self-organization of computational function in cortical microcircuit motifs through STDP",
    "authors": "Hauesler, S.; Maass, W.",
    "author_corresponding": "Wolfgang  Maass",
    "author_corresponding_institution": "Graz University of Technology",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228759.source.xml",
    "abstract": "Interneurons have diverse morphological and physiological characteristics that potentially contribute to the emergence of powerful computational properties of cortical networks. We investigate the functional role of inhibitory subnetworks in the arguably most common network motif of cortical microcircuits: ensembles of pyramidal cells (PCs) with lateral inhibition, commonly referred to as Winner-Take-All networks. Recent theoretical work has shown that spike-timing-dependent plasticity installs in this network motif an important and ubiquitously useful self-organization process: The emergence of sparse codes and Bayesian inference for repeatedly occurring high-dimensional input patterns. However, this link has so far only been established for strongly simplified models with a symbolic implementation of lateral inhibition, rather than through the interaction of PCs with known types of interneurons. We close this gap in this article, and show that the interaction of PCs with two types of inhibitory networks, that reflect salient properties of somatic-targeting neurons (e.g. basket cells) and dendritic-targeting neurons (e.g. Martinotti cells), provides a good approximation to the theoretically optimal lateral inhibition needed for the self-organization of these network motifs. We provide a step towards unraveling the functional roles of interacting networks of excitatory and inhibitory neurons from the perspective of emergent neural computation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/229062",
    "title": "Modifiable risk factors moderate the relationship between amyloid and cognition in midlife",
    "authors": "Clark, L. R.; Koscik, R. L.; Allison, S. L.; Berman, S. E.; Carlsson, C. M.; Norton, D. L.; Bendlin, B. B.; Asthana, S.; Betthauser, T. J.; Christian, B. T.; Johnson, S. C.",
    "author_corresponding": "Sterling C. Johnson",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/229062.source.xml",
    "abstract": "Although evidence suggests a relationship between elevated beta-amyloid and cognitive decline, approximately 30% of older adults with positive markers of amyloid remain cognitively healthy. Our objective was to test if the presence of modifiable risk factors (i.e., central obesity, hypertension, and depressive symptoms) moderated the relationship between amyloid and longitudinal cognitive performance. Data were from 207 adults (140 females; age range=40-70) enriched for Alzheimers disease risk (73% parental history of Alzheimers disease) enrolled in the Wisconsin Registry for Alzheimers Prevention study. Participants completed at least two neuropsychological evaluations and one biomarker visit ([C11] Pittsburgh Compound B PET scan or lumbar puncture). Participants were characterized as high or low on amyloid using cutoffs developed for [C11] Pittsburgh Compound B-PET distribution volume ratio or CSF amyloid beta 1-42 values. Participants were also coded as high or low risk on obesity, hypertension, and depressive symptoms. Linear mixed effects regression models examined three-way interactions between modifiable risk factor status x amyloid group x age at each study visit on longitudinal Verbal Learning & Memory and Speed & Flexibility factor scores. Results indicated that the relationship between beta-amyloid and Verbal Learning & Memory decline was associated with hypertension status (Likelihood ratio test for significance of hypertension status age x amyloid status x visit age interaction term;{chi} 2 (1) = 5.28, p = .02). The relationship between beta-amyloid and Speed & Flexibility decline was associated with depression status (Likelihood ratio test for significance of amyloid status x depression status x visit age interaction term;{chi} 2 (1) = 7.10, p = .03). The presence of obesity did not significantly moderate the relationship between beta-amyloid status and cognitive performance, although the direction of relationship was similar to above relationships (Likelihood ratio test for significance of obesity status x amyloid status x visit age interaction term;{chi} 2 (1) = 1.52, p = .21). In this at-risk for Alzheimers disease cohort, the modifiable risk factors of hypertension and depression significantly moderated the relationship between beta-amyloid and cognitive decline. Identification and modification of these risk factors in late middle age may slow the effect of amyloid on the progression of cognitive symptoms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/229187",
    "title": "Laws of concatenated perception: Vision goes for novelty, Decisions for perseverance",
    "authors": "Pascucci, D.; Mancuso, G.; Santandrea, E.; Della Libera, C.; Plomp, G.; Chelazzi, L.",
    "author_corresponding": "David  Pascucci",
    "author_corresponding_institution": "University of Fribourg",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/229187.source.xml",
    "abstract": "Every instant of perception depends on a cascade of brain processes calibrated to the history of sensory and decisional events. In the present work, we show that human visual perception is constantly shaped by two contrasting forces, exerted by sensory adaptation and past decisions. In a series of experiments, we used multilevel modelling and cross-validation approaches to investigate the impact of previous stimuli and responses on current errors in adjustment tasks. Our results revealed that each perceptual report is permeated by opposite biases from a hierarchy of serially dependent processes: low-level adaptation repels perception away from previous stimuli; high-level, decisional traces attract perceptual reports toward previous responses. Contrary to recent claims, we demonstrated that positive serial dependence does not result from continuity fields operating at the level of early visual processing, but arises from the inertia of decisional templates. This finding is consistent with a Two-process model of serial dependence in which the persistence of read-out weights in a decision unit compensates for sensory adaptation, leading to attractive biases in sequential responses. We propose the first unified account of serial dependence in which functionally distinct mechanisms, operating at different stages, promote the differentiation and integration of visual information over time.",
    "published": "10.1371/journal.pbio.3000144",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/229153",
    "title": "Neural Coding of Noisy and Reverberant Speech in Human Auditory Cortex",
    "authors": "Puvvada, K. C.; Villafane-Delgado, M.; Brodbeck, C.; Simon, J. Z.",
    "author_corresponding": "Jonathan Z Simon",
    "author_corresponding_institution": "University of Maryland, College Park",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/229153.source.xml",
    "abstract": "Speech communication in daily listening environments is complicated by the phenomenon of reverberation, wherein any sound reaching the ear is a mixture of the direct component from the source and multiple reflections off surrounding objects and the environment. The brain plays a central role in comprehending speech accompanied by such distortion, which, frequently, is further complicated by the presence of additional noise sources in the vicinity. Here, using magnetoencephalography (MEG) recordings from human subjects, we investigate the neural representation of speech in noisy, reverberant listening conditions as measured by phase-locked MEG responses to the slow temporal modulations of speech. Using systems-theoretic linear methods of stimulus encoding, we observe that the cortex maintains both distorted and distortion-free (cleaned) representations of speech. Also, we show that, while neural encoding of speech remains robust to additive noise in absence of reverberation, it is detrimentally affected by noise when present along with reverberation. Further, using linear methods of stimulus reconstruction, we show that theta-band neural responses are a likely candidate for the distortion free representation of speech, whereas delta band responses are more likely to carry non-speech specific information regarding the listening environment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/229195",
    "title": "TIMELINE OF BRAIN ALTERATIONS IN ALZHEIMER’S DISEASE ACROSS THE ENTIRE LIFESPAN",
    "authors": "Coupe, P.; Manjon, J. V.; Lanuza, E.; Catheline, G.",
    "author_corresponding": "Pierrick  Coupé",
    "author_corresponding_institution": "University of Bordeaux, LaBRI UMR 5800, PICTURA Research Group",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/229195.source.xml",
    "abstract": "Brain imaging studies have shown that progressive cerebral atrophy characterized the development of Alzheimers Disease (AD). The key question is how long before the diagnosis of AD the neurodegenerative process started leading to these structural alterations. To answer this question, we proposed an innovative way by inferring brain structure volume trajectories across the entire lifespan using massive number of MRI (N=4714). Our study provides evidences of early divergence of the AD model from the control model for the hippocampus before 40 years, followed by the lateral ventricles and the amygdala around 40 years for the AD model. Moreover, our lifespan investigation reveals the dynamic of the evolution of these biomarkers and suggest close abnormality trajectories for the hippocampus and the amygdala. Finally, our results highlight that the temporal lobe atrophy, a key biomarker in AD, is a very early pathophysiological event potentially associated to early life exposures to risk factors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/229286",
    "title": "Cell size regulation through tunable geometric localization of the bacterial actin cytoskeleton",
    "authors": "Colavin, A.; Shi, H.; Huang, K. C.",
    "author_corresponding": "Kerwyn Casey Huang",
    "author_corresponding_institution": "Stanford University",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/229286.source.xml",
    "abstract": "In the rod-shaped bacterium Escherichia coli, the actin-like protein MreB localizes in a curvature-dependent manner and spatially coordinates cell-wall insertion to maintain cell shape across changing environments, although the molecular mechanism by which cell width is regulated remains unknown. Here, we demonstrate that the bitopic membrane protein RodZ regulates the biophysical properties of MreB and alters the spatial organization of E. coli cell-wall growth. The relative expression levels of MreB and RodZ changed in a manner commensurate with variations in growth rate and cell width. We carried out single-cell analyses to determine that RodZ systematically alters the curvature-based localization of MreB and cell width in a manner dependent on the concentration of RodZ. Finally, we identified MreB mutants that we predict using molecular dynamics simulations to alter the bending properties of MreB filaments at the molecular scale similar to RodZ binding, and showed that these mutants rescued rod-like shape in the absence of RodZ alone or in combination with wild-type MreB. Together, our results show that E. coli controls its shape and dimensions by differentially regulating RodZ and MreB to alter the patterning of cell-wall insertion, highlighting the rich regulatory landscape of cytoskeletal molecular biophysics.",
    "published": "10.1038/s41467-018-03633-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228866",
    "title": "The transcriptional dynamics of two filmy ferns from Hymenophyllaceae with different niche preferences unravel key aspects of their desiccation tolerance and vertical distribution along host trees",
    "authors": "Larama, G.; Ostria-Gallardo, E.; Berrios, G.; Gutierrez, A.; Ensminger, I.; Bravo, L. A.",
    "author_corresponding": "Leon A. Bravo",
    "author_corresponding_institution": "Scientific and Technological Bioresource Nucleus BIOREN-UFRO, Temuco, Chile.",
    "date": "2017-12-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228866.source.xml",
    "abstract": "Ferns from the Hymenophyllaceae family are one of the main components of the epiphytic species diversity in the Chilean temperate rain forest. Having membranous fronds of a single layer of cells, they show a poikilohydric strategy most typical from bryophytes. Although Hymenophyllaceae species shows the ability to tolerate desiccation, there are interspecific differences in their water loss kinetic. Counter-intuitively, those species that have rapid desiccation kinetic are able to reach higher host height and tolerate higher light exposure and vapor pressure deficit. Therefore, what are the mechanisms (constitutive and/or induced) responsible of the desiccation tolerance in this fern family? As this primitive fern family is closely related with mosses, it can be hypothesized that desiccation tolerance in this particular group would be associated with constitutive features rather than induced responses during dehydration. However, the inter-specific differences in water loss and vertical distribution would be associated to different degrees of induction either within the dehydration or rehydration phases. We applied an ecophysiological transcriptomic approach to study the dynamic of gene expression in two species of filmy ferns with contrasting desiccation kinetics and vertical distribution on the host tree. Our analysis identified commonalities and differences in gene regulation, and key genes correlated with the fronds hydration state, providing the patterns of gene expression responding to microenvironmental signals and behind the physiology of their resurrection strategy",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228825",
    "title": "Gaze Bias Differences Capture Individual Choice Behavior",
    "authors": "Armin W. Thomas;Felix Molter;Ian Krajbich;Hauke R. Heekeren;Peter N. C. Mohr",
    "author_corresponding": "Peter N. C. Mohr",
    "author_corresponding_institution": "Freie Universitaet Berlin",
    "date": "2017-12-04",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/04/228825.source.xml",
    "abstract": "How do we make simple consumer choices (e.g., deciding between an apple, an orange, and a banana)? Recent empirical evidence suggests a close link between choice behavior and eye movements at the group level, with generally higher choice probabilities for items that were looked at longer during the decision process. However, it is unclear how variable this effect is across individuals. Here, we investigate this question in a multialternative forced-choice experiment using a novel computational model that can be easily applied to the individual participant level. We show that a link between gaze and choice is present for most individuals, but differs considerably in strength, namely, the choices of some individuals are almost independent of gaze allocation, while the choices of others are strongly associated with gaze behavior. Accounting for this variability in our model allows us to explain and accurately predict individual differences in observed choice behavior.",
    "published": "10.1038/s41562-019-0584-8",
    "server": "biorxiv"
  }
]