[
  {
    "doi": "10.1101/049882",
    "title": "High JNK following Ras/Rpr/Tak1 over-expression in eye discs of Drosophila reduces post-pupariation ecdysone via Dilp8 causing early pupal death",
    "authors": "Ray, M.; Lakhotia, S. C.",
    "author_corresponding": "Subhash C. Lakhotia",
    "author_corresponding_institution": "Banaras Hindu University",
    "date": "2017-12-27",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/27/049882.source.xml",
    "abstract": "BackgroundDilp8-mediated inhibition of ecdysone synthesis and pupation in holometabolous insects maintains developmental homeostasis through stringent control of timing and strength of moulting signals. We examined reasons for normal pupation but early pupal death observed in certain cases.\\n\\nResultsOver-expression of activated Ras in developing eye/wing discs inhibited Ptth expression in brain via up-regulated JNK signaling mediated Dilp8 secretion from imaginal discs, which inhibited ecdysone synthesis in prothoracic gland after pupariation, leading to death of ~25-30 Hr old pupae. Inhibition of elevated Ras signaling completely rescued early pupal death while post-pupation administration of ecdysone to organisms with elevated Ras signaling in eye discs partially rescued their early pupal death. Unlike the earlier known Dilp8 action in delaying pupation, hyperactivated Ras mediated elevation of pJNK signaling in imaginal discs caused Dilp8 secretion after pupariation. Ectopic expression of certain other transgene causing pupal lethality similarly enhanced pJNK and early pupal Dilp8. Sub-optimal ecdysone levels after 8 Hr of pupation prevented the early pupal metamorphic changes and caused organismal death.\\n\\nConclusionsOur results reveal early pupal stage as a novel Dilp8 mediated post-pupariation checkpoint and provide further evidence for inter-organ signaling during development, wherein a peripheral tissue influences the CNS driven endocrine function.",
    "published": "10.1002/dvdy.102",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/105262",
    "title": "Integrative analysis reveals genomic and epigenomic signatures of super-enhancers and its constituents",
    "authors": "Khan, A.; Zhang, X.",
    "author_corresponding": "Xuegong  Zhang",
    "author_corresponding_institution": "Tsinghua University, Beijing, China",
    "date": "2017-12-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/27/105262.source.xml",
    "abstract": "BackgroundSuper-enhancers are clusters of transcriptional enhancers densely occupied by the Mediators, transcription factors and chromatin regulators. They control the expression of cell identity genes and disease associated genes. Current studies demonstrated the possibility of multiple factors with important roles in super-enhancer formation; however, a systematic analysis to assess the relative importance of chromatin and sequence signatures of super-enhancers and their constituents remain unclear.\\n\\nResultsHere, we integrated diverse types of genomic and epigenomic datasets to identify key signatures of super-enhancers and their constituents and to investigate their relative importance. Through computational modelling, we found that Cdk8, Cdk9 and Smad3 as new key features of super-enhancers along with many known features such as H3K27ac. Comprehensive analysis of these features in embryonic stem cells and pro-B cells revealed their role in the super-enhancer formation and cellular identity. We also observed that super-enhancers are significantly GC-rich in contrast with typical enhancers. Further, we observed significant correlation among many cofactors at the constituents of super-enhancers.\\n\\nConclusionsOur analysis and ranking of super-enhancer signatures can serve as a resource to further characterize and understand the formation of super-enhancers. Our observations are consistent with a cooperative or synergistic model underlying the interaction of super-enhancers and their constituents with numerous factors.",
    "published": "10.1038/s41598-019-38979-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/132407",
    "title": "The Evolution Of Covert Signaling",
    "authors": "Smaldino, P. E.; Flamson, T. J.; McElreath, R.",
    "author_corresponding": "Paul E. Smaldino",
    "author_corresponding_institution": "University of California, Merced",
    "date": "2017-12-27",
    "version": "5",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/27/132407.source.xml",
    "abstract": "Human sociality depends upon the benefits of mutual aid and extensive communication. However, diverse norms and preferences complicate mutual aid, and ambiguity in meaning hinders communication. Here we demonstrate that these two problems can work together to enhance cooperation through the strategic use of deliberately ambiguous signals: covert signaling. Covert signaling is the transmission of information that is accurately received by its intended audience but obscured when perceived by others. Such signals may allow coordination and enhanced cooperation while also avoiding the alienation or hostile reactions of individuals with different preferences. Although the empirical literature has identified potential mechanisms of covert signaling, such as encryption in humor, there is to date no formal theory of its dynamics. We introduce a novel mathematical model to assess when a covert signaling strategy will evolve, as well as how receiver attitudes coevolve with covert signals. Covert signaling plausibly serves an important function in facilitating within-group cooperative assortment by allowing individuals to pair up with similar group members when possible and to get along with dissimilar ones when necessary. This mechanism has broad implications for theories of signaling and cooperation, humor, social identity, political psychology, and the evolution of human cultural complexity.",
    "published": "10.1038/s41598-018-22926-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/180620",
    "title": "BBSome trains remove activated GPCRs from cilia by enabling passage through the transition zone",
    "authors": "Ye, F.; Nager, A. R.; Nachury, M. V.",
    "author_corresponding": "Maxence V. Nachury",
    "author_corresponding_institution": "Stanford University School of Medicine",
    "date": "2017-12-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/27/180620.source.xml",
    "abstract": "A diffusion barrier at the transition zone enables the compartmentalization of signaling molecules by cilia. The BBSome and the small GTPase Arl6, which triggers BBSome coat polymerization, are required for the exit of activated signaling receptors from cilia, but how diffusion barriers are crossed when membrane proteins exit cilia remains to be determined. Here we found that activation of the ciliary GPCRs Smoothened and SSTR3 drove the Arl6-dependent assembly of large, highly processive and cargo-laden retrograde BBSome trains. Single-molecule imaging revealed that the assembly of BBSome trains enables the lateral transport of ciliary GPCRs across the transition zone. Yet, the removal of activated GPCRs from cilia was inefficient because a second, periciliary diffusion barrier was infrequently crossed. We conclude that exit from cilia is a two-step process in which BBSome/Arl6 trains first moves activated GPCRs through the transition zone before a periciliary barrier can be crossed.\\n\\nSummaryUpon activation, GPCRs must exit cilia for appropriate signal transduction. Using bulk imaging of BBSome and single molecule imaging of GPCRs, Ye et al. demonstrate that retrograde BBSome trains assemble on-demand upon GPCR activation and ferry GPCRs across the transition zone. Yet, ciliary exit often fails because of a second diffusion barrier.",
    "published": "10.1083/jcb.201709041",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210880",
    "title": "Reproducibility and repeatability of six high-throughput 16S rDNA sequencing protocols for microbiota profiling",
    "authors": "Raju, S.; Lagstrom, S.; Ellonen, P.; De Vos, W. M.; Eriksson, J.; Weiderpass, E.; Rounge, T. B.",
    "author_corresponding": "Trine B. Rounge",
    "author_corresponding_institution": "Cancer Registry of Norway",
    "date": "2017-12-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/27/210880.source.xml",
    "abstract": "Culture-independent molecular techniques and advances in next generation sequencing (NGS) technologies make large-scale epidemiological studies on microbiota feasible. A challenge using NGS is to obtain high reproducibility and repeatability, which is mostly attained through robust amplification. We aimed to assess the reproducibility of saliva microbiota by comparing triplicate samples. The microbiota was produced with simplified in-house 16S amplicon assays taking advantage of large number of barcodes. The assays included primers with Truseq (TS-tailed) or Nextera (NX-tailed) adapters and either with dual index or dual index plus a 6-nt internal index. All amplification protocols produced consistent microbial profiles for the same samples. Although, in our study, reproducibility was highest for the TS-tailed method. Five replicates of a single sample, prepared with the TS-tailed 1-step protocol without internal index sequenced on the HiSeq platform provided high alpha-diversity and low standard deviation (mean Shannon and Inverse Simpson diversity was 3.19 {+/-} 0.097 and 13.56 {+/-} 1.634 respectively). Large-scale profiling of microbiota can consistently be produced by all 16S amplicon assays. The TS-tailed-1S dual index protocol is preferred since it provides repeatable profiles on the HiSeq platform and are less labour intensive.",
    "published": "10.1016/j.mimet.2018.03.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/213314",
    "title": "Revisiting criteria for plant miRNA annotation in the era of big data",
    "authors": "Axtell, M. J.; Meyers, B. C.",
    "author_corresponding": "Michael J. Axtell",
    "author_corresponding_institution": "Pennsylvania State University",
    "date": "2017-12-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/27/213314.source.xml",
    "abstract": "MicroRNAs (miRNAs) are ~21 nucleotide-long regulatory RNAs that arise from endonucleolytic processing of hairpin precursors. Many function as essential post-transcriptional regulators of target mRNAs and long non-coding RNAs. Alongside miRNAs, plants also produce large numbers of short interfering RNAs (siRNAs), which are distinguished from miRNAs primarily by their biogenesis (typically processed from long double-stranded RNA instead of single-stranded hairpins) and functions (typically via roles in transcriptional regulation instead of post-transcriptional regulation). Next-generation DNA sequencing methods have yielded extensive datasets of plant small RNAs, resulting in many miRNA annotations, occasionally inaccurately curated. The sheer number of endogenous siRNAs compared to miRNAs has been a major factor in the erroneous annotation of siRNAs as miRNAs. Here, we provide updated criteria for the confident annotation of plant miRNAs, suitable for the era of \\\"big data\\\" from DNA sequencing. The updated criteria emphasize replication, the minimization of false positives, and they require next-generation sequencing of small RNAs. We argue that improved annotation systems are needed for miRNAs and all other classes of plant small RNAs. Finally, to illustrate the complexities of miRNA and siRNA annotation, we review the evolution and functions of miRNAs and siRNAs in plants.",
    "published": "10.1105/tpc.17.00851",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/239129",
    "title": "A primate specific loss of function polymorphism in TLR2 gene decreases inflammation and protects humans from organ dysfunction in Malaria",
    "authors": "Panda, A.; Das, B.; Tripathy, R.; Satyapathy, A.; Sharma, S.; Ravindran, B.",
    "author_corresponding": "Balachandran  Ravindran",
    "author_corresponding_institution": "institute of Life Sciences",
    "date": "2017-12-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/27/239129.source.xml",
    "abstract": "Polymorphisms of TLR genes could regulate and contribute functionally to innate immunity and inflammation. TLR2, a promiscous receptor recognizes Pathogen Associated Molecular Patterns from several microbes, bacterial, viral, protozoan and helminths. We demonstrate that monocytes of humans with deletion polymorphism in TLR2 gene (a 23 bp deletion in 5 UTR region) respond more vigorously in vitro to several TLR2 ligands in comparison to those with insertion allele. Lower primates such as Rhesus monkeys and Baboon display  deletion genotype while insertion is found in higher primates viz., Orangutan, Chimpanzees and Gorilla. Enhanced inflammation is a hallmark of pathogenesis in human severe malaria leading to bad prognosis and odds ratio of patients prone to develop severe malaira such as multi organ failure with del/del genotype was found to be very high. Based on induction of inflammatory cytokines by normal human PBMCs in vitro and circulating cytokine levels in cohorts of patients with severe P. falciparum malaria, we propose that  insertion of a 23bp sequence in 5UTR region of TLR2 gene could have led to moderated TLR2 induced inflammation thus offering survival advantage to higher primates by rendering them relatively refractory to multi-organ dysfunction in severe malaria.\\n\\nOne Sentence SummaryA 23bp deletion in TLR2 gene is associated with high inflammation and susceptibility to organ dysfunction in Plasmodium falciparum malaria.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/237925",
    "title": "Coadapted genomes and selection on hybrids: Fisher’s geometric model explains a variety of empirical patterns",
    "authors": "Simon, A.; Bierne, N.; Welch, J. J.",
    "author_corresponding": "Alexis  Simon",
    "author_corresponding_institution": "Institut des Sciences de l'Evolution UMR5554, Universite de Montpellier, CNRS-IRD-EPHE-UM, France",
    "date": "2017-12-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/27/237925.source.xml",
    "abstract": "Natural selection plays a variety of roles in hybridization, speciation and admixture. Most research has focused on two extreme cases: crosses between closely-related inbred lines, where hybrids are fitter than their parents, or crosses between effectively isolated species, where hybrids suffer severe breakdown. Many natural populations must fall into intermediate regimes, with multiple types of gene interaction, but these are more difficult to study. Here, we develop a simple fitness landscape model, and show that it naturally interpolates between previous modeling approaches, involving mildly deleterious recessives, or discrete hybrid incompatibilities. The model yields several new predictions, which we test with genomic data from Mytilus mussels, and published data from plants (Zea, Populus and Senecio) and animals (Mus, Teleogryllus and Drosophila). The predictions are generally supported, and the model explains surprising empirical patterns that have been observed in both extreme regimes. Our approach enables novel and complementary uses of genome-wide datasets, which do not depend on identifying outlier loci, or \\\"speciation genes\\\" with anomalous effects. Given its simplicity and flexibility, and its predictive successes with a wide range of data, the approach should be readily extendable to other outstanding questions in the study of hybridization.",
    "published": "10.1002/evl3.66",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/240176",
    "title": "Cell-autonomous regulation of structural and functional plasticity in inhibitory neurons by excitatory synaptic inputs",
    "authors": "He, H.; Shen, W.; Zheng, L.; Guo, X.; Cline, H. T.",
    "author_corresponding": "Hollis Tremaine Cline",
    "author_corresponding_institution": "The Scripps Research Institute",
    "date": "2017-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/27/240176.source.xml",
    "abstract": "Functional circuit assembly is thought to require coordinated development of excitation and inhibition, but whether they are co-regulated cell-autonomously remains unclear. We investigated effects of decreased glutamatergic synaptic input on inhibitory synapses by expressing AMPAR subunit, GluA1 and GluA2, C-terminal peptides (GluA1CTP and GluA2CTP) in developing Xenopus tectal neurons. GluACTP decreased excitatory synaptic inputs and cell-autonomously decreased inhibitory synaptic inputs in excitatory and inhibitory neurons. Visually-evoked excitatory and inhibitory currents decreased proportionately, maintaining excitation/inhibition. GluACTP affected dendrite structure and visual experience-dependent structural plasticity differently in excitatory and inhibitory neurons. Deficits in excitatory and inhibitory synaptic transmission and experience-dependent plasticity manifested in altered visual receptive field properties. Both visual avoidance behavior and learning-induced behavioral plasticity were impaired, suggesting that maintaining excitation/inhibition alone is insufficient to preserve circuit function. We demonstrate that excitatory synaptic dysfunction in individual neurons cell-autonomously decreases inhibitory inputs and disrupts neuronal and circuit plasticity, information processing and learning.",
    "published": "10.1038/s41467-018-05125-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/240119",
    "title": "Role of the Visual Experience-Dependent Nascent Proteome in Neuronal Plasticity",
    "authors": "Liu, H.-H.; McClatchy, D.; Schiapparelli, L.; Shen, W.; Yates, J. R.; Cline, H. T.",
    "author_corresponding": "Hollis T. Cline",
    "author_corresponding_institution": "The Scripps Research Institute",
    "date": "2017-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/27/240119.source.xml",
    "abstract": "Experience-dependent synaptic plasticity refines brain circuits during development. To identify novel protein synthesis-dependent mechanisms contributing to experience-dependent plasticity, we conducted a quantitative proteomic screen of the nascent proteome in response to visual experience in Xenopus optic tectum using bio-orthogonal metabolic labeling (BONCAT). We identified 83 differentially synthesized candidate plasticity proteins (CPPs). The CPPs form strongly interconnected networks and are annotated to a variety of biological functions, including RNA splicing, protein translation, and chromatin remodeling. Functional analysis of select CPPs revealed the requirement for eukaryotic initiation factor 3 subunit A (eIF3A), fused in sarcoma (FUS), and ribosomal protein s17 (RPS17) in experience-dependent structural plasticity in tectal neurons and behavioral plasticity in tadpoles. These results demonstrate that the nascent proteome is dynamic in response to visual experience and that de novo synthesis of machinery that regulates RNA splicing and protein translation is required for experience-dependent plasticity.\\n\\nHighlightsO_LIThe nascent proteome changes dynamically in response to visual experience\\nC_LIO_LINewly synthesized candidate plasticity proteins were identified using MS/MS\\nC_LIO_LIVisual experience induces de novo synthesis of synaptic and cytoskeletal proteins\\nC_LIO_LISynthesis of RNA splicing and translation machinery is required for plasticity\\nC_LI\\n\\neTOC BlurbLiu et al. show that the nascent proteome changes dynamically in response to plasticity-inducing visual experience. Functional analysis reveals that visual experience-dependent synthesis of RNA splicing and protein translation machinery is required for plasticity.",
    "published": "10.7554/eLife.33420",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/239897",
    "title": "A minimal \"push-pull\" bistability model explains oscillations between quiescent and proliferative cell states.",
    "authors": "Krishna, S.; Laxman, S.",
    "author_corresponding": "Sunil  Laxman",
    "author_corresponding_institution": "Institute for Stem Cell Biology and Regenerative Medicine",
    "date": "2017-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/27/239897.source.xml",
    "abstract": "A minimal model for oscillating between quiescent and growth/proliferation states, dependent on the availability of a central metabolic resource, is presented. From the yeast metabolic cycles (YMCs), metabolic oscillations in oxygen consumption are represented as transitions between quiescent and growth states. We consider metabolic resource availability, growth rates, and switching rates (between states) to model a relaxation oscillator explaining transitions between these states. This frustrated bistability model reveals a required communication between the metabolic resource that determines oscillations, and the quiescent and growth state cells. Cells in each state reflect memory, or hysteresis of their current state, and \\\"push-pull\\\" cells from the other state. Finally, a parsimonious argument is made for a specific central metabolite as the controller of switching between quiescence and growth states. We discuss how an oscillator built around the availability of such a metabolic resource is sufficient to generally regulate oscillations between growth and quiescence, through committed transitions.",
    "published": "10.1091/mbc.E18-01-0017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/240325",
    "title": "Self-assembling all-enzyme hydrogels for biocatalytic flow processes",
    "authors": "Peschke, T.; Gallus, S.; Bitterwolf, P.; Hu, Y.; Oelschlaeger, C.; Willenbacher, N.; Rabe, K. S.; Niemeyer, C. M.",
    "author_corresponding": "Christof M. Niemeyer",
    "author_corresponding_institution": "Karlsruhe Institute of Technology",
    "date": "2017-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/27/240325.source.xml",
    "abstract": "We describe the construction of binary self-assembling all-enzyme hydrogels that are comprised entirely of two tetrameric globular enzymes, the stereoselective dehydrogenase LbADH and the cofactor-regenerating glucose 1-dehydrogenase GDH. The enzymes were genetically fused with a SpyTag or SpyCatcher domain, respectively, to generate two complementary homo-tetrameric building blocks that polymerise under physiological conditions into porous hydrogels. The biocatalytic gels were used for the highly stereoselective reduction of a prochiral diketone substrate where they showed the typical behaviour of the coupled kinetics of coenzyme regenerating reactions in the substrate channelling regime. They effectively sequestrate the NADPH cofactor even under continuous flow conditions. Owing to their sticky nature, the gels can be readily mounted in simple microfluidic reactors without the need for supportive membranes. The reactors revealed extraordinary high space-time yields with nearly quantitative conversion (>95%), excellent stereoselectivity (d.r. > 99:1), and total turnover numbers of the expensive cofactor NADP(H) that are amongst the highest values ever reported.\\n\\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=135 SRC=\\\"FIGDIR/small/240325_ufig1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (30K):\\norg.highwire.dtl.DTLVardef@19a66b9org.highwire.dtl.DTLVardef@1ce1a41org.highwire.dtl.DTLVardef@1dac96org.highwire.dtl.DTLVardef@2db317_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1002/anie.201810331",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/239996",
    "title": "Interaction of quercetin with transcriptional regulator LasR of Pseudomonas aeruginosa: Mechanistic insights of the inhibition of virulence through quorum sensing",
    "authors": "Grabski, H.; Hunanyan, L.; Tiratsuyan, S.; Vardapetyan, H.",
    "author_corresponding": "Hovakim  Grabski",
    "author_corresponding_institution": "Russian-Armenian University",
    "date": "2017-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/27/239996.source.xml",
    "abstract": "BackgroundPseudomonas aeruginosa is one of the most dangerous superbugs in the list of bacteria for which new antibiotics are urgently needed, which was published by World Health Organization. P. aeruginosa is an antibiotic-resistant opportunistic human pathogen. It affects patients with AIDS, cystic fibrosis, cancer, burn victims and people with prosthetics and implants. P. aeruginosa also forms biofilms. Biofilms increase resistance to antibiotics and host immune responses. Because of biofilms, current therapies are not effective. It is important to find new antibacterial treatment strategies against P. aeruginosa. Biofilm formation is regulated through a system called quorum sensing. Thus disrupting this system is considered a promising strategy to combat bacterial pathogenicity. It is known that quercetin inhibits Pseudomonas aeruginosa biofilm formation, but the mechanism of action is unknown. In the present study, we tried to analyse the mode of interactions of LasR with quercetin.\\n\\nResultsWe used a combination of molecular docking, molecular dynamics (MD) simulations and machine learning techniques for the study of the interaction of the LasR protein of P. aeruginosa with quercetin. We assessed the conformational changes of the interaction and analysed the molecular details of the binding of quercetin with LasR. We show that quercetin has two binding modes. One binding mode is the interaction with ligand binding domain, this interaction is not competitive and it has also been shown experimentally. The second binding mode is the interaction with the bridge, it involves conservative amino acid interactions from LBD, SLR, and DBD and it is also not competitive. Experimental studies show hydroxyl group of ring A is necessary for inhibitory activity, in our model the hydroxyl group interacts with Leu177 during the second binding mode. This could explain the molecular mechanism of how quercetin inhibits LasR protein.\\n\\nConclusionsThis study may offer insights on how quercetin inhibits quorum sensing circuitry by interacting with transcriptional regulator LasR. The capability of having two binding modes may explain why quercetin is effective at inhibiting biofilm formation and virulence gene expression.\\n\\nList of abbreviations",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/239962",
    "title": "SeqsLab: an integrated platform for cohort-based annotation and interpretation of genetic variants on Spark",
    "authors": "Chang, M.-T.; Tung, Y.-A.; Chung, J.-M.; Yao, H.-F.; Li, Y.-L.; Lin, Y.-H.; Wang, Y.-T.; Chen, C.-Y.; Su, C.-T.",
    "author_corresponding": "Chung-Tsai  Su",
    "author_corresponding_institution": "Atgenomix",
    "date": "2017-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/27/239962.source.xml",
    "abstract": "SummarySeqsLab is a platform that helps researchers to easily annotate and interpret genetic variants derived from a large quantity of personal genomes. It provides an integrated interface to annotate the variants based on curated databases as well as in silico estimation on the effects of the variants. SeqsLab adopts the scalable cluster computing framework, Spark, and incorporates several customized algorithms to speed up the process of variant annotation and interpretation. The key features of SeqsLab include efficient annotation on large structural variations, diverse combinations of variant filters, easy incorporation with a vast amount of public databases, and scalable architecture of analyzing hundreds of human whole genomes simultaneously.\\n\\nAvailability and ImplementationSeqsLab is implemented with JAVA. The generated annotation will then be stored in Elasticsearch for real-time query and exploratory analysis. SeqsLab can be accessed by web browsers and is freely available at http://portal.seqslab.net/.\\n\\nContactchungtsai_su@atgenomix.com\\n\\nSupplementary informationSupplementary data are available at Bioinformatics online.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/240259",
    "title": "Sex-determination and sex chromosomes are shared across the radiation of dioecious Nepenthes pitcher plants",
    "authors": "Scharmann, M.; Grafe, T. U.; Metali, F.; Widmer, A.",
    "author_corresponding": "Mathias  Scharmann",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2017-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/27/240259.source.xml",
    "abstract": "Plants with separate sexes (dioecy) represent a minority but dioecy has evolved multiple times independently in plants. Our understanding of sex determination systems in plants and of the ecological factors and molecular changes associated with the evolution of dioecy remain limited. Here, we study the sex-determination system in dioecious plants that lack heteromorphic sex chromosomes and are not amenable to controlled breeding: Nepenthes pitcher plants. We genotyped wild populations of flowering males and females of three Nepenthes taxa using ddRAD-seq, and sequenced a male inflorescence transcriptome. We developed a novel statistical tool (privacy rarefaction) to distinguish true sex-specificity from stochastic noise in high-throughput sequencing data. Our results support XY-systems in all three Nepenthes taxa and in Silene latifolia which was used as a positive control for its known XY-system. The male-specific region of the Y chromosome showed little conservation among the three Nepenthes taxa, except for the essential pollen development gene DYT1 which was also male-specific in additional taxa. Hence, this homomorphic XY sex-determination system likely has a unique origin older than the crown of the genus Nepenthes at c. 17.7 My. In addition to the characterisation of the previously unknown sex chromosomes of Nepenthes, our work contributes an innovative, highly sensitive statistical method to efficiently detect sex-specific genomic regions in wild populations in general.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/239244",
    "title": "Fine-grained genetic-environment association in an admixed population of mussels in the small isolated Kerguelen island",
    "authors": "Fraisse, C.; Haguenauer, A.; Gerard, K.; Weber, A. A.-T.; Bierne, N.; Chenuil, A.",
    "author_corresponding": "Christelle  Fraisse",
    "author_corresponding_institution": "Institute of Science and Technology Austria, Austria",
    "date": "2017-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/27/239244.source.xml",
    "abstract": "Reticulated evolution -i.e. secondary introgression / admixture between sister taxa-is increasingly recognized as a key evolutionary process that may play a role in structuring infra-specific genetic variation, and possibly promoting adaptation. Mytilus spp. is an ideal system to assess its importance, because these marine mussels form semi-isolated species that remain reproductively compatible over large time-scales. It includes three taxa that hybridize in the Northern Hemisphere (M. edulis, M. galloprovincialis and M. trossulus) and two taxa of uncertain ancestry in the Southern Hemisphere (M. platensis: South America and the Kerguelen Islands; and M. planulatus: Australasia). The Kerguelen mussels are of particular interest to investigate the potential role of admixture in enhancing micro-geographic structure, as they inhabit a small and isolated island in the Southern Ocean characterized by a highly heterogeneous environment, and genomic reticulation between Northern and Southern lineages has been suspected. Here, we extended a previous analysis by using targeted-sequencing data (51,878 SNPs) across the three Northern species and the Kerguelen population, coupled with a panel of 33 SNPs genotyped on 695 mussels across 35 sites in the Kerguelen Islands. The panel was enriched with ancestry-informative SNPs, i.e. SNPs that were more differentiated than the genomic average between Northern lineages, to evaluate whether reticulated evolution contributed to micro-geographic structure. We first showed that the Kerguelen population belongs to a divergent Southern lineage, most related to M. edulis mussels, that experienced secondary admixture with non-indigenous Northern species. We then demonstrated that the Kerguelen mussels were significantly differentiated over small spatial distance, and that this local genetic structure was associated with environmental variation and mostly revealed by ancestry-informative markers. Although local adaptation can explain the association with the environment we believe it more likely that environment variables better describe population connectivity than geographic distance. Our study highlights genetic connectivity of populations is more easily revealed by non-equilibrium secondary introgression clines at a subset of loci, while association with the environment should not be hastily advocated to support adaptation from admixture variation.",
    "published": "10.24072/pcjournal.18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/240192",
    "title": "Quantitative Analysis on the role of Raffinose Synthase in Hippocampal Neurons",
    "authors": "Singh, S. P.; Singh, V. P.",
    "author_corresponding": "Shatrunjai P Singh",
    "author_corresponding_institution": "University of Cincinnati",
    "date": "2017-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/27/240192.source.xml",
    "abstract": "1A diminished level of endogenous antioxidant in cells/tissues is associated with reduced resistance to oxidative stress. Raffinose synthase (RFS), a protective molecule regulates gene expression/function by controlling reactive oxygen species (ROS) levels, which has shown to be involved in a number of degenerative diseases. We confirmed the ubiquitous expression of this antioxidant protein in both human hippocampal neuron (HNN) and mouse hippocampal (HHPC-43) cell lines by an immunoblot and reverse transcriptase PCR (RT-PCR). Using a construct of RFS protein linked to CXCR-4, the transduction domain from HPV-1 CXCR-4 protein, we showed that RFS was transduced into both HNN, as well as HHPC-43 by the means of a western blot analysis. Further we proved that the protein was biologically active, and was shown to actively reduce the oxidative stress produced by paraquat and serum depletion in both human and mouse neuronal cell lines, increasing the viability of the cells. The results suggest that the intracellular delivery of RFS using CXCR-4 can be used to lower increased levels of ROS inside the cells and hence can be further investigated as a therapeutic tool in various ROS related neurodegenerative disorders.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/239798",
    "title": "Image-based tracking of ripening in wheat cultivar mixtures: a quantifying approach parallel to the conventional phenology",
    "authors": "Haghshenas, A.; Emam, Y.",
    "author_corresponding": "Yahya  Emam",
    "author_corresponding_institution": "Shiraz University",
    "date": "2017-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/27/239798.source.xml",
    "abstract": "The lack of quantitative methods independent of the conventional qualitative phenology, may be a vital limiting factor to evaluate the temporal trends in the crop growth cycle, particularly in the heterogeneous canopies of cultivar mixtures. A digital camera used to take ground-based nadir images during two years of a field experiment conducted at the College of Agriculture, Shiraz University, Iran; in 2014-15 and 2015-16. The experimental treatments consisted of 4 early- to middle-ripening wheat cultivars and their 10 mixtures, under post-anthesis well- and deficit-irrigation conditions, arranged in a randomized complete block design with 3 replicates. Then the images were processed and three image-derived indices including CC (canopy cover), GR [(G-R/G); RGB color system], and CCGR (CCxGR) were used as the quantifying criteria. The declining trends of these indices during ripening showed strong fits to binomial equations, based on which simple prediction models were suggested and validated. Furthermore, the split linear trends and their slopes were estimated to assess the short-term variations. Some agronomic aspects were also evidenced using the mixtures-monoculture diversions, and the relationship between CC and GR. The frameworks evaluated appears to provide the reliable and simple solutions for quantifying the crop temporal trends parallel to the conventional phenology.",
    "published": "10.1016/j.compag.2018.11.020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/240275",
    "title": "Bivariate Gaussian Mixture Model of GWAS (BGMG)quantifies polygenic overlap between complex traitsbeyond genetic correlation",
    "authors": "Frei, O.; Holland, D.; Smeland, O. B.; Shadrin, A. A.; Fan, C. C.; Witoelar, A.; Wang, Y.; Djurovic, S.; Thompson, W.; Andreassen, O. A.; Dale, A. M.",
    "author_corresponding": "Oleksandr  Frei",
    "author_corresponding_institution": "NORMENT, KG Jebsen Centre for Psychosis Research, Institute of Clinical Medicine, University of Oslo",
    "date": "2017-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/27/240275.source.xml",
    "abstract": "Accumulating evidence from genome wide association studies (GWAS) suggests an abundance of shared genetic influences among complex human traits and disorders, such as mental disorders. While current cross-trait analytical methods focus on genetic correlation between traits, we developed a novel statistical tool (MiXeR), which quantifies polygenic overlap independent of genetic correlation, using summary statistics from GWAS. MiXeR results can be presented as a Venn diagram of unique and shared polygenic components across traits. At 90% of SNP-heritability explained for each phenotype, MiXeR estimates that more than 9K variants causally influence schizophrenia, 7K influence bipolar disorder, and out of those variants 6.9K are shared between these two disorders, which have high genetic correlation. Further, MiXeR uncovers extensive polygenic overlap between schizophrenia and educational attainment. Despite a genetic correlation close to zero, these traits share more than 9K causal variants, while 3K additional variants only influence educational attainment. By considering the polygenicity, heritability and discoverability of complex phenotypes, MiXeR provides a more complete quantification of shared genetic architecture than offered by other available tools.",
    "published": "10.1038/s41467-019-10310-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/240226",
    "title": "Nanjinganthus:An Unexpected Flower from the Jurassic of China",
    "authors": "fu, q.; DIEZ, J. B.; POLE, M.; GARCIA-AVILA, M.; LIU, Z.-J.; CHU, H.; Hou, Y.; YIN, P.; ZHANG, G.-Q.; DU, K.; WANG, X.",
    "author_corresponding": "Xin  WANG",
    "author_corresponding_institution": "Nanjing Institute of Geology and Palaeontology Chinese Academy of Sciences",
    "date": "2017-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "paleontology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/27/240226.source.xml",
    "abstract": "The origin of angiosperms has been the focus of intensive botanical debate for well over a century. The great diversity of angiosperms in the Early Cretaceous makes the Jurassic rather expected to elucidate the origin of angiosperm. Former reports of early angiosperms are frequently based on a single specimen, making many conclusions tentative. Here, based on observations of 284 individual flowers preserved on 28 slabs in various states and orientations, we describe a fossil flower, Nanjinganthus dendrostyla gen. et sp. nov., from the South Xiangshan Formation (Early Jurassic) of China. The large number of specimens and various preservations allows us to give an evidenced interpretation of the flower. The complete enclosure of ovules in Nanjinganthus is fulfilled by a combination of an invaginated and ovarian roof. Characterized by its actinomorphic flower with a dendroid style, cup-form receptacle, and angio-ovuly, Nanjinganthus is a bona fide angiosperm from the Jurassic. Nanjinganthus re-confirms the existence of Jurassic angiosperms and provides first-hand raw data for new analyses on the origin and history of angiosperms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/240226",
    "title": "Nanjinganthus: An Unexpected Flower from the Jurassic of China",
    "authors": "FU, Q.; DIEZ, J. B.; POLE, M.; GARCIA-AVILA, M.; LIU, Z.-J.; CHU, H.; HOU, Y.; YIN, P.; ZHANG, G.-Q.; DU, K.; WANG, X.",
    "author_corresponding": "Xin  WANG",
    "author_corresponding_institution": "Nanjing Institute of Geology and Palaeontology Chinese Academy of Sciences",
    "date": "2017-12-27",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "paleontology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/27/240226.source.xml",
    "abstract": "The origin of angiosperms has been the focus of intensive botanical debate for well over a century. The great diversity of angiosperms in the Early Cretaceous makes the Jurassic rather expected to elucidate the origin of angiosperm. Former reports of early angiosperms are frequently based on a single specimen, making many conclusions tentative. Here, based on observations of 284 individual flowers preserved on 28 slabs in various states and orientations, we describe a fossil flower, Nanjinganthus dendrostyla gen. et sp. nov., from the South Xiangshan Formation (Early Jurassic) of China. The large number of specimens and various preservations allows us to give an evidenced interpretation of the flower. The complete enclosure of ovules in Nanjinganthus is fulfilled by a combination of an invaginated and ovarian roof. Characterized by its actinomorphic flower with a dendroid style, cup-form receptacle, and angio-ovuly, Nanjinganthus is a bona fide angiosperm from the Jurassic. Nanjinganthus re-confirms the existence of Jurassic angiosperms and provides first-hand raw data for new analyses on the origin and history of angiosperms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/240077",
    "title": "Barcoding analysis of HIV drug resistance mutations using Oxford Nanopore MinION (ONT) sequencing",
    "authors": "Gonzalez, C.; Gondola, J.; Ortiz, A. Y.; Castillo, J. A.; Pascale, J. M.; Martinez, A. A.",
    "author_corresponding": "Alexander Augusto Martinez",
    "author_corresponding_institution": "Gorgas Memorial Institute for Health Studies",
    "date": "2017-12-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/27/240077.source.xml",
    "abstract": "Determination of HIV drug resistance (HIVDR) is becoming an integral baseline HIV evaluation for newly infected subjects, as the level of pre-treatment resistance is increasing worldwide. Until now, the gold standard for monitoring ART mutations is the Sanger sequencing method, however, next-generation sequencing technologies (NGS) because high-throughput capability, are gaining attention as a method for detection of HIVDR. In the present work, we evaluated the use of the Oxford Nanopore Technologies (ONT) MinION as an alternative method for detection of drug resistance mutations in pre-treatment HIV positive subjects.\\n\\nWe evaluate 36 samples taken during November 2016 from treatment naive subjects with age greater than 18 years old, who went to the lab for their first HIV monitoring. To evaluate the agreement between Sanger and MinION generated sequences, we aligned the sequences ([~]1200bp) with muscle v. 3.8.31. Then we counted the differences and calculated the p-distance of the obtained sequences, comparing paired sequences and grouping Sanger and MinION obtained sequences. The percentage of similarity among each sequence was also evaluated.\\n\\nAll samples were submitted to the Standford University HIV drug resistance database (HIVdb version 8.4). Then we compared the resistance predictions obtained from the sequences generated by Sanger and MinION methods.\\n\\nResults: The median of available pores was 1314 for the first run, 1215 for the second run, and 536 for the third run. After 3 hours with SQK-NSK007 a total of 18803 2D reads were base-called and in 16577 reads (88%) a barcode was detected.\\n\\nComparing the nucleotide differences of each sample, we observed that 23 (74%) samples had identical sequence, for the other samples the percentage of identity among each analyzed sequence was greater than 95%. A good positive predictive value (100%) in the estimation of drug resistance mutations in the groups of protease inhibitors (PI), nucleoside reverse transcriptase inhibitors (NRTIs), and non-nucleoside reverse transcriptase inhibitors (NNRTIs).\\n\\nWe present an approach for the analysis of HIV reads generated with MinION ONT, further studies are guaranteed before the application of this methodology in clinical settings to assess its suitability for HIVDR testing.",
    "published": "NA",
    "server": "biorxiv"
  }
]