[
  {
    "doi": "10.1101/041533",
    "title": "Increased pollination specialization did not increase corolla shape constraints in Antillean plants",
    "authors": "Joly, S.; Lambert, F.; Alexandre, H.; Clavel, J.; Leveille-Bourret, E.; Clark, J. L.",
    "author_corresponding": "Simon  Joly",
    "author_corresponding_institution": "Montreal Botanical Garden",
    "date": "2017-10-13",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/041533.source.xml",
    "abstract": "Flowers show important structural variation as reproductive organs but the evolutionary forces underlying this diversity are still poorly understood. In animal-pollinated species, flower shape is strongly fashioned by selection imposed by pollinators, which is expected to vary according to guilds of effective pollinators. Using the Antillean subtribe Gesneriinae (Gesneriaceae), we tested the hypothesis that pollination specialists pollinated by one functional type of pollinator have maintained more similar corolla shapes through time due to stronger selection constraints compared to species with more generalist pollination strategies. Using geometric morphometrics and evolutionary models, we showed that the corolla of hummingbird specialists, bat specialists, and species with a mixed-pollination strategy (pollinated by hummingbirds and bats; thus a more generalist strategy) have distinct shapes and that these shapes have evolved under evolutionary constraints. However, we did not find support for smaller disparity in corolla shape for hummingbird specialists compared to more generalist species. This could be because the corolla shape of more generalist species in subtribe Gesneriinae, which has evolved multiple times, is finely adapted to be effectively pollinated by both bats and hummingbirds. These results suggest that pollination generalization is not necessarily associated with relaxed selection constraints.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/079046",
    "title": "Role of monkeys in the sylvatic cycle of chikungunya virus in Senegal",
    "authors": "Althouse, B. M.; Guerbois, M.; Cummings, D. A. T.; Diop, O.; Faye, O.; Faye, A.; Diallo, D.; Sadio, B. D.; Sow, A.; Faye, O.; Sall, A. A.; Diallo, M.; Benefit, B.; Simmons, E.; Watts, D. M.; Weaver, S. C.; Hanley, K. A.",
    "author_corresponding": "Benjamin M. Althouse",
    "author_corresponding_institution": "Institute for Disease Modeling",
    "date": "2017-10-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/079046.source.xml",
    "abstract": "Athropod-borne viruses (arboviruses) pose the greatest risk of spillover into humans of any class of pathogens. Such spillover may occur as a one-step jump from a reservoir host species into humans or as a two-step jump from the reservoir to a different amplification host species and thence to humans. Despite the widespread havoc wreaked by emerging arboviruses, little is known about their transmission dynamics in reservoir and amplification hosts. Here we used serosurveillance and mathematical modeling to elucidate the role of monkeys in the sylvatic, enzootic cycle of chikungunya virus (CHIKV). Over three years, 219 African green monkeys, 78 patas monkeys, and 440 Guinea baboons were captured in the region surrounding Kedougou, Senegal. The age of each animal was determined by anthropometry and dentition, and exposure to CHIKV was determined by detection of neutralizing antibodies. We estimate age-specific CHIKV seroprevalence, force of infection (FoI), and basic reproductive number (R0) in each species. Among the different species, CHIKV Fol ranged from 0.13 to 1.12 (95% CI, 0.81-2.28) and R0 ranged from 1.5 (95% CI, 1.3-1.9) to 6.6 (95% CI, 5.1-10.4). CHIKV infection of infant monkeys was detected even when the virus was not detected in a concurrent survey of primatophilic mosquitoes and when population seropositivity, and therefore immunity, was too high for monkeys themselves to support continuous CHIKV transmission. We therefore conclude that monkeys in this region serve primarily as amplification rather than reservoir hosts of CHIKV. Additional efforts are needed to identify other vertebrate hosts capable of supporting continuous circulation.",
    "published": "10.1038/s41467-018-03332-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/107995",
    "title": "The kinetics of pre-mRNA splicing in the Drosophila genome: influence of gene architecture",
    "authors": "Pai, A. A.; Henriques, T.; McCue, K.; Burkholder, A.; Adelman, K.; Burge, C. B.",
    "author_corresponding": "Christopher B Burge",
    "author_corresponding_institution": "MIT",
    "date": "2017-10-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/107995.source.xml",
    "abstract": "Production of most eukaryotic mRNAs requires splicing of introns from pre-mRNA. The splicing reaction requires definition of splice sites, which are initially recognized in either intron-spanning (\\\"intron definition\\\") or exon-spanning (\\\"exon definition\\\") pairs. To understand how exon and intron length and splice site recognition mode impact splicing, we measured splicing rates genome-wide in Drosophila, using metabolic labeling/RNA sequencing and new mathematical models to estimate rates. We found that the modal intron length range of 60-70 nt represents a local maximum of splicing rates, but that much longer exon-defined introns are spliced even faster and more accurately. Surprisingly, we observed low variation in splicing rates across introns in the same gene, suggesting the presence of gene-level influences, and we identified multiple gene level variables associated with splicing rate. Together our data suggest that developmental and stress response genes may have preferentially evolved exon definition in order to enhance rates of splicing.",
    "published": "10.7554/eLife.32537",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140814",
    "title": "An RNA Virome Associated To The Golden Orb-Weaver Spider Nephila clavipes",
    "authors": "Debat, H. J.",
    "author_corresponding": "Humberto J. Debat",
    "author_corresponding_institution": "IPAVE-CIAP-INTA",
    "date": "2017-10-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/140814.source.xml",
    "abstract": "The golden orb-weaver spider Nephila clavipes, known for its sexual size dimorphism, is abundant and widespread in the New World. The first annotated genome of orb-weaver spiders, exploring N. clavipes, has recently been reported. The study, focused primarily on the diversity of silk specific genes, shed light into the complex evolutionary history of spiders. Furthermore, a robust transcriptome analysis provided a massive resource for N. clavipes RNA survey. Here, I present evidence of viral sequences corresponding to the first 10 extant virus species associated to N. clavipes and indeed, nephilids. The putatively new species are linked to ssRNA positive-strand viruses, such as Picornavirales, and to ssRNA negative-strand and dsRNA viruses. In addition, I detected sequence data of new strains of two recently reported arthropod viruses, which complemented and extended the corresponding sequence references. The identified viruses appear to be complete, potentially functional, and presenting the typical architecture and consistent viral domains. The intrinsic nature of the detected sequences and their absence in the recently generated genome assembly, suggest that they correspond to bona fide RNA virus sequences. The available RNA data allowed for the first time to address a tissue/organ specific analysis of virus loads/presence in spiders, suggesting a complex spatial and differential distribution of the tentative viruses, encompassing the spider brain and also silk and venom glands. Until recently, the virus landscape associated to spiders remained elusive. The discovered viruses described here provide only a fragmented glimpse of the potential magnitude of the Aranea virosphere. Future studies should focus not only on complementing and expanding these findings, but also on addressing the potential ecological role of these viruses, which might influence the biology of these outstanding arthropod species.\\n\\nFunding statementThe author received no specific funding for this study.\\n\\nEthics statements(Authors are required to state the ethical considerations of their study in the manuscript, including for cases where the study was exempt from ethical approval procedures)",
    "published": "10.3389/fmicb.2017.02097",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/153684",
    "title": "The representational dynamics of task and object category processing in humans",
    "authors": "Hebart, M. N.; Bankson, B. B.; Harel, A.; Baker, C. I.; Cichy, R. M.",
    "author_corresponding": "Martin N. Hebart",
    "author_corresponding_institution": "National Institute of Mental Health",
    "date": "2017-10-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/153684.source.xml",
    "abstract": "Despite the importance of an observers goals in determining how a visual object is categorized, surprisingly little is known about how humans process the task context in which objects occur and how it may interact with the processing of objects. Using magnetoencephalography (MEG), functional magnetic resonance imaging (fMRI) and multivariate techniques, we studied the spatial and temporal dynamics of task and object processing. Our results reveal a sequence of separate but overlapping task-related processes spread across frontoparietal and occipitotemporal cortex. Task exhibited late effects on object processing by selectively enhancing task-relevant object features, with limited impact on the overall pattern of object representations. Combining MEG and fMRI data, we reveal a parallel rise in task-related signals throughout the cerebral cortex, with an increasing dominance of task over object representations from early to higher visual areas. Collectively, our results reveal the complex dynamics underlying task and object representations throughout human cortex.",
    "published": "10.7554/elife.32816",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/156570",
    "title": "The eardrums move when the eyes move: A multisensory effect on the mechanics of hearing",
    "authors": "Gruters, K. G.; Murphy, D. L. K.; Jenson, C. D.; Smith, D. W.; Shera, C. A.; Groh, J. M.",
    "author_corresponding": "Jennifer M. Groh",
    "author_corresponding_institution": "Duke University",
    "date": "2017-10-13",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/156570.source.xml",
    "abstract": "Interactions between sensory pathways such as the visual and auditory systems are known to occur in the brain, but where they first occur is uncertain. Here we show a novel multimodal interaction evident at the eardrum. Ear canal microphone measurements in humans (n=19 ears in 16 subjects) and monkeys (n=5 ears in 3 subjects) performing a saccadic eye movement task to visual targets indicated that the eardrum moves in conjunction with the eye movement. The eardrum motion was oscillatory and began as early as 10 ms before saccade onset in humans or with saccade onset in monkeys. These eardrum movements, which we dub Eye Movement Related Eardrum Oscillations (EMREOs), occurred in the absence of a sound stimulus. The EMREOs amplitude and phase depended on the direction and horizontal amplitude of the saccade. They lasted throughout the saccade and well into subsequent periods of steady fixation. We discuss the possibility that the mechanisms underlying EMREOs create eye movement-related binaural cues that may aid the brain in evaluating the relationship between visual and auditory stimulus locations as the eyes move.\\n\\nSIGNIFICANCE STATEMENTThe peripheral hearing system contains several motor mechanisms that allow the brain to modify the auditory transduction process. Movements or tensioning of either the middle-ear muscles or the outer hair cells modify eardrum motion, producing sounds that can be detected by a microphone placed in the ear canal (e.g. as otoacoustic emissions). Here, we report a novel form of eardrum motion produced by the brain via these systems -- oscillations synchronized with and covarying with the direction and amplitude of saccades. These observations suggest that a vision-related process modulates the first stage of hearing. In particular, these eye-movement related eardrum oscillations may help the brain connect sights and sounds despite changes in the spatial relationship between the eyes and the ears.",
    "published": "10.1073/pnas.1717948115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/156943",
    "title": "MS Western, a method of multiplexed absolute protein quantification is a practical alternative to western blotting",
    "authors": "Kumar, M.; Joseph, S. R.; Augsburg, M.; Bogdanova, A.; Drechsel, D.; Vastenhouw, N. L.; Buchholz, F.; Gentzel, M.; Shevchenko, A.",
    "author_corresponding": "Andrej  Shevchenko",
    "author_corresponding_institution": "Max Planck Institute of Molecular Cell Biology and Genetics, Dresden, Germany",
    "date": "2017-10-13",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/156943.source.xml",
    "abstract": "Absolute quantification of proteins elucidates the molecular composition, regulation and dynamics of multiprotein assemblies and networks. Here we report on a method termed MS Western that accurately determines the molar abundance of dozens of user-selected proteins at the sub-femtomole level in whole cell or tissue lysates without metabolic or chemical labelling and without using specific antibodies. MS Western relies upon GeLC-MS/MS and quantifies proteins by in-gel co-digestion with an isotopically labelled QconCAT protein chimera composed of concatenated proteotypic peptides. It requires no purification of the chimera and relates the molar abundance of all proteotypic peptides to a single reference protein. In comparative experiments, MS Western outperformed immunofluorescence Western blotting by the protein detection specificity, linear dynamic range and sensitivity of protein quantification. To validate MS Western in an in vivo experiment, we quantified the molar content of zebrafish core histones H2A, H2B, H3 and H4 during ten stages of early embryogenesis. Accurate quantification (CV<10%) corroborated the anticipated histones equimolar stoichiometry and revealed an unexpected trend in their total abundance.",
    "published": "10.1074/mcp.O117.067082",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/164178",
    "title": "Characterization of a set of abdominal neuroendocrine cells that regulate stress physiology using colocalized diuretic peptides in Drosophila",
    "authors": "Zandawala, M.; Marley, R.; Davies, S. A.; Nassel, D. R.",
    "author_corresponding": "Meet  Zandawala",
    "author_corresponding_institution": "Stockholm University",
    "date": "2017-10-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/164178.source.xml",
    "abstract": "Multiple neuropeptides are known to regulate water and ion balance in Drosophila melanogaster. Several of these peptides also have other functions in physiology and behavior. Examples are corticotropin-releasing factor-like diuretic hormone (diuretic hormone 44; DH44) and leucokinin (LK), both of which induce fluid secretion by Malpighian tubules (MTs), but also regulate stress responses, feeding, circadian activity and other behaviors. Here, we investigated the functional relations between the LK and DH44 signaling systems. DH44 and LK peptides are only colocalized in a set of abdominal neurosecretory cells (ABLKs). Targeted knockdown of each of these peptides in ABLKs leads to increased resistance to desiccation, starvation and ionic stress. Food ingestion is diminished by knockdown of DH44, but not LK, and water retention is increased by LK knockdown only. Thus, the two colocalized peptides display similar systemic actions, but differ with respect to regulation of feeding and body water retention. We also demonstrated that DH44 and LK have additive effects on fluid secretion by MTs. It is likely that the colocalized peptides are coreleased from ABLKs into the circulation and act on the tubules where they target different cell types and signaling systems to regulate diuresis and stress tolerance. Additional targets seem to be specific for each of the two peptides and subserve regulation of feeding and water retention. Our data suggest that the ABLKs and hormonal actions are sufficient for many of the known DH44 and LK functions, and that the remaining neurons in the CNS play other functional roles.",
    "published": "10.1007/s00018-017-2682-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/169177",
    "title": "SPECTRE: a Suite of PhylogEnetiC Tools for Reticulate Evolution",
    "authors": "Bastkowski, S.; Mapleson, D.; Spillner, A.; Wu, T.; Balvociute, M.; Moulton, V.",
    "author_corresponding": "Sarah  Bastkowski",
    "author_corresponding_institution": "Earlham Institute",
    "date": "2017-10-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/169177.source.xml",
    "abstract": "SummarySplit-networks are a generalization of phylogenetic trees that have proven to be a powerful tool in phylogenetics. Various ways have been developed for computing such networks, including split-decomposition, NeighborNet, QNet and FlatNJ. Some of these approaches are implemented in the user-friendly SplitsTree software package. However, to give the user the option to adjust and extend these approaches and to facilitate their integration into analysis pipelines, there is a need for robust, open-source implementations of associated data structures and algorithms. Here we present SPECTRE, a readily available, open-source library of data structures written in Java, that comes complete with new implementations of several pre-published algorithms and a basic interactive graphical interface for visualizing planar split networks. SPECTRE also supports the use of longer running algorithms by providing command line interfaces, which can be executed on servers or in High Performance Computing (HPC) environments.\\n\\nAvailabilityFull source code is available under the GPLv3 license at: https://github.com/maplesond/SPECTRE\\n\\nSPECTREs core library is available from Maven Central at: https://mvnrepository.com/artifactuk.ac.uea.cmp.spectre/core\\n\\nDocumentation is available at: http://spectre-suite-of-phylogenetic-tools-for-reticulate-evolution.readthedocs.io/en/latest/\\n\\nContactsarah.bastkowski@earlham.ac.uk\\n\\nSupplementary Information (SI)Supplementary information is available at Bioinformatics online.",
    "published": "10.1093/bioinformatics/btx740",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/173476",
    "title": "Evolution of exploitative interactions during diversification in Bacillus subtilis biofilms",
    "authors": "Dragos, A.; Lakshmanan, N.; Martin, M.; Horvath, B.; Maroti, G.; Falcon Garcia, C.; Lieleg, O.; Kovacs, A. T.",
    "author_corresponding": "Akos T. Kovacs",
    "author_corresponding_institution": "Technical University of Denmark",
    "date": "2017-10-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/173476.source.xml",
    "abstract": "Microbial biofilms are tightly packed, heterogeneous structures that serve as arenas for social interactions. Studies on Gram negative models reveal that during evolution in structured environments like biofilms, isogenic populations commonly diversify into phenotypically and genetically distinct variants. These variants can settle in alternative biofilm niches and develop new types of interactions that greatly influence population productivity. Here, we explore the evolutionary diversification of pellicle biofilms of the Gram positive, spore-forming bacterium Bacillus subtilis. We discover that - similarly to other species - B. subtilis diversifies into distinct colony variants. These variants dramatically differ in biofilm formation abilities and expression of biofilm-related genes. In addition, using a quantitative approach, we reveal striking differences in surface complexity and hydrophobicity of the evolved colony types. Interestingly, one of the morphotypes completely lost the ability of independent biofilm formation and evolved to hitchhike with other morphotypes with improved biofilm forming abilities. Genome comparison suggests that major phenotypic transformations between the morphotypes can be triggered by subtle genetic differences. Our work demonstrates how positive complementarity effects and exploitative interactions intertwine during evolutionary diversification in biofilms.",
    "published": "10.1093/femsec/fix155",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/175364",
    "title": "Network perturbation analysis of gene transcriptional profiles reveals protein targets and mechanism of action of drugs and influenza A viral infection",
    "authors": "Noh, H.; Shoemaker, J. E.; Gunawan, R.",
    "author_corresponding": "Rudiyanto  Gunawan",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2017-10-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/175364.source.xml",
    "abstract": "Genome-wide transcriptional profiling provides a global view of cellular state and how this state changes under different treatments (e.g. drugs) or conditions (e.g. healthy and diseased). Here, we present ProTINA (Protein Target Inference by Network Analysis), a network perturbation analysis method for inferring protein targets of compounds from gene transcriptional profiles. ProTINA uses a dynamic model of the cell-type specific protein-gene transcriptional regulation to infer network perturbations from steady state and time-series differential gene expression profiles. A candidate protein target is scored based on the gene networks dysregulation, including enhancement and attenuation of transcriptional regulatory activity of the protein on its downstream genes, caused by drug treatments. For benchmark datasets from three drug treatment studies, ProTINA was able to provide highly accurate protein target predictions and to reveal the mechanism of action of compounds with high sensitivity and specificity. Further, an application of ProTINA to gene expression profiles of influenza A viral infection led to new insights of the early events in the infection.",
    "published": "10.1093/nar/gkx1314",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/194753",
    "title": "History is written by the victors: the effect of the push of the past on the fossil record",
    "authors": "Budd, G. E.; Mann, R. P.",
    "author_corresponding": "Graham E. Budd",
    "author_corresponding_institution": "Uppsala University",
    "date": "2017-10-13",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "paleontology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/194753.source.xml",
    "abstract": "Phylogenies may be modelled using \\\"birth-death\\\" models for speciation and extinction, but even when a homogeneous rate of diversification is used, survivorship biases can generate remarkable rate heterogeneities through time. One such bias has been termed the \\\"push of the past\\\", by which the length of time a clade has survived is conditioned on the rate of diversification that happened to pertain at its origin. This creates the illusion of a secular rate slow-down through time that is, rather, a reversion to the mean. Here we model the controls on the push of the past, and the effect it has on clade origination times, and show that it largely depends on underlying extinction rates. An extra effect increasing early rates of lineage generation is also seen in large clades. These biases are important but relatively neglected influences on many aspects of diversification patterns, such as diversification spikes after mass extinctions and at the origins of clades; they also influence rates of fossilisation, changes in rates of phenotypic evolution and even molecular clocks. These inevitable features of surviving and/or large clades should thus not be generalised to the diversification process as a whole without additional study of small and extinct clades.",
    "published": "10.1111/evo.13593",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/196824",
    "title": "Optimal Therapy Scheduling Based on a Pair of Collaterally Sensitive Drugs",
    "authors": "Yoon, N.; Vander Velde, R.; Marusyk, A.; Scott, J.",
    "author_corresponding": "Jacob  Scott",
    "author_corresponding_institution": "Department of Translational Hematology and Oncology Research, Cleveland Clinic",
    "date": "2017-10-13",
    "version": "3",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/196824.source.xml",
    "abstract": "Despite major strides in the treatment of cancer, the development of drug resistance remains a major hurdle. One strategy which has been proposed to address this is the sequential application of drug therapies where resistance to one drug induces sensitivity to another drug, a concept called collateral sensitivity. The optimal timing of drug switching in these situations, however, remains unknown.\\n\\nTo study this, we developed a dynamical model of sequential therapy on heterogeneous tumors comprised of resistant and sensitive cells. A pair of drugs (DrugA, DrugB) are utilized and are periodically switched during therapy. Assuming resistant cells to one drug are collaterally sensitive to the opposing drug, we classified cancer cells into two groups, AR and BR, each of which is a subpopulation of cells resistant to the indicated drug and concurrently sensitive to the other, and we subsequently explored the resulting population dynamics.\\n\\nSpecifically, based on a system of ordinary differential equations for AR and BR, we determined that the optimal treatment strategy consists of two stages: an initial stage in which a chosen effective drug is utilized until a specific time point, T, and a second stage in which drugs are switched repeatedly, during which each drug is used for a relative duration (i.e. f{Delta}t-long for DrugA and (1 - f) {Delta}t-long for DrugB with 0 [&le;] f [&le;] 1 and {Delta}t [&ge;] 0). We prove that the optimal duration of the initial stage, in which the first drug is administered, T, is shorter than the period in which it remains effective in decreasing the total population, contrary to current clinical intuition.\\n\\nWe further analyzed the relationship between population makeup, [Formula], and the effect of each drug. We determine a critical ratio, which we term [Formula], at which the two drugs are equally effective. As the first stage of the optimal strategy is applied, [Formula] changes monotonically to [Formula] and then, during the second stage, remains at [Formula] thereafter.\\n\\nBeyond our analytic results, we explored an individual based stochastic model and presented the distribution of extinction times for the classes of solutions found. Taken together, our results suggest opportunities to improve therapy scheduling in clinical oncology.",
    "published": "10.1007/s11538-018-0434-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/203083",
    "title": "The correspondence problem: which brain maps are significantly similar?",
    "authors": "Alexander-Bloch, A.; Vandekar, S. N.; Shinohara, R. T.; Liu, S.; Satterthwaite, T. D.; Glahn, D. C.; Raznahan, A.",
    "author_corresponding": "Aaron  Alexander-Bloch",
    "author_corresponding_institution": "Yale",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/203083.source.xml",
    "abstract": "A critical issue in many neuroimaging studies is the comparison between brain maps. How should we test the hypothesis that two or more brain maps are partially convergent or overlap to a significant extent? This \\\"correspondence problem\\\" affects, for example, the interpretation of comparisons between task-based patterns of functional activation, resting-state networks or modules, and neuroanatomical landmarks. In published work, this problem has been addressed with remarkable variability in terms of methodological approaches and statistical rigor. In this paper, we address the correspondence problem using a spatial permutation framework to generate null models of overlap, by applying random rotations to spherical representations of the cortical surface. We use this approach to derive clusters of cognitive functions that are significantly similar in terms of their functional neuroatomical substrates. In addition, using publicly available data, we formally demonstrate the correspondence between maps of task-based functional activity, resting-state fMRI networks and gyral-based anatomical landmarks. We provide open-access code to implement the methods presented for two commonly-used tools for surface based cortical analysis. This spatial permutation approach constitutes a useful advance over widely-used methods for the comparison of cortical maps, and thereby opens up new possibilities for the integration of diverse neuroimaging data.",
    "published": "10.1016/j.neuroimage.2018.05.070",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/172452",
    "title": "Propagation of BOLD activity reveals task-dependent directed interactions across human visual cortex",
    "authors": "Gravel, N.; Renken, R. J.; Harvey, B. M.; Deco, G.; Cornelissen, F. W.; Gilson, M.",
    "author_corresponding": "Nicolas  Gravel",
    "author_corresponding_institution": "Laboratory of Experimental Ophthalmology, University Medical Center Groningen, The Netherlands",
    "date": "2017-10-13",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/172452.source.xml",
    "abstract": "It has recently been shown that large-scale propagation of blood-oxygen level dependent (BOLD) activity is constrained by anatomical connections and reflects transitions between behavioral states. It remains to be seen, however, if the propagation of BOLD activity can also relate to the brain anatomical structure at a more local scale. Here, we hypothesized that BOLD propagation reflects structured neuronal activity across early visual field maps. To explore this hypothesis, we characterize the propagation of BOLD activity across V1, V2 and V3 using a modeling approach that aims to disentangle the contributions of local activity and directed interactions in shaping BOLD propagation. It does so by estimating the effective connectivity (EC) and the excitability of a noise-diffusion network to reproduce the spatiotemporal covariance structure of the data. We apply our approach to 7T fMRI recordings acquired during resting state (RS) and visual field mapping (VFM). Our results reveal different EC interactions and changes in cortical excitability in RS and VFM, and point to a reconfiguration of feedforward and feedback interactions across the visual system. We conclude that the propagation of BOLD activity has functional relevance, as it reveals directed interactions and changes in cortical excitability in a task-dependent manner.",
    "published": "10.1093/cercor/bhaa165",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201905",
    "title": "Geometric Classification of Brain Network Dynamics via Conic Derivative Discriminants",
    "authors": "Singh, M. F.; Braver, T.; Ching, S.",
    "author_corresponding": "Matthew F. Singh",
    "author_corresponding_institution": "Washington University in St. Louis",
    "date": "2017-10-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/201905.source.xml",
    "abstract": "Over the past decade, pattern decoding techniques have granted neuroscientists improved anatomical specificity in mapping neural representations associated with function and cognition. Dynamical patterns are of particular interest, as evidenced by the proliferation and success of frequency domain methods that reveal structured spatiotemporal rhythmic brain activity. One drawback of such approaches, however, is the need to estimate spectral power, which limits the temporal resolution of classification. We propose an alternative method that enables classification of dynamical patterns with high temporal fidelity. The key feature of the method is a conversion of time-series into their temporal derivatives. By doing so, dynamically-coded information may be revealed in terms of geometric patterns in the phase space of the derivative signal. We derive a geometric classifier for this problem which simplifies into a straightforward calculation in terms of covariances. We demonstrate the relative advantages and disadvantages of the technique with simulated data and benchmark its performance with an EEG dataset of covert spatial attention. By mapping the weights anatomically we reveal a retinotopic organization of covert spatial attention. We especially highlight the ability of the method to provide strong group-level classification performance compared to existing benchmarks, while providing information that is synergistic to classical spectral-based techniques. The robustness and sensitivity of the method to noise is also examined relative to spectral-based techniques. The proposed classification technique enables decoding of dynamic patterns with high temporal resolution, performs favorably to benchmark methods, and facilitates anatomical inference.",
    "published": "10.1016/j.jneumeth.2018.06.019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202119",
    "title": "A taxogenomics approach uncovers a new genus in the phylum Placozoa",
    "authors": "Eitel, M.; Francis, W.; Osigus, H.-J.; Krebs, S.; Vargas, S.; Blum, H.; Williams, G. A.; Schierwater, B.; Wörheide, G.",
    "author_corresponding": "Gert  Wörheide",
    "author_corresponding_institution": "LMU Muenchen",
    "date": "2017-10-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/202119.source.xml",
    "abstract": "The Placozoa [1] is a monotypic phylum of non-bilaterian marine animals. Its only species, Trichoplax adhaerens, was described in 1883 [2], Despite the worldwide distribution of placozoans [3-6], morphological differences are lacking among isolates from different geographic areas and, consequently, no other species in this phylum has been described and accepted for more than 130 years. However, recent single-gene studies on the genetic diversity of this \\\"species\\\" have revealed deeply divergent lineages of, as yet, undefined taxonomic ranks [3,5,6], Since single genes are not considered sufficient to define species [7], a whole nuclear genome comparison appears the most appropriate approach to determine relationships between placozoan lineages. Such a \\\"taxogenomics\\\" approach can help discover and diagnose potential additional species and, therefore, develop a much-needed, more robust, taxonomic framework for this phylum. To achieve this we sequenced the genome of a placozoan lineage isolated from Hong Kong (lineage H13), which is distantly related to T. adhaerens [6]. The 87 megabase genome assembly contains 12,010 genes. Comparison to the T. adhaerens genome [8] identified an average protein distance of 24.4% in more than 2,700 screened one-to-one orthologs, similar to levels observed between the chordate classes mammals and birds. Genome rearrangements are commonplace and >25% of genes are not collinear (i.e. they are not in the same order in the two genomes). Finally, a multi-gene distance comparison with other non-bilaterian phyla indicate genus level differences to T. adhaerens. These data highlight the large genomic diversity within the Placozoa and justifies the designation of lineage HI3 as a new species, Xxxxxxxxx yyyyyyyyyyyyy1 gen. et spaec. nov., now the second described placozoan species and the first in a new genus. Phylogenomic analyses furthermore supports a robust placement of the Placozoa as sister to a cnidarian-bilaterian clade.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/135780",
    "title": "Evolutionary Rescue Over A Fitness Landscape",
    "authors": "Anciaux, Y.; Chevin, L.-M.; Ronce, O.; Martin, G.",
    "author_corresponding": "Yoann  Anciaux",
    "author_corresponding_institution": "ISEM CNRS UMR 5554",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/135780.source.xml",
    "abstract": "Evolutionary rescue describes a situation where adaptive evolution prevents the extinction of a population facing a stressing environment. Models of evolutionary rescue could in principle be used to predict the level of stress beyond which extinction becomes likely for species of conservation concern, or conversely the treatment levels most likely to limit the emergence of resistant pests or pathogens. Stress levels are known to affect both the rate of population decline (demographic effect) and the speed of adaptation (evolutionary effect), but the latter aspect has received less attention. Here, we address this issue using Fishers Geometric Model of adaptation. In this model, the fitness effects of mutations depend both on the genotype and the environment in which they arise. In particular, the model introduces a dependence between the level of stress, the proportion of rescue mutants, and their costs before the onset of stress. We obtain analytic results under a strong-selection-weak-mutation regime, which we compare to simulations. We show that the effect of the environment on evolutionary rescue can be summarized into a single composite parameter quantifying the effective stress level, which is amenable to empirical measurement. We describe a narrow characteristic stress window over which the rescue probability drops from very likely to very unlikely as the level of stress increases. This drop is sharper than in previous models, as a result of the decreasing proportion of stress-resistant mutations as stress increases. We discuss how to test these predictions with rescue experiments across gradients of stress.",
    "published": "10.1534/genetics.118.300908",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201483",
    "title": "Contrasting maternal and paternal genetic variation of hunter-gatherer groups in Thailand",
    "authors": "Kutanan, W.; Kampuansai, J.; Changmai, P.; Flegontov, P.; Schroeder, R.; Macholdt, E.; Huebner, A.; Kangwanpong, D.; Stoneking, M.",
    "author_corresponding": "Wibhu  Kutanan",
    "author_corresponding_institution": "Khon Kaen University, Thailand; Max Planck Institute for Evolutionary Anthropology, Germany",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/201483.source.xml",
    "abstract": "The Maniq and Mlabri are the only recorded nomadic hunter-gatherer groups in Thailand. Here, we sequenced complete mitochondrial (mt) DNA genomes and ~2.364 Mbp of non- recombining Y chromosome (NRY) to learn more about the origins of these two enigmatic populations. Both groups exhibited low genetic diversity compared to other Thai populations, and contrasting patterns of mtDNA and NRY diversity: there was greater mtDNA diversity in the Maniq than in the Mlabri, while the converse was true for the NRY. We found basal uniparental lineages in the Maniq, namely mtDNA haplogroups M21a, R21 and M17a, and NRY haplogroup K. Overall, the Maniq are genetically similar to other negrito groups in Southeast Asia. By contrast, the Mlabri haplogroups (B5a1b1 for mtDNA and O1b1a1a1b and O1b1a1a1b1a1 for the NRY) are common lineages in Southeast Asian non-negrito groups, and overall the Mlabri are genetically similar to their linguistic relatives (Htin and Khmu) and other groups from northeastern Thailand. In agreement with previous studies of the Mlabri, our results indicate that the Malbri do not directly descend from the indigenous negritos. Instead, they likely have a recent origin (within the past 1,000 years) by an extreme founder event (involving just one maternal and two paternal lineages) from an agricultural group, most likely the Htin or a closely- related group.",
    "published": "10.1038/s41598-018-20020-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/200758",
    "title": "A Deep Recurrent Neural Network Discovers Complex Biological Rules to Decipher RNA Protein-Coding Potential",
    "authors": "Hill, S. T.; Kuintzle, R. C.; Teegarden, A.; Merrill, E.; Danaee, P.; Hendrix, D. A.",
    "author_corresponding": "David A Hendrix",
    "author_corresponding_institution": "Oregon State University",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/200758.source.xml",
    "abstract": "The current deluge of newly identified RNA transcripts presents a singular opportunity for improved assessment of coding potential, a cornerstone of genome annotation, and for machine-driven discovery of biological knowledge. While traditional, feature-based methods for RNA classification are limited by current scientific knowledge, deep learning methods can independently discover complex biological rules in the data de novo. We trained a gated recurrent neural network (RNN) on human messenger RNA (mRNA) and long noncoding RNA (lncRNA) sequences. Our model, mRNA RNN (mRNN), surpasses state-of-the-art methods at predicting protein-coding potential. To understand what mRNN learned, we probed the network and uncovered several context-sensitive codons highly predictive of coding potential. Our results suggest that gated RNNs can learn complex and long-range patterns in full-length human transcripts, making them ideal for performing a wide range of difficult classification tasks and, most importantly, for harvesting new biological insights from the rising flood of sequencing data.",
    "published": "10.1093/nar/gky567",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201632",
    "title": "Fitting functional responses: Direct parameter estimation by simulating differential equations",
    "authors": "Rosenbaum, B.; Rall, B. C.",
    "author_corresponding": "Bjoern C. Rall",
    "author_corresponding_institution": "German Centre for Integrative Biodiversity Research (iDiv) Halle-Jena-Leipzig",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/201632.source.xml",
    "abstract": "O_LIThe feeding functional response is one of the most widespread mathematical frameworks in Ecology, Marine Biology, Freshwater Biology, Microbiology and related scientific fields describing the resource-dependent uptake of a consumer. Since the exact knowledge of its parameters is crucial in order to predict, for example, the efficiency of biocontrol agents, population dynamics, food web structure and subsequently biodiversity, a trustful parameter estimation is of utmost importance for scientists using this framework. Classical approaches for estimating functional response parameters lack flexibility and can often only serve as approximation for a correct parameter estimation. Moreover, they do not allow to incorporate side effects such as resource growth or background mortality. Both call for a new method to be established solving these problems.\\nC_LIO_LIHere, we combined ordinary differential equation models (ODE models), that were numerically solved using computer simulations, with an iterative maximum likelihood fitting approach. We compared our method to classical approaches of fitting functional responses, using data both with and without additional resource growth and mortality.\\nC_LIO_LIWe found that for classical functional response models, like the often used type II and type III functional response, the established fitting methods are reliable. However, using more complex and flexible functional responses, our new established method outperforms the traditional methods. Additionally, only our method allows to analyze experiments correctly when resources experience growth or background mortality.\\nC_LIO_LIOur method will enable researchers from different scientific fields that are measuring functional responses to estimate parameters correctly. These estimates will enable community ecologists to parameterize their models more precisely, allowing for a deeper understanding of complex ecological systems, and will increase the quality of ecological prediction models.\\nC_LI",
    "published": "10.1111/2041-210x.13039",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/200113",
    "title": "Haplotype sharing provides insights into fine-scale population history and disease in Finland",
    "authors": "Martin, A. R.; Karczewski, K. J.; Kerminen, S.; Kurki, M.; Sarin, A.-P.; Artomov, M.; Eriksson, J. G.; Esko, T.; Genovese, G.; Havulinna, A. S.; Kaprio, J.; Konradi, A.; Koranyi, L.; Kostareva, A.; Männikkö, M.; Metspalu, A.; Perola, M.; Prasad, R. B.; Raitakari, O.; Rotar, O.; Salomaa, V.; Groop, L.; Palotie, A.; Neale, B. M.; Ripatti, S.; Pirinen, M.; Daly, M. J.",
    "author_corresponding": "Alicia R Martin",
    "author_corresponding_institution": "Massachusetts General Hospital",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/200113.source.xml",
    "abstract": "Finland provides unique opportunities to investigate population and medical genomics because of its adoption of unified national electronic health records, detailed historical and birth records, and serial population bottlenecks. We assemble a comprehensive view of recent population history ([&le;]100 generations), the timespan during which most rare disease-causing alleles arose, by comparing pairwise haplotype sharing from 43,254 Finns to geographically and linguistically adjacent countries with different population histories, including 16,060 Swedes, Estonians, Russians, and Hungarians. We find much more extensive sharing in Finns, with at least one [&ge;] 5 cM tract on average between pairs of unrelated individuals. By coupling haplotype sharing with fine-scale birth records from over 25,000 individuals, we find that while haplotype sharing broadly decays with geographical distance, there are pockets of excess haplotype sharing; individuals from northeast Finland share several-fold more of their genome in identity-by-descent (IBD) segments than individuals from southwest regions containing the major cities of Helsinki and Turku. We estimate recent effective population size changes over time across regions of Finland and find significant differences between the Early and Late Settlement Regions as expected; however, our results indicate more continuous gene flow than previously indicated as Finns migrated towards the northernmost Lapland region. Lastly, we show that haplotype sharing is locally enriched among pairs of individuals sharing rare alleles by an order of magnitude, especially among pairs sharing rare disease causing variants. Our work provides a general framework for using haplotype sharing to reconstruct an integrative view of recent population history and gain insight into the evolutionary origins of rare variants contributing to disease.",
    "published": "10.1016/j.ajhg.2018.03.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/200139",
    "title": "An Unexpectedly Complex Architecture for Skin Pigmentation in Africans",
    "authors": "Martin, A. R.; Lin, M.; Granka, J. M.; Myrick, J. W.; Liu, X.; Sockell, A.; Atkinson, E. G.; Werely, C. J.; Möller, M.; Sandhu, M. S.; Kingsley, D. M.; Hoal, E. G.; Liu, X.; Daly, M. J.; Feldman, M. W.; Gignoux, C. R.; Bustamante, C. D.; Henn, B. M.",
    "author_corresponding": "Alicia R Martin",
    "author_corresponding_institution": "Massachusetts General Hospital",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/200139.source.xml",
    "abstract": "Fewer than 15 genes have been directly associated with skin pigmentation variation in humans, leading to its characterization as a relatively simple trait. However, by assembling a global survey of quantitative skin pigmentation phenotypes, we demonstrate that pigmentation is more complex than previously assumed with genetic architecture varying by latitude. We investigate polygenicity in the Khoe and the San, populations indigenous to southern Africa, who have considerably lighter skin than equatorial Africans. We demonstrate that skin pigmentation is highly heritable, but that known pigmentation loci explain only a small fraction of the variance. Rather, baseline skin pigmentation is a complex, polygenic trait in the KhoeSan. Despite this, we identify canonical and non-canonical skin pigmentation loci, including near SLC24A5, TYRP1, SMARCA2/VLDLR, and SNX13 using a genome-wide association approach complemented by targeted resequencing. By considering diverse, under-studied African populations, we show how the architecture of skin pigmentation can vary across humans subject to different local evolutionary pressures.\\n\\nHighlightsO_LISkin pigmentation in Africans is far more polygenic than light skin pigmentation in Eurasians.\\nC_LIO_LIKhoeSan[&#167;] populations, which diverged early in human prehistory from other populations, have lightened skin pigmentation compared to equatorial Africans.\\nC_LIO_LISkin color is highly heritable in the KhoeSan, but pigmentation variability is not well explained by previously discovered pigmentation genes.\\nC_LIO_LIWe perform the first GWAS for pigmentation in African KhoeSan populations and identify canonical pigmentation loci near TYRP1 and in SLC24A5, as well as novel associations surrounding SMARCA2 and other genes.\\nC_LI",
    "published": "10.1016/j.cell.2017.11.015",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202820",
    "title": "Extensive non-canonical phosphorylation in human cells revealed using strong-anion exchange-mediated phosphoproteomics",
    "authors": "Hardman, G.; Perkins, S.; Ruan, Z.; Kannan, N.; Brownridge, P.; Byrne, D. P.; Eyers, P. A.; Jones, A. R.; Eyers, C. E.",
    "author_corresponding": "Claire E Eyers",
    "author_corresponding_institution": "University of Liverpool",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/202820.source.xml",
    "abstract": "Protein phosphorylation is a ubiquitous post-translational modification (PTM) that regulates all aspects of life. To date, investigation of human cell signalling has focussed on canonical phosphorylation of serine (Ser), threonine (Thr) and tyrosine (Tyr) residues. However, mounting evidence suggests that phosphorylation of histidine also plays a central role in regulating cell biology. Phosphoproteomics workflows rely on acidic conditions for phosphopeptide enrichment, which are incompatible with the analysis of acid-labile phosphorylation such as histidine. Consequently, the extent of non-canonical phosphorylation is likely to be under-estimated.\\n\\nWe report an Unbiased Phosphopeptide enrichment strategy based on Strong Anion Exchange (SAX) chromatography (UPAX), which permits enrichment of acid-labile phosphopeptides for characterisation by mass spectrometry. Using this approach, we identify extensive and positional phosphorylation patterns on histidine, arginine, lysine, aspartate and glutamate in human cell extracts, including 310 phosphohistidine and >1000 phospholysine sites of protein modification. Remarkably, the extent of phosphorylation on individual non-canonical residues vastly exceeds that of basal phosphotyrosine. Our study reveals the previously unappreciated diversity of protein phosphorylation in human cells, and opens up avenues for exploring roles of acid-labile phosphorylation in any proteome using mass spectrometry.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202770",
    "title": "Thermal proteome profiling of breast cancer cells reveals proteasomal activation by CDK4/6 inhibitor palbociclib",
    "authors": "Miettinen, T. P.; Peltier, J.; Hartlova, A.; Gierlinski, M.; Jansen, V. M.; Trost, M.; Bjorklund, M.",
    "author_corresponding": "Matthias  Trost",
    "author_corresponding_institution": "Institute for Cell and Molecular Biosciences, Newcastle University, Newcastle upon Tyne, UK",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/202770.source.xml",
    "abstract": "Palbociclib is a CDK4/6 inhibitor approved for metastatic estrogen receptor positive breast cancer. In addition to G1 cell cycle arrest, palbociclib treatment results in cell senescence, a phenotype that are not readily explained by CDK4/6 inhibition. In order to identify a molecular mechanism responsible for palbociclib-induced senescence, we performed thermal proteome profiling of MCF7 breast cancer cells. In addition to affecting known CDK4/6 targets, palbociclib induces a thermal stabilization of the 20S proteasome, despite not directly binding to it. We further show that palbociclib treatment increases proteasome activity independently of the ubiquitin pathway. This leads to cellular senescence which can be counteracted by proteasome inhibitors. Palbociclib-induced proteasome activation and senescence is mediated by reduced proteasomal association of ECM29. Loss of ECM29 activates the proteasome, blocks cell proliferation and induces senescence. Finally, we find that ECM29 mRNA levels are predictive of relapse-free survival in breast cancer patients treated with endocrine therapy. In conclusion, thermal proteome profiling identifies the proteasome and ECM29 protein as mediators of palbociclib activity in breast cancer cells.",
    "published": "10.15252/embj.201798359",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202705",
    "title": "Contact inhibitory Eph signalling decouples EGFR activity from vesicular recycling to generate contextual plasticity",
    "authors": "Stallaert, W.; Sabet, O.; Bruggemann, Y.; Baak, L.; Bastiaens, P.",
    "author_corresponding": "Philippe  Bastiaens",
    "author_corresponding_institution": "Max Planck Institute of Molecular Physiology",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/202705.source.xml",
    "abstract": "The ability of cells to adapt their behavior to growth factors in relation to their environment is an essential aspect of tissue development and homeostasis. Here we show that Eph receptor signaling from cell-cell contacts changes the cellular response to EGFR activation by altering its vesicular trafficking. Eph receptor activation traps EGFR in Rab5-positive early endosomes through an inhibition of Akt-dependent vesicular recycling. By altering the spatial distribution of EGFR activity during EGF stimulation, Eph receptor activation selectively suppresses migratory Akt signaling from the plasma membrane, while preserving proliferative ERK signaling from endosomes. We also show that soluble extracellular signals engaging the G-protein coupled receptor Kiss1 similarly suppress vesicular recycling to alter EGFR signaling. The cellular environment can thus modulate EGFR vesicular trafficking dynamics to generate context-dependent responses to EGF stimulation.\\n\\nSummaryEph receptor activation generates context-dependent cellular responses to EGFR activation by altering its vesicular trafficking dynamics.",
    "published": "10.1126/scisignal.aat0114",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202895",
    "title": "TPXL-1 Activates Aurora A to Clear Contractile Ring Components from the Polar Cortex During Cytokinesis",
    "authors": "Mangal, S.; Sacher, J.; Kim, T.; Osorio, D. S.; Motegi, F.; Carvalho, A. X.; Oegema, K.; Zanin, E.",
    "author_corresponding": "Esther  Zanin",
    "author_corresponding_institution": "Center for Integrated Protein Science CIPSM, Department Biology II, Ludwig-Maximilians University",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/202895.source.xml",
    "abstract": "During cytokinesis, a signal from the bundled microtubules that form between the separating anaphase chromosomes promotes the accumulation of contractile ring components at the cell equator, while a signal from the centrosomal microtubule asters inhibits accumulation of contractile ring components at the cell poles. However, the molecular identity of the inhibitory signal has remained unknown. To identify molecular components of the aster-based inhibitory signal, we developed a means to monitor the removal of contractile ring proteins from the polar cortex after anaphase onset. Using this assay, we show that polar clearing is an active process that requires activation of Aurora A kinase by TPXL-1. TPXL-1 concentrates on astral microtubules coincident with polar clearing in anaphase, and its ability to recruit Aurora A and activate its kinase activity are essential for clearing. In summary, our data identify Aurora A kinase as an aster-based inhibitory signal that restricts contractile ring components to the cell equator during cytokinesis.\\n\\nSUMMARYDuring cytokinesis, centrosomal asters inhibit cortical contractility at the cell poles. Mangal et al. provide molecular insight into this phenomenon, showing that TPXL-1, which localizes to astral microtubules, activates Aurora A kinase to clear contractile ring proteins from the polar cortex.",
    "published": "10.1083/jcb.201706021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202747",
    "title": "Base-resolution mapping reveals distinct m1A methylome in nuclear- and mitochondrial-encoded transcripts",
    "authors": "Li, X.; Xiong, X.; Zhang, M.; Wang, K.; Chen, Y.; Zhou, J.; Mao, Y.; Lv, J.; Yi, D.; Chen, X.-W.; Wang, C.; Qian, S.-B.; Yi, C.",
    "author_corresponding": "Chengqi  Yi",
    "author_corresponding_institution": "Peking University",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/202747.source.xml",
    "abstract": "Gene expression can be post-transcriptionally regulated via dynamic and reversible RNA modifications. N1-methyladenosine (m1A) is a recently identified mRNA modification; however, little is known about its precise location, regulation and function. Here, we develop a base-resolution m1A profiling method, based on m1A-induced misincorporation during reverse transcription, and report distinct classes of m1A methylome in the human transcriptome. m1A in 5-UTR, particularly those at the first nucleotide of mRNA, associate with increased translation efficiency. A different subset of m1A exhibit a GUUCRA tRNA-like motif, are evenly distributed in the transcriptome and are dependent on the methyltransferase TRMT6/61A. Additionally, we show for the first time that m1A is prevalent in the mitochondrial-encoded transcripts. Manipulation of m1A level via TRMT61B, a mitochondria-localizing m1A methyltransferase, demonstrates that m1A in mitochondrial mRNA interferes with translation. Collectively, our approaches reveal distinct classes of m1A methylome and provide a resource for functional studies of m1A-mediated epitranscriptomic regulation.",
    "published": "10.1016/j.molcel.2017.10.019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202887",
    "title": "HYPO: A database of hypothetical human proteins",
    "authors": "Sundararajan, V. S.; Malik, G.; Ijaq, J.; Kumar, A.; Das, P. S.; R, S. P.; Nair, A. S.; Suravajhala, P.; Dhar, P.",
    "author_corresponding": "Prashanth  Suravajhala",
    "author_corresponding_institution": "Department of Biotechnology and Bioinformatics, Birla Institute of Scientific Research, Jaipur",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/202887.source.xml",
    "abstract": "All annotated genes were once hypothetical or uncharacterized. Keeping this as an epilogue, we have enhanced our former database of hypothetical proteins (HP) in human (HypoDB) with added annotation, application programming interfaces and descriptive features. The database hosts 1000+ manually curated records of the known  unknown regions in the human genome. The new updated version of HypoDB with functionalities (Blast, Match) is freely accessible at http://www.bioclues.org/hypo2.",
    "published": "10.2174/0929866525666180828110444",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201947",
    "title": "Detecting T cell receptor rearrangements in silico from non-targeted DNA-sequencing (WGS/WES)",
    "authors": "McGrath, L.; Lubinski, T.; Barrett, J. C.; Gardner, H.",
    "author_corresponding": "Lara  McGrath",
    "author_corresponding_institution": "AstraZeneca",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/201947.source.xml",
    "abstract": "To better understand the composition of heterogeneous tissue samples used in generating large genomic datasets, we developed a method for estimating the abundance of T cells within the cellular population. Somatic recombination of chromosomal DNA in T cells creates a vast repertoire of structurally divergent T cell receptors (TCRs) that recognize an array of non-self proteins. It also generates a genomic signature by which TCR sequences can be distinguished from other cell types in non-targeted NGS genomic data. Here we leverage this signature to extract reads with rearranged TCR sequences from a non-targeted population, such as whole genome sequencing (WGS) or whole exome sequencing (WES) datasets. We isolate and confirm T cell rearranged reads from the remainder of the genome (99.9%), accurately estimate relative T cell abundance within a cellular population, and provide a snapshot of the T cell receptor repertoire. This approach is unique from available TCR software options that focus on examining the overall diversity of the TCR repertoire and require prior amplification or selection of this region before sequencing, and has particular utility in immunoscoring clinical patient samples in situations where genomic data exists and other approaches are unavailable.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202044",
    "title": "Identification of genetic factors controlling domestication-related traits in cowpea (Vigna unguiculata L. Walp)",
    "authors": "Lo, S.; Munoz-Amatriain, M.; Boukar, O.; Herniter, I.; Cisse, N.; Guo, Y.-N.; Roberts, P. A.; Xu, S.; Fatokun, C.; Close, T. J.",
    "author_corresponding": "Maria  Munoz-Amatriain",
    "author_corresponding_institution": "University of California Riverside",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/202044.source.xml",
    "abstract": "Cowpea (Vigna unguiculata L. Walp) is a warm-season legume with a genetically diverse gene-pool composed of wild and cultivated forms. Cowpea domestication involved considerable phenotypic changes from the wild progenitor, including reduction of pod shattering, increased organ size, and changes in flowering time. Little is known about the genetic basis underlying these changes. In this study, 215 recombinant inbred lines derived from a cross between a cultivated and a wild cowpea accession were used to evaluate nine domestication-related traits (pod shattering, peduncle length, flower color, flowering time, 100-seed weight, pod length, leaf length, leaf width and seed number per pod). A high-density genetic map containing 17,739 single nucleotide polymorphisms was constructed and used to identify 16 quantitative trait loci (QTL) for these nine domestication-related traits. Candidate genes underlying each of those 16 QTL were identified. Four regions with clusters of QTL were identified, including one on chromosome 8 related to increased organ size. This study provides new knowledge of the genomic regions controlling domestication-related traits in cowpea as well as candidate genes underlying those QTL. This information can help to exploit wild relatives in cowpea breeding programs.\\n\\nKey messageThis study identified regions of the cowpea genome that played an important role in cowpea domestication, including a hotspot region for increased organ size",
    "published": "10.1038/s41598-018-24349-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201533",
    "title": "Autosomal recessive coding variants explain only a small proportion of undiagnosed developmental disorders in the British Isles",
    "authors": "Martin, H. C.; Jones, W. D.; Stephenson, J.; Handsaker, J.; Gallone, G.; McRae, J. F.; Prigmore, E.; Short, P.; Niemi, M.; Kaplanis, J.; Radford, E.; Akawi, N.; Balasubramanian, M.; Dean, J.; Horton, R.; Hulbert, A.; Johnson, D. S.; Johnson, K.; Kumar, D.; Lynch, S. A.; Mehta, S. G.; Morton, J.; Parker, M. J.; Splitt, M.; Turnpenny, P. D.; Vasudevan, P. C.; Wright, M.; Wright, C. F.; FitzPatrick, D. R.; Firth, H. V.; Hurles, M. E.; Barrett, J. C.",
    "author_corresponding": "Hilary C. Martin",
    "author_corresponding_institution": "Wellcome Trust Sanger Institute, Wellcome Trust Genome Campus, Hinxton, U.K.",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/201533.source.xml",
    "abstract": "Large exome-sequencing datasets offer an unprecedented opportunity to understand the genetic architecture of rare diseases, informing clinical genetics counseling and optimal study designs for disease gene identification. We analyzed 7,448 exome-sequenced families from the Deciphering Developmental Disorders study, and, for the first time, estimated the causal contribution of recessive coding variation exome-wide. We found that the proportion of cases attributable to recessive coding variants is surprisingly low in patients of European ancestry, at only 3.6%, versus 50% of cases explained by de novo coding mutations. Surprisingly, we found that, even in European probands with affected siblings, recessive coding variants are only likely to explain ~12% of cases. In contrast, they account for 31% of probands with Pakistani ancestry due to elevated autozygosity. We tested every gene for an excess of damaging homozygous or compound heterozygous genotypes and found three genes that passed stringent Bonferroni correction: EIF3F, KDM5B, and THOC6. EIF3F is a novel disease gene, and KDM5B has previously been reported as a dominant disease gene. KDM5B appears to follow a complex mode of inheritance, in which heterozygous loss-of-function variants (LoFs) show incomplete penetrance and biallelic LoFs are fully penetrant. Our results suggest that a large proportion of undiagnosed developmental disorders remain to be explained by other factors, such as noncoding variants and polygenic risk.",
    "published": "10.1126/science.aar6731",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202812",
    "title": "Plasmodium falciparum dipeptidyl aminopeptidase 3 activity is important for efficient erythrocyte invasion.",
    "authors": "Lehmann, C.; Tan, M. S. Y.; de Vries, L. E.; Russo, I.; Sanchez, M. I.; Goldberg, D. A.; Deu, E.",
    "author_corresponding": "Edgar  Deu",
    "author_corresponding_institution": "The Francis Crick Institute",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/202812.source.xml",
    "abstract": "Parasite egress from infected erythrocytes and invasion of new erythrocytes are essential for the exponential asexual replication of the malaria parasite, and both processes are regulated and mediated by proteases. The putative cysteine protease dipeptidyl aminopeptidase 3 (DPAP3) was previously suggested to be essential for parasite egress, but little is known about its biological function. Here, we demonstrate that DPAP3 has proteolytic activity, but contrary to previously studied DPAPs, removal of its prodomain is not required for activation. Interestingly, P. falciparum DPAP3 localizes to merozoite apical organelles from which it is secreted immediately before egress. Using a conditional knock out approach coupled to complementation studies with wild type or mutant DPAP3, we show that DPAP3 activity is critical for efficient RBC invasion and overall parasite replication, and demonstrate that it does not play a role in parasite egress. Overall, this study establishes DPAP3 as a key regulator of erythrocyte invasion.",
    "published": "10.1371/journal.ppat.1007031",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202804",
    "title": "H2S mediates interbacterial communication through the air reverting intrinsic antibiotic resistance",
    "authors": "Thomas-Lopez, D.; Carrilero, L.; Matrat, S.; Montero, N.; Claverol, S.; Filipovic, M. R.; Gonzalez-Zorn, B.",
    "author_corresponding": "Bruno  Gonzalez-Zorn",
    "author_corresponding_institution": "Facultad de Veterinaria and VISAVET, Universidad Complutense de Madrid, Spain",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/202804.source.xml",
    "abstract": "Hydrogen sulfide, a gas classically considered as a by-product of cellular metabolism, is today recognized as a crucial gasotransmitter in Eukaryotes. Moreover, most bacteria harbor the eukaryotic orthologous genes for H2S synthesis, and these genes have been linked to different metabolic pathways.\\n\\nSome bacteria, however, produce high amounts of H2S in their extracellular space, a characteristic classically used for identification purposes. This is the case of Salmonella Typhimurium, which produces H2S by its phsABC operon. Here we show that extracellular release of H2S by S. Typhimurium is solely dependent on its phsABC operon. Furthermore, we show that S. Typhimurium and other H2S-producing bacteria can interact with physically distant bacteria through H2S production. We demonstrate how H2S can revert intrinsic cephalosporin resistance of Enterococccus faecalis and Enterococcus faecium to complete susceptibility. This study constitutes a significant step in the study of bacterial interplay and niche competition. Furthermore, as H2S releasing drugs have already been designed, our results open the way to future therapeutic alternatives for the treatment of infections caused by enterococci, multiresistant pathogens for which no treatments are clinically available.\\n\\nAuthor SummaryIt has been known for decades that bacteria can communicate with each other through the diffusion of metabolites in the media. However, the capacity of a bacterium to interact with other physically distant cell is a recent discovery of the 21st century. In this work we show how some well-studied bacteria, as it is Salmonella spp., interacts with other bacteria thanks to the compound hydrogen sulfide (H2S) that they produce and release to the environment.\\n\\nIn our study we have designed novel techniques that allow us to study the interaction between two bacteria, and we have seen that Salmonella is able to affect other species that is even 1 cm away, i.e., a distance corresponding to 10.0000 times its own size.\\n\\nWhat is more astonishing is that Enterococcus, when exposed to the H2S, is dramatically becomes susceptible to many antibiotics, to which it is supposed to be naturally resistant. Enterococcus spp. are responsible for life-threatening infections in hospitals worldwide. Thus, our observations reveal that bacteria can communicate through the air with H2S, and that this molecule can make bacteria that are highly resistant to antibiotics susceptible to antibiotics, making untreatable infections treatable with current antibiotics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202713",
    "title": "Females recruit faster alpha motor neurons than males during the patellar stretch reflex: evidence for neurophysiological sexual dimorphism",
    "authors": "Tindell, G.; Smith, P. A.",
    "author_corresponding": "Paul A Smith",
    "author_corresponding_institution": "University of Nottingham",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/202713.source.xml",
    "abstract": "ObjectiveHuman neurophysiology is sexually dimorphic where the pre-motor latency of the patella stretch reflex (PR) in females occurs earlier than males; an effect unaccounted for by stature difference. Using surface electromyography we investigated whether this difference is due to dimorphism in the conduction velocity (MNCV) of the associated alpha-motor neurons.\\n\\nMethodsExtracellular linear electrode arrays measured vastus lateralis (VL) motor unit action potential activity (MUAP). MNCV was determined from the relationship between the latency of MUAP initiation and VL distance during a PR.\\n\\nResultsIn females, the PR premotor latency occurred 2.1{+/-}0.3 ms earlier than in males and recruited alpha-motor neurons with a MNCV 5 ms-1 faster (p<0.02) than males: 52.4{+/-}1.5 5 m s-1 (n=40) compared to 47.6{+/-}1.3 5 m s-1 (n=41) respectively.\\n\\nConclusionsIn males the longer PR premotor latency was accounted for by their slower MNCV. Our finding is contrary to the observations of larger diameter alpha-motor axons and somas seen in males. Since the PR yields MNCVs values at the lower end of published values supports the \\\"size-principle\\\" of motor unit recruitment with a physiological stimulus.\\n\\nSignificanceOur findings evidence gender dimorphism in a routine neurophysiologic test which suggest androgen modulation of skeletal muscle innervation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202721",
    "title": "What’s in the box? Authentication of Echinacea herbal products using DNA metabarcoding and HPTLC",
    "authors": "Raclariu, A. C.; Tebrencu, C. E.; Ichim, M. C.; Ciuperca, O. T.; Brysting, A. K.; de Boer, H. J.",
    "author_corresponding": "Hugo J de Boer",
    "author_corresponding_institution": "University of Oslo",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/202721.source.xml",
    "abstract": "BackgroundDifferences in regulatory policies between countries as well as a lack of appropriate standardized methods for authentication and quality control of herbal products lead to concerns over quality and safety. Echinacea products are among the top selling herbal products in Europe and the United States with indications for broad range of ailments.\\n\\nPurposeThis study approached the need for a novel analytical strategy in authentication of herbal products.\\n\\nMethodsA combination of high performance thin layer chromatography (HPTLC) and DNA metabarcoding was employed. Fifty-three Echinacea herbal products marketed across Europe were tested to evaluate the accuracy of these methods in plant identification and their potential in detecting substitutes, adulterants and other unreported plant constituents.\\n\\nResultsHPTLC provides a high resolution in detecting Echinacea phytochemical target compounds, but does not offer information on the other species within the product. Alternatively, we showed that the limitation of HPTLC to detect non-targeted species can be overcome through the complementary use of DNA metabarcoding. Using DNA metabarcoding, Echinacea species were detected in 34 out of the 38 retained products (89 %), but with a lack of discriminatory resolution at the species level due to the low level of molecular divergence within the Echinacea genus. All herbal products showed considerable discrepancies between ingredients listed on the label and the ones detected using DNA metabarcoding registering an overall ingredient fidelity of 43 %.\\n\\nConclusionThe results confirm that DNA metabarcoding can be used to test for the presence of Echinacea and simultaneously to detect other species present in even highly processed and multi-ingredient herbal products.\\n\\nAbbreviations",
    "published": "10.1016/j.phymed.2018.03.058",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202879",
    "title": "The Genetic Chain Rule for Probabilistic Kinship Estimation",
    "authors": "Helfer, B. S.; Fremont-Smit, P.; Ricke, D. O.",
    "author_corresponding": "Darrell O Ricke",
    "author_corresponding_institution": "MIT Lincoln Laboratory",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/202879.source.xml",
    "abstract": "Accurate kinship predictions using DNA forensic samples has utility for investigative leads, remains identification, identifying relationships between individuals of interest, etc. High throughput sequencing (HTS) of STRs and single nucleotide polymorphisms (SNPs) is enabling the characterization of larger numbers of loci. Large panels of SNP loci have been proposed for improved mixture analysis of forensic samples. While multiple kinship prediction approaches have been established, we present an approach focusing on these large HTS SNP panels for predicting degree of kinship predictions. Formulas for first degree relatives can be multiplied (chained) together to model extended kinship relationships. Predictions are made using these formulations by calculating log likelihood ratios and selecting the maximum likelihood across the possible relationships. With a panel of 30,000 SNPs evaluated on an in silico dataset, this method can resolve parents from siblings and distinguish 1st, 2nd, and 3rd degree relatives from each other and unrelated individuals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202879",
    "title": "The Genetic Chain Rule for Probabilistic Kinship Estimation",
    "authors": "Helfer, B. S.; Fremont-Smith, P.; Ricke, D. O.",
    "author_corresponding": "Darrell O Ricke",
    "author_corresponding_institution": "MIT Lincoln Laboratory",
    "date": "2017-10-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/202879.source.xml",
    "abstract": "Accurate kinship predictions using DNA forensic samples has utility for investigative leads, remains identification, identifying relationships between individuals of interest, etc. High throughput sequencing (HTS) of STRs and single nucleotide polymorphisms (SNPs) is enabling the characterization of larger numbers of loci. Large panels of SNP loci have been proposed for improved mixture analysis of forensic samples. While multiple kinship prediction approaches have been established, we present an approach focusing on these large HTS SNP panels for predicting degree of kinship predictions. Formulas for first degree relatives can be multiplied (chained) together to model extended kinship relationships. Predictions are made using these formulations by calculating log likelihood ratios and selecting the maximum likelihood across the possible relationships. With a panel of 30,000 SNPs evaluated on an in silico dataset, this method can resolve parents from siblings and distinguish 1st, 2nd, and 3rd degree relatives from each other and unrelated individuals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202622",
    "title": "A novel core promoter element induces bidirectional transcription in CpG island",
    "authors": "Mahpour, A.; Smiraglia, D.; Scruggs, B. S.; Gelman, I.; Ouchi, T.",
    "author_corresponding": "Toru  Ouchi",
    "author_corresponding_institution": "Roswell Park Cancer Institute",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/202622.source.xml",
    "abstract": "How TATA-less promoters such as those within CpG islands (CGI) control gene expression is still a subject of active research. Here, we have identified the \\\"CGCG element\\\", a ten-base pair motif with a consensus sequence of TCTCGCGAGA present in a group of promoter-associated CGIs of ribosomal protein and housekeeping genes. This element is evolutionarily conserved in vertebrates, found in DNase-accessible regions and employs RNA polymerase 2 to activate gene expression. Through extensive analysis of several endogenous promoters, we demonstrate that this element activates bidirectional transcription through divergent start sites. Methylation of this element abrogates the associated promoter activity. When coincident with a TATA-box directional transcription remains CGCG-dependent. Because the CGCG element is sufficient to drive transcription, we propose that its unmethylated form functions as a core promoter of TATA-less CGI-associated promoters.",
    "published": "10.1371/journal.pone.0205608",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/165431",
    "title": "Comparative transcriptome profiling of the human and mouse dorsal root ganglia: An RNA-seq-based resource for pain and sensory neuroscience research",
    "authors": "Ray, P.; Torck, A.; Quigley, L.; Wangzhou, A.; Neiman, M.; Rao, C.; Lam, T.; Kim, J.-Y.; Kim, T. H.; Zhang, M. Q.; Dussor, G.; Price, T. J.",
    "author_corresponding": "Theodore J. Price",
    "author_corresponding_institution": "School of Behavioral and Brain Sciences, The University of Texas at Dallas",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/165431.source.xml",
    "abstract": "Molecular neurobiological insight into human nervous tissues is needed to generate next generation therapeutics for neurological disorders like chronic pain. We obtained human Dorsal Root Ganglia (DRG) samples from organ donors and performed RNA-sequencing (RNA-seq) to study the human DRG (hDRG) transcriptional landscape, systematically comparing it with publicly available data from a variety of human and orthologous mouse tissues, including mouse DRG (mDRG). We characterized the hDRG transcriptional profile in terms of tissue-restricted gene co-expression patterns and putative transcriptional regulators, and formulated an information-theoretic framework to quantify DRG enrichment. Our analyses reveal an hDRG-enriched protein-coding gene set (~140), some of which have not been described in the context of DRG or pain signaling. A majority of these show conserved enrichment in mDRG, and were mined for known drug - gene product interactions. Comparison of hDRG and tibial nerve transcriptomes suggest pervasive mRNA transport of sensory neuronal genes to axons in adult hDRG, with potential implications for mechanistic insight into chronic pain in patients. Relevant gene families and pathways were also analyzed, including transcription factors (TFs), g-protein coupled receptors (GCPRs) and ion channels. We present our work as an online, searchable repository (http://www.utdallas.edu/bbs/painneurosciencelab/DRGtranscriptome), creating a valuable resource for the community. Our analyses provide insight into DRG biology for guiding development of novel therapeutics, and a blueprint for cross-species transcriptomic analyses.\\n\\nSummaryWe generated RNA sequencing data from human DRG samples and comprehensively compared this transcriptome to other human tissues and a matching panel of mouse tissues. Our analysis uncovered functionally enriched genes in the human and mouse DRG with important implications for understanding sensory biology and pain drug discovery.",
    "published": "10.1097/j.pain.0000000000001217",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/203125",
    "title": "Comprehensive single cell RNAseq analysis of the kidney reveals novel cell types and unexpected cell plasticity",
    "authors": "Park, J.; Shrestha, R.; Qiu, C.; Kondo, A.; Huang, S.; Werth, M.; Li, M.; Barasch, J.; Susztak, K.",
    "author_corresponding": "Katalin  Susztak",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/203125.source.xml",
    "abstract": "A key limitations to understand kidney function and disease development has been that specific cell types responsible for specific homeostatic kidney function or disease phenotypes have not been defined at the molecular level.\\n\\nTo fill this gap, we characterized 57,979 cells from healthy mouse kidneys using unbiased single-cell RNA sequencing. We show that genetic mutations that present with similar phenotypes mostly affect genes that are expressed in a single unique differentiated cell type. On the other hand, we found unexpected cell plasticity of epithelial cells in the final segment of the kidney (collecting duct) that is responsible for final composition of the urine. Using computational cell trajectory analysis and in vivo linage tracing, we found that, intercalated cells (that secrete protons) and principal cells (that maintain salt, water and potassium balance) undergo a Notch mediated interconversion via a newly identified transitional cell type. In disease states this transition is shifted towards the principal cell fate. Loss of intercalated cells likely contributes to metabolic acidosis observed in kidney disease.\\n\\nIn summary, single cell analysis advanced a mechanistic description of kidney diseases by identifying a defective homeostatic cell lineage.\\n\\nOne Sentence SummaryA comprehensive single cell atlas of the kidney reveals a transitional cell type and cell plasticity determined by Notch signaling which is defective in chronic kidney disease.",
    "published": "10.1126/science.aar2131",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/200881",
    "title": "An interventional Soylent diet increases the Bacteroidetes to Firmicutes ratio in human gut microbiome communities: a randomized controlled trial",
    "authors": "Hsu, R. H.; McCormick, D. M.; Seitz, M. L. J.; Lui, L. M.; Rishi, H. S.; Arkin, A. P.",
    "author_corresponding": "Ryan H. Hsu",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "clinical trials",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/200881.source.xml",
    "abstract": "Our knowledge of the relationship between the gut microbiome and health has rapidly expanded in recent years. Diet has been shown to have causative effects on microbiome composition, which can have subsequent implications on health. Soylent 2.0 is a liquid meal replacement drink that satisfies nearly 20% of all recommended daily intakes per serving. This study aims to characterize the changes in gut microbiota composition resulting from a short-term Soylent diet. Fourteen participants were separated into two groups: 5 in the regular diet group and 9 in the Soylent diet group. The regular diet group maintained a diet closely resembling self-reported regular diets. The Soylent diet group underwent three dietary phases: A) a regular diet for 2 days, B) a Soylent-only diet (five servings of Soylent daily and water as needed) for 4 days, and C) a regular diet for 4 days. Daily logs self-reporting diet, Bristol stool ratings, and any abdominal discomfort were electronically submitted. Eight fecal samples per participant were collected using fecal sampling kits, which were subsequently sent to uBiome, Inc. for sample processing and V4 16S rDNA sequencing. Reads were clustered into operational taxonomic units (OTUs) and taxonomically identified against the GreenGenes 16S database. We find that an individuals alpha-diversity is not significantly altered during a Soylent-only diet. In addition, principal coordinate analysis using the unweighted UniFrac distance metric shows samples cluster strongly by individual and not by dietary phase. Among Soylent dieters, we find a significant increase in the ratio of Bacteroidetes to Firmicutes abundance, which is associated with several positive health outcomes, including reduced risks of obesity and intestinal inflammation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201574",
    "title": "Target immunity levels for achieving and maintaining measles elimination",
    "authors": "Funk, S.; Knapp, J. K.; Lebo, E.; Reef, S. E.; Dabbagh, A. J.; Kretsinger, K.; Jit, M.; Edmunds, W. J.; Strebel, P. M.",
    "author_corresponding": "Sebastian  Funk",
    "author_corresponding_institution": "London School of Hygiene & Tropical Medicine",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/201574.source.xml",
    "abstract": "BackgroundVaccination has reduced the global incidence of measles to the lowest rates in history. However, local interruption of measles virus transmission requires sustained high levels of population immunity that can be challenging to achieve and maintain. The herd immunity threshold for measles is typically stipulated at 90-95%. This figure does not easily translate into age-specific immunity levels required to interrupt transmission. Previous estimates of such levels were based on speculative contact patterns based on historical data from high-income countries. The aim of this study was to determine age-specific immunity levels that would ensure elimination of measles when taking into account empirically observed contact patterns.\\n\\nMethodsWe combined estimated immunity levels from serological data in 17 countries with studies of age-specific mixing patterns to derive contact-adjusted immunity levels. We then compared these to case data from the 10 years following the seroprevalence studies to establish a contact-adjusted immunity threshold for elimination. We lastly combined a range of hypothetical immunity profiles with contact data from a wide range of socioeconomic and demographic settings to determine whether they would be sufficient for elimination.\\n\\nResultsWe found that contact-adjusted immunity levels were able to predict whether countries would experience outbreaks in the decade following the serological studies in about 70% of countries. The corresponding threshold level of contact-adjusted immunity was found to be 93%, corresponding to an average basic reproduction number of approximately 14. Testing different scenarios of immunity with this threshold level using contact studies from around the world, we found that 95% immunity would have to be achieved by the age of five and maintained across older age groups to guarantee elimination. This reflects a greater level of immunity required in 5-9 year olds than established previously.\\n\\nConclusionsThe immunity levels we found necessary for measles elimination are higher than previous guidance. The importance of achieving high immunity levels in 5-9 year olds presents both a challenge and an opportunity. While such high levels can be difficult to achieve, school entry provides an opportunity to ensure sufficient vaccination coverage. Combined with observations of contact patterns, further national and sub-national serological studies could serve to highlight key gaps in immunity that need to be filled in order to achieve national and regional measles elimination.",
    "published": "10.1186/s12916-019-1413-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202697",
    "title": "Induction of autophagy by trehalose limits opportunistic mycobacterial infections in HIV-infected macrophages",
    "authors": "Sharma, V.; Makhdoomi, M.; Kumar, P.; Khan, N.; Singh, S.; Verma, H. N.; Luthra, K.; Sarkar, S.; Kumar, D.",
    "author_corresponding": "Dhiraj  Kumar",
    "author_corresponding_institution": "ICGEB",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/202697.source.xml",
    "abstract": "Opportunistic bacterial infections amongst HIV-infected individuals pose serious health challenge. While immediate control of bacterial pathogens is typically attributed to innate defense mechanisms, whether HIV-mediated modulation of innate mechanisms like autophagy promote opportunistic infections, remains obscure. Using U1.1 and U937 macrophages, we show, HIV activation or infection inhibits autophagy and helps survival of pathogenic Mycobacterium tuberculosis and non-pathogenic non-tuberculous mycobacterial strains (NTMs) like Mycobacterium avium complex and Mycobacterium fortuitum. HIV achieves this by blocking xenophagy flux, which could be reversed by the autophagy inducer trehalose that kills intracellular Mtb and NTMs. We found trehalose acts as a PI (3,5) P2 agonist and activates TRPML1 to induce autophagy. Remarkably, trehalose treatment significantly reduced p24 levels in PBMCs infected with clinical HIV strains and in PBMCs derived from treatment-naive HIV patients. Taken together, our study highlights the immense potential of autophagy modulators in the therapeutic intervention of HIV and associated opportunistic infection.",
    "published": "10.1080/15548627.2020.1725374",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202580",
    "title": "A unified computational framework for modeling genome-wide nucleosome landscape",
    "authors": "Jin, H.; Finnegan, A. I.; Song, J. S.",
    "author_corresponding": "Jun S. Song",
    "author_corresponding_institution": "University of Illinois, Urbana-Champaign",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/202580.source.xml",
    "abstract": "Nucleosomes form the fundamental building blocks of eukaryotic chromatin, and previous attempts to understand the principles governing their genome-wide distribution have spurred much interest and debate in biology. In particular, the precise role of DNA sequence in shaping local chromatin structure has been controversial. This paper rigorously quantifies of the contribution of hitherto-debated sequence features - including G+C content, 10.5-bp periodicity, and poly(dA:dT) tracts - to three distinct aspects of genome-wide nucleosome landscape: occupancy, translational positioning and rotational positioning. Our computational framework simultaneously learns nucleosome number and nucleosome-positioning energy from genome-wide nucleosome maps. In contrast to other previous studies, our model can predict both in-vitro and in-vivo nucleosome maps in S. cerevisiae. We find that although G+C content is the primary determinant of MNase-derived nucleosome occupancy, MNase digestion biases may substantially influence this GC dependence. By contrast, poly(dA:dT) tracts are seen to deter nucleosome formation, regardless of the experimental method used. We further show that the 10.5-bp nucleotide periodicity facilitates rotational but not translational positioning. Applying our method to in-vivo nucleosome maps demonstrates that, for a subset of genes, the regularly-spaced nucleosome arrays observed around transcription start sites can be partially recapitulated by DNA sequence alone. Finally, in-vivo nucleosome occupancy derived from MNase-seq experiments around transcription termination sites can be mostly explained by the genomic sequence. Implications of these results and potential extensions of the proposed computational framework are discussed",
    "published": "10.1088/1478-3975/aadad2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202994",
    "title": "RECONSTITUTION OF HELICAL SOLUBLE α-SYNUCLEIN THROUGH TRANSIENT INTERACTION WITH LIPID INTERFACES",
    "authors": "Rovere, M.; Sanderson, J. B.; Fonseca-Ornelas, L.; Bartels, T.",
    "author_corresponding": "Tim  Bartels",
    "author_corresponding_institution": "Ann Romney Center for Neurologic Diseases, Brigham and Women's Hospital and Harvard Medical School",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/202994.source.xml",
    "abstract": "-synuclein (Syn) is one of the key players in the pathogenesis of Parkinsons disease (PD) and other synucleinopathies. Its misfolding and subsequent aggregation into intracellular inclusions are the pathological hallmark of these diseases and may also play a central role in the molecular cascade leading to neurodegeneration. In this work, we report the existence of a novel soluble -helical conformer of Syn, an archetypal \\\"intrinsically disordered protein\\\" (IDP), obtained through transient interaction with lipid interfaces. We describe how the stability of this conformer is highly dependent on the continuous, dynamic oligomerization of the folded species. The conformational space of Syn appears to be highly context-dependent, and lipid bilayers might play crucial roles as molecular chaperones for cytosolic species in a cellular environment, as they do in the case of this previously unreported structure.\\n\\nSignificance StatementBoth genetic and histopathologic evidence tie -synuclein (Syn) to the pathogenesis of Parkinsons disease (PD), a widespread neurodegenerative disorder. Lipids play a central role in the dynamics of Syn in physiology and disease. Syn undergoes a coil-to-helix transition when binding to lipid vesicles and it is involved in the regulation of synaptic vesicle trafficking. Furthermore, recently discovered -helical, aggregation-resistant \\\"multimers\\\" of Syn could constitute a protective conformational pathway. We report the existence of a folded, lipid-unbound Syn conformer that forms upon transient interaction with lipids and is stabilized by dynamic homooligomerization, suggesting that synaptic activity could modulate resistance towards aggregation. Our results are therefore important both for the molecular pathology of PD and the structural biology of intrinsically disordered proteins.",
    "published": "10.1002/1873-3468.13047",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202499",
    "title": "Four new induced pluripotent stem cell lines produced from northern white rhinoceros with non-integrating reprogramming factors",
    "authors": "Korody, M. L.; Pivaroff, C.; Nguyen, T. D.; Peterson, S. E.; Ryder, O. A.; Loring, J. F.",
    "author_corresponding": "Jeanne F. Loring",
    "author_corresponding_institution": "Department of Molecular Medicine, The Scripps Research Institute, La Jolla CA",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/202499.source.xml",
    "abstract": "Since we first published methods for generation of induced pluripotent stem cells from endangered species1, we have developed improved non-integrating methods for reprogramming the functionally extinct northern white rhinoceros, and generated iPSCs from four more individuals. Our work is part of a long-term plan for assisted reproduction for conservation of endangered species.",
    "published": "10.1089/scd.2021.0001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202465",
    "title": "Proteolytic control of centrosome activity by APC/C-Polo maintains oocyte fate in Drosophila",
    "authors": "Braun, A. L.; Meghini, F.; Villa-Fombuena, G.; Fernandez, E. M.; Guermont, M.; Martin-Bermudo, M. D.; Gonzalez-Reyes, A.; Kimata, Y.",
    "author_corresponding": "Alexis L. Braun",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/202465.source.xml",
    "abstract": "A universal feature of metazoan reproduction is the elimination of the maternal centrosomes prior to the end of oogenesis. In animals that have a syncytial cyst stage of oocyte development, including Drosophila and mouse, the germline centrosomes undergo a migration to all reside within the oocyte. However, the functional significance of centrosome transport within the female germline and the mechanism orchestrating this event are still a mystery. The Anaphase Promoting Complex/Cyclosome (APC/C) is a multi-subunit ubiquitin ligase (E3) that temporally regulates progression of the cell cycle as well as the centrosome cycle. By altering the negative regulation of the cooperating ubiquitin conjugating enzyme (E2), Vihar/Ube2c, we show that temporal control of APC/C activity ensures centrosome stability and migration during early Drosophila oogenesis. When there is perduring APC/C activity, Polo kinase is precociously targeted for destruction, which results in centriole instability and decreased centrosome transport to the oocyte. We show that decreased centrosome transport correlates with a decreased accumulation of pericentriolar material (PCM) proteins on the oocyte nucleus, which results in a weakening of the structural integrity of the egg chamber and loss of oocyte fate - the overall consequence being a reduction in female fertility. Considering the conserved roles of the APC/C and Polo kinase throughout the animal kingdom and the fact that many animals have a syncytial stage of egg development, our results provide insight into the general necessity of gametic centrosome transport for female fertility.",
    "published": "10.1098/rsob.200371",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201343",
    "title": "Rapid genome sequencing for outbreak analysis of the emerging human fungal pathogen Candida auris",
    "authors": "Rhodes, J.; Abdolrasouli, A.; Farrer, R. A.; Cuomo, C. A.; Aanensen, D. M.; Armstrong-James, D.; Fisher, M. C.; Schelenz, S.",
    "author_corresponding": "Silke  Schelenz",
    "author_corresponding_institution": "Imperial College London",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/201343.source.xml",
    "abstract": "BackgroundCandida auris was first described in 2009, and has since caused nosocomial outbreaks, invasive infections and fungaemia across 11 countries in five continents. An outbreak of C. auris occurred in a specialised cardiothoracic London hospital between April 2015 and November 2016, which to date has been the largest outbreak reported worldwide, involving a total of 72 patients.\\n\\nMethodsTo understand the epidemiology of C. auris infection within this hospital, we sequenced the genomes of outbreak isolates using Oxford Nanopore Technologies and Illumina in order to type antifungal resistance alleles and to explore the outbreak within its local and global context.\\n\\nFindingsPhylogenomic analysis placed the UK outbreak in the India/Pakistan clade, demonstrating an Asian origin. The outbreak showed similar diversity to that of the entire clade and limited local spatiotemporal clustering was observed. One isolate displayed resistance to both echinocandins and 5-flucytosine; the former was associated with a serine to tyrosine amino acid substitution in the gene FKS1, and the latter was associated with a phenylalanine to isoleucine substitution in the gene FUR1. These mutations are novel for this pathogen.\\n\\nInterpretationMultiple differential episodic selection of antifungal resistant genotypes has occurred within a genetically heterogenous population across this outbreak, creating a resilient pathogen and making it difficult to define local-scale patterns of transmission as well as implementing outbreak control measures.\\n\\nFundingAntimicrobial Research Collaborative, Imperial College London",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/203042",
    "title": "Heterogeneity in local density allows a positive evolutionary relationship between self-fertilisation and dispersal",
    "authors": "Rodger, J. G.; Landi, P.; Hui, C.",
    "author_corresponding": "James G Rodger",
    "author_corresponding_institution": "Department of Mathematical Sciences, Stellenbosch University",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/203042.source.xml",
    "abstract": "Theoretical work predicts that dispersal and self-fertilisation (selfing) should always be negatively correlated and the Good Coloniser Syndrome (GCS) of high dispersal and selfing should not occur when both traits are free to evolve. This contradicts positive relationships between selfing and dispersal in empirical data. Critically, previous work assumes density of adults is spatially and temporally homogeneous, so selfing results in homogeneity in propagule production and competition, which eliminates the benefit of dispersal for escaping from local resource competition. We investigate the joint evolution of dispersal and selfing in a demographically structured metapopulation model where local density varies due to stochastic extinction-recolonisation dynamics. Increasing local extinction rate reduces local density across the metapopulation, which favours high selfing to mitigate mate limitation, but increases heterogeneity in density, which favours high dispersal for escape from competition. Together, these effects produce a positive relationship between selfing and dispersal, and evolution of the GCS. Nevertheless, the relationship between selfing and dispersal is context-dependent, as varying dispersal cost yields a negative relationship. Our results imply that if spatiotemporal heterogeneity in environmental suitability increases towards the range edge, the GCS may evolve there, favouring further range expansion (Cf. Bakers Law).",
    "published": "10.1111/evo.13562",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202853",
    "title": "Modified hCFTR mRNA restores normal lung function in a mouse model of cystic fibrosis",
    "authors": "Haque, A. K. M. A.; Dewerth, A.; Antony, J. S.; Riethmüller, J.; Latifi, N.; Yasar, H.; Weinmann, P.; Pedemonte, N.; Sondo, E.; Laval, J.; Schlegel, P.; Seitz, C.; Loretz, B.; Lehr, C.-M.; Handgretinger, R.; Kormann, M. S. D.",
    "author_corresponding": "Michael S. D. Kormann",
    "author_corresponding_institution": "University of Tübingen",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/202853.source.xml",
    "abstract": "Being a classic monogenic disease, gene therapy has always been a promising therapeutic approach for Cystic Fibrosis (CF). However, numerous trials using DNA or viral vectors encoding the correct protein resulted in a general low efficacy. In the last years, chemically modified messenger RNA (cmRNA) has been proven to be a highly potent, pulmonary effective drug. We thus explored the expression of human (h)CFTR encoded by hCFTR cmRNA in vitro, analyzed by flow cytometry and Western Blot and its function with a YFP assay. Very similar effects could be observed in vivo when hCFTR cmRNA was assembled with Chitosan-coated PLGA to nanoparticles (NPs) and intratracheally (i.t.) or intravenously (i.v) injected, the latter one as an alternative administration route to circumvent the clogged airways of CF patients. This significantly improved lung function, which suggests that hCFTR cmRNA-NPs are a promising therapeutic option for CF patients independent of their CFTR genotype.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/203067",
    "title": "Mutations in C. elegans neuroligin-like glit-1, the apoptosis pathway and the calcium chaperone crt-1 increase dopaminergic neurodegeneration after 6-OHDA treatment",
    "authors": "Offenburger, S.-L.; Jongsma, E.; Gartner, A.",
    "author_corresponding": "Anton  Gartner",
    "author_corresponding_institution": "School of Life Sciences, University of Dundee",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/203067.source.xml",
    "abstract": "The loss of dopaminergic neurons is a hallmark of Parkinsons disease, the aetiology of which is associated with increased levels of oxidative stress. We used C. elegans to screen for genes that protect dopaminergic neurons against oxidative stress and isolated glit-1 (gliotactin (Drosophila neuroligin-like) homologue). Loss of the C. elegans neuroligin-like glit-1 causes increased dopaminergic neurodegeneration after treatment with 6-hydroxydopamine (6-OHDA), an oxidative- stress inducing drug that is specifically taken up into dopaminergic neurons. Furthermore, glit-1 mutants exhibit increased sensitivity to oxidative stress induced by H2O2 and paraquat. We provide evidence that GLIT-1 acts in the same genetic pathway as the previously identified tetraspanin TSP-17. After exposure to 6-OHDA and paraquat, glit-1 and tsp-17 mutants show almost identical, non-additive hypersensitivity phenotypes and exhibit highly increased induction of oxidative stress reporters. TSP-17 and GLIT-1 are both expressed in dopaminergic neurons. In addition, the neuroligin-like GLIT-1 is expressed in pharynx, intestine and several unidentified cells in the head. GLIT-1 is homologous, but not orthologous to neuroligins, transmembrane proteins required for the function of synapses. The Drosophila GLIT-1 homologue Gliotactin in contrast is required for epithelial junction formation. We report that GLIT-1 likely acts in multiple tissues to protect against 6-OHDA, and that the epithelial barrier of C. elegans glit-1 mutants does not appear to be compromised. We further describe that hyperactivation of the SKN-1 oxidative stress response pathway alleviates 6-OHDA-induced neurodegeneration. In addition, we find that mutations in the canonical apoptosis pathway and the calcium chaperone crt-1 cause increased 6-OHDA-induced dopaminergic neuron loss. In summary, we report that the neuroligin-like GLIT-1, the canonical apoptosis pathway and the calreticulin CRT-1 are required to prevent 6-OHDA-induced dopaminergic neurodegeneration.\\n\\nAuthor summaryNeurons use dopamine as a chemical messenger to mediate diverse behaviours. The gradual loss of dopaminergic neurons in specific brain areas is a hallmark of Parkinsons disease. The increased occurrence of highly reactive oxygen radicals, also called oxidative stress, is assumed to contribute to the demise of dopaminergic neurons. In this study we searched for genes that protect dopaminergic neurons against oxidative stress. We used the nematode C. elegans, a well- characterised model organism whose dopamine signalling system is very similar to that of humans. When C. elegans is exposed to 6-hydroxydopamine, an oxidative stress-inducing compound, dopaminergic neurons gradually die. Our major findings include: (i) absence of the neuroligin-like gene glit-1 causes highly increased cell death of dopaminergic neurons after 6-OHDA exposure; (ii) GLIT-1 acts in a similar manner as the previously identified tetraspanin TSP-17; (iii) GLIT-1 and TSP-17 also protect C. elegans from other types of oxidative stress; and (iv) the programmed cell death pathway and a calcium chaperone protect dopaminergic neurons as well. Collectively, this study shows that apoptosis proteins, the calcium chaperone CRT-1 and the neuroligin-like GLIT-1 protect against neurodegeneration after oxidative stress exposure.",
    "published": "10.1371/journal.pgen.1007106",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202937",
    "title": "Genomic Locus Modulating IOP in the BXD RI Mouse Strains",
    "authors": "King, R. A.; Li, Y.; Wang, J.; Struebing, F.; Geisert, E.",
    "author_corresponding": "Rebecca A. King",
    "author_corresponding_institution": "Emory School of Medicine",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/202937.source.xml",
    "abstract": "PurposeIntraocular pressure (IOP) is the primary risk factor for developing glaucoma. The present study examines genomic contribution to the normal regulation of IOP in the mouse.\\n\\nMethodsThe BXD recombinant inbred (RI) strain set was used to identify genomic loci modulating IOP. We measured the IOP from 532 eyes from 33 different strains. The IOP data will be subjected to conventional quantitative trait analysis using simple and composite interval mapping along with epistatic interactions to define genomic loci modulating normal IOP.\\n\\nResultsThe analysis defined one significant quantitative trait locus (QTL) on Chr.8 (100 to 106 Mb). The significant locus was further examined to define candidate genes that modulate normal IOP. There are only two good candidate genes within the 6 Mb over the peak, Cdh8 (Cadherin 8) and Cdh11 (Cadherin 11). Expression analysis on gene expression and immunohistochemistry indicate that Cdh11 is the best candidate for modulating the normal levels of IOP.\\n\\nConclusionsWe have examined the genomic regulation of IOP in the BXD RI strain set and found one significant QTL on Chr. 8. Within this QTL that are two potential candidates for modulating IOP with the most likely gene being Cdh11.",
    "published": "10.1534/g3.118.200190",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/203018",
    "title": "Paleo-Eskimo genetic legacy across North America",
    "authors": "Flegontov, P.; Altinisik, N. E.; Changmai, P.; Rohland, N.; Mallick, S.; Bolnick, D. A.; Candilio, F.; Flegontova, O.; Jeong, C.; Harper, T. K.; Keating, D.; Kennett, D. J.; Kim, A. M.; Lamnidis, T. C.; Olalde, I.; Raff, J.; Sattler, R. A.; Skoglund, P.; Vajda, E. J.; Vasilyev, S.; Veselovskaya, E.; Hayes, M. G.; O'Rourke, D. H.; Pinhasi, R.; Krause, J.; Reich, D.; Schiffels, S.",
    "author_corresponding": "Stephan  Schiffels",
    "author_corresponding_institution": "Department of Archaeogenetics, Max Planck Institute for the Science of Human History, Jena, Germany",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/203018.source.xml",
    "abstract": "Paleo-Eskimos were the first people to settle vast regions of the American Arctic around 5,000 years ago, and were subsequently joined and largely displaced around 1,000 years ago by ancestors of the present-day Inuit and Yupik. The genetic relationship between Paleo-Eskimos and Native American populations remains uncertain. We analyze ancient and present-day genome-wide data from the Americas and Siberia, including new data from Alaskan Inupiat and West Siberian populations, and the first genome-wide DNA from ancient Aleutian Islanders, ancient northern Athabaskans, and a 4,250-year-old individual of the Chukotkan Ust'-Belaya culture. Employing new methods based on rare allele and haplotype sharing as well as established methods based on allele frequency correlations, we show that Paleo-Eskimo ancestry is widespread among populations who speak Na-Dene and Eskimo-Aleut languages. Using phylogenetic modelling with allele frequency correlations and rare variation, we present a comprehensive model for the complex peopling of North America.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202903",
    "title": "Addressing confounding artifacts in reconstruction of gene co-expression networks",
    "authors": "Parsana, P.; Ruberman, C.; Jaffe, A. E.; Schatz, M. C.; Battle, A.; Leek, J. T.",
    "author_corresponding": "Jeffrey T. Leek",
    "author_corresponding_institution": "Department of Biostatistics, Johns Hopkins Bloomberg School of Public Health",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/202903.source.xml",
    "abstract": "BackgroundGene co-expression networks capture diverse biological relationships between genes, and are important tools in predicting gene function and understanding disease mechanisms. Functional interactions between genes have not been fully characterized for most organisms, and therefore reconstruction of gene co-expression networks has been of common interest in a variety of settings. However, methods routinely used for reconstruction of gene co-expression networks do not account for confounding artifacts known to affect high dimensional gene expression measurements.\\n\\nResultsIn this study, we show that artifacts such as batch effects in gene expression data confound commonly used network reconstruction algorithms. Both theoretically and empirically, we demonstrate that removing the effects of top principal components from gene expression measurements prior to network inference can reduce false discoveries, especially when well annotated technical covariates are not available. Using expression data from the GTEx project in multiple tissues and hundreds of individuals, we show that this latent factor residualization approach often reduces false discoveries in the reconstructed networks.\\n\\nConclusionNetwork reconstruction is susceptible to confounders that affect measurements of gene expression. Even controlling for major individual known technical covariates fails to fully eliminate confounding variation from the data. In studies where a wide range of annotated technical factors are measured and available, correcting gene expression data with multiple covariates can also improve network reconstruction, but such extensive annotations are not always available. Our study shows that principal component correction, which does not depend on study design or annotation of all relevant confounders, removes patterns of artifactual variation and improves network reconstruction in both simulated data, and gene expression data from GTEx project. We have implemented our PC correction approach in the Bioconductor package sva which can be used prior to network reconstruction with a range of methods.",
    "published": "10.1186/s13059-019-1700-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/203158",
    "title": "High-throughput single-cell DNA sequencing of AML tumors with droplet microfluidics",
    "authors": "Pellegrino, M.; Sciambi, A.; Treusch, S.; Gokhale, K.; Jacob, J.; Chen, T. X.; Oldham, W.; Durruthy-Durruthy, R.; Matthews, J.; Kantarjian, H.; Futreal, P. A.; Jones, K. W.; Takahashi, K.; Eastburn, D. J.",
    "author_corresponding": "Dennis J. Eastburn",
    "author_corresponding_institution": "Mission Bio, Inc.",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/203158.source.xml",
    "abstract": "To enable the characterization of genetic heterogeneity in tumor cell populations, we developed a novel microfluidic approach that barcodes amplified genomic DNA from thousands of individual cancer cells confined to droplets. The barcodes are then used to reassemble the genetic profiles of cells from next generation sequencing data. Using this approach, we sequenced longitudinally collected AML tumor populations from two patients and genotyped up to 62 disease relevant loci across more than 16,000 individual cells. Targeted single-cell sequencing was able to sensitively identify tumor cells during complete remission and uncovered complex clonal evolution within AML tumors that was not observable with bulk sequencing. We anticipate that this approach will make feasible the routine analysis of heterogeneity in AML leading to improved stratification and therapy selection for the disease.",
    "published": "10.1101/gr.232272.117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202663",
    "title": "Experimental infection of cattle with Mycobacterium tuberculosis isolates shows the attenuation of the human tubercle bacillus for cattle",
    "authors": "Villarreal-Ramos, B.; Berg, S.; Whelan, A.; Holbert, S.; Carreras, F.; Salguero, F. J.; Khatri, B.; Malone, K. M.; Rue-Albrecht, K.; Shaughnessy, R.; Smyth, A. M.; Ameni, G.; Aseffa, A.; Sarradin, P.; Winter, N.; Vordermeier, M.; Gordon, S. V.",
    "author_corresponding": "Stephen V. Gordon",
    "author_corresponding_institution": "UCD School of Veterinary Medicine, University College Dublin, Ireland",
    "date": "2017-10-13",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/202663.source.xml",
    "abstract": "The Mycobacterium tuberculosis complex (MTBC) is the collective term given to the group of bacteria that cause tuberculosis (TB) in mammals. It has been reported that M. tuberculosis H37Rv, a standard reference MTBC strain, is attenuated in cattle compared to Mycobacterium bovis. However, as M. tuberculosis H37Rv was isolated in the early 1930s, and genetic variants are known to exist, we sought to revisit this question of attenuation of M. tuberculosis for cattle by performing a bovine experimental infection with a recent M. tuberculosis isolate. Here we report infection of cattle using M. bovis AF2122/97, M. tuberculosis H37Rv, and M. tuberculosis BTB1558, the latter isolated in 2008 during a TB surveillance project in Ethiopian cattle. We show that both M. tuberculosis strains caused reduced gross and histopathology in cattle compared to M. bovis. Using M. tuberculosis H37Rv and M. bovis AF2122/97 as the extremes in terms of infection outcome, we used RNA-Seq analysis to explore differences in the peripheral response to infection as a route to identify biomarkers of progressive disease in contrast to a more quiescent, latent infection. Our work shows the attenuation of M. tuberculosis strains for cattle, and emphasizes the potential of the bovine model as a  One Health approach to inform human TB biomarker development and post-exposure vaccine development.",
    "published": "10.1038/s41598-017-18575-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202671",
    "title": "The Smc5/6 complex belongs to a novel class of evolutionary-constrained restriction factors and is antagonized by all mammalian hepatitis B virus X proteins",
    "authors": "Filleton, F.; Abdul, F.; Gerossier, L.; Paturel, A.; Hall, J.; Strubin, M.; Etienne, L.",
    "author_corresponding": "Lucie  Etienne",
    "author_corresponding_institution": "CIRI, Centre International de Recherche en Infectiologie, Lyon, France",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/202671.source.xml",
    "abstract": "Infection with Hepatitis B virus (HBV) is a major cause of liver disease and cancer in humans. HBVs (family Hepadnaviridae) have been associated with mammals for millions of years. Recently, the Smc5/6 complex, known for its essential housekeeping functions in genome maintenance, was identified as an antiviral restriction factor of human HBV. The virus has however developed a counteraction mechanism by degrading the complex via its regulatory HBx protein. Whether the antiviral activity of the Smc5/6 complex against hepadnaviruses is an important and evolutionary-conserved function is unknown. Here, we used a combined evolutionary and functional approach to address this question. We first performed phylogenetic and positive selection analyses of the six Smc5/6 complex subunits and found that they have been highly conserved in primates and mammals. Yet, the Smc6 subunit showed marks of adaptive evolution, potentially reminiscent of virus-host \\\"arms-race\\\" We then functionally tested the HBx from six very divergent hepadnaviruses now naturally infecting primates, rodents, and bats. Despite little sequence homology, we demonstrate that these HBx efficiently degraded mammalian Smc5/6 complexes, independently of the host species and of the sites under positive selection. Importantly, all also rescued the replication of an HBx-deficient HBV in primary human hepatocytes. These findings point to an evolutionary-conserved requirement for Smc5/6 inactivation by HBx, showing that the Smc5/6 antiviral activity has been an important defense mechanism against hepadnaviruses in mammals. Interestingly, Smc5/6 may further be a restriction factor of other yet unidentified viruses that have driven some of its adaptation.\\n\\nImportanceInfection with hepatitis B virus (HBV) led to 887000 human deaths in 2015. HBV has been co-evolving with mammals for millions of years. Recently, the Smc5/6 complex, known for its essential housekeeping functions, was identified as a restriction factor of human HBV antagonized by the regulatory HBx protein. Here, we address whether the antiviral activity of Smc5/6 is an important evolutionary-conserved function. We found that all six subunits of Smc5/6 have been conserved in primates with only Smc6 showing signatures of \\\"evolutionary arms-race\\\" Using evolutionary-guided functional assays that include infections of primary human hepatocytes, we demonstrate that HBx from very divergent mammalian HBVs could all efficiently antagonize Smc5/6, independently of the host species and sites under positive selection. These findings show that the Smc5/6 antiviral activity against HBV is an important function in mammals. It also raises the intriguing possibility that Smc5/6 restricts other, yet unidentified viruses.",
    "published": "10.1128/jvi.00769-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202598",
    "title": "An Mtb-Human Protein-Protein Interaction Map Reveals that Bacterial LpqN Antagonizes CBL, a Host Ubiquitin Ligase that Regulates the Balance Between Anti-Viral and Anti-Bacterial Responses",
    "authors": "Penn, B. H.; Netter, Z.; Johnson, J. R.; Ohol, Y. M.; Maher, C.; Bell, S. L.; Von Dollen, J.; Du, X.; Choi, A.; Geiger, K.; Parry, T.; Naramura, M.; Jang, G. M.; Johnson, T.; Chen, C.; Jaeger, S.; Shales, M.; Portnoy, D. A.; Hernandez, R.; Coscoy, L.; Krogan, N. J.; Cox, J.",
    "author_corresponding": "Bennett H. Penn",
    "author_corresponding_institution": "University of California Davis",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/202598.source.xml",
    "abstract": "Although macrophages are armed with potent anti-bacterial functions, Mycobacterium tuberculosis (Mtb) replicates inside these innate immune cells. Determinants of macrophage-intrinsic bacterial control, and the Mtb strategies to overcome them are poorly understood. To further study these processes, we used a systematic affinity tag purification mass spectrometry (AP-MS) approach to identify 187 Mtb-human protein-protein interactions (PPIs) involving 34 secreted Mtb proteins. This interaction map revealed two new factors involved in Mtb pathogenesis - the secreted Mtb protein, LpqN, and its binding partner, the human ubiquitin ligase CBL. We discovered that an lpqN Mtb mutant is attenuated in macrophages, but growth is restored when CBL is removed. Conversely, Cbl-/- macrophages are resistant to viral infection, indicating that CBL regulates cell-intrinsic polarization between anti-bacterial and anti-viral immunity. Collectively, these findings illustrate the utility of this Mtb-human PPI map as a resource for developing a deeper understanding of the intricate interactions between Mtb and its host.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/203000",
    "title": "The Antiviral and Cancer Genomic DNA Deaminase APOBEC3H Is Regulated by a RNA-Mediated Dimerization Mechanism",
    "authors": "Harris, R.; Shaban, N.; Shi, K.; Lauer, K.; Carpenter, M.; Richards, C.; Lopresti, M.; Salamango, D.; Wang, J.; Banerjee, S.; Brown, W.; Aihara, H.",
    "author_corresponding": "Reuben  Harris",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/203000.source.xml",
    "abstract": "Human APOBEC3H and homologous single-stranded DNA cytosine deaminases are unique to mammals. These DNA editing enzymes function in innate immunity by restricting the replication of viruses and transposons. Misregulated APOBEC3H also contributes to cancer mutagenesis. Here we address the role of RNA in APOBEC3H regulation. APOBEC3H co-purifies with RNA as an inactive protein, and RNase A treatment yields enzyme preparations with stronger DNA deaminase activity. RNA binding-defective mutants are DNA hypermutators. Chromatography profiles and crystallographic data demonstrate a mechanism in which double-stranded RNA mediates enzyme dimerization. RNA binding is required for APOBEC3H cytoplasmic localization and for packaging into HIV-1 particles and antiviral activity. Related DNA deaminases including other APOBEC3 family members and the antibody gene diversification enzyme AID also bind RNA and are predicted to have a similar RNA binding motif suggesting mechanistic conservation and relevance to innate and adaptive immunity and to multiple diseases.\\n\\nHIGHLIGHTSRNA inhibits human APOBEC3H DNA cytosine deaminase activity\\n\\nRNA binding mutants are DNA hypermutators\\n\\nX-ray structure demonstrates an RNA duplex-mediated APOBEC3H dimerization mechanism\\n\\nRNA binding is required for packaging into HIV-1 particles and antiviral activity",
    "published": "10.1016/j.molcel.2017.12.010",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202515",
    "title": "Shared High Value Research Resources: The CamCAN Human Lifespan Neuroimaging Dataset Processed on the Open Science Grid",
    "authors": "Krieger, D.; Shepard, P.; Zusman, B.; Jana, A.; Okonkwo, D. O.",
    "author_corresponding": "Donald  Krieger",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/202515.source.xml",
    "abstract": "The CamCAN Lifespan Neuroimaging Dataset [1,2], Cambridge (UK) Centre for Ageing and Neuroscience, was acquired and processed beginning in December, 2016. The referee consensus solver deployed to the Open Science Grid [3,4] was used for this task. The dataset includes demographic and screening measures, a high-resolution MRI scan of the brain, and whole-head magnetoencephalographic (MEG) recordings during eyes closed rest (560 sec), a simple task (540 sec), and passive listening/viewing (140 sec). The data were collected from 619 neurologically normal individuals, ages 18-87. The processed results from the resting recordings are completed and available for download at http://stash.osgconnect.net/+krieger/. These constitute {approx}1.7 TBytes of data including the location within the brain (1 mm resolution), time stamp (1 msec resolution), and 80 msec time course for each of 3.7 billion validated neuroelectric events, i.e. mean 6.1 million events for each of the 619 participants.\\n\\nThe referee consensus solver provides high yield (mean 11,000 neuroelectric currents/sec; standard deviation (sd): 3500/sec) high confidence (p < 10-12 for each identified current) measures of the neuroelectric currents whose magnetic fields are detected in the MEG recordings. We describe the solver, the implementation of the solver deployed on the Open Science Grid, the workflow management system, the opportunistic use of high performance computing (HPC) resources to add computing capacity to the Open Science Grid reserved for this project, and our initial findings from the recently completed processing of the resting recordings. This required {approx}14 million core hours, i.e. {approx}40 core hours per second of data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202689",
    "title": "Temporally discontinuous engagement of the vmPFC in remote memory retrieval",
    "authors": "Barry, D. N.; Chadwick, M. J.; Maguire, E. A.",
    "author_corresponding": "Eleanor A. Maguire",
    "author_corresponding_institution": "University College London",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/202689.source.xml",
    "abstract": "Systems-level consolidation refers to the time-dependent reorganisation of memory traces in the neocortex, a process in which the ventromedial prefrontal cortex (vmPFC) has been implicated. Capturing the precise temporal evolution of this crucial process in humans has long proved elusive. Here, we used multivariate methods and a longitudinal functional MRI design to detect, with high granularity, the extent to which autobiographical memories of different ages were represented in vmPFC and how this changed over time. We observed an unexpected time-course of vmPFC recruitment during retrieval, rising and falling around an initial peak of 8-12 months, before re-engaging for older two and five year old memories. This pattern was replicated in two independent sets of memories. Moreover, it was further replicated in a follow-up study eight months later with the same participants and memories, where the individual memory representations had undergone their hypothesised strengthening or weakening over time. We conclude that the temporal engagement of vmPFC in memory retrieval seems to be non-monotonic, revealing a complex relationship between systems-level consolidation and prefrontal cortex recruitment that is unaccounted for by current theories.\\n\\nAuthor SummaryOur past experiences are captured in autobiographical memories which allow us to recollect events from our lives long after they originally occurred. A part of the brains frontal lobe, called the ventromedial prefrontal cortex or vmPFC, is known to be important for supporting autobiographical memories especially as memories become more remote. The precise temporal profile of the vmPFCs involvement is unclear, yet this information is vital if we are to understand how memories change over time and the mechanisms involved. In this study we sought to establish the time-course of vmPFC engagement in the recollection of autobiographical memories while participants recalled memories of different ages during functional magnetic resonance imaging (fMRI). Using a method that detects brain activity patterns associated with individual memories, we found that memory-specific neural patterns in vmPFC became more distinct over the first few months after a memory was formed, but then this initial involvement of vmPFC subsided after one year. However, more remote memories (two years and older), appeared to re-engage vmPFC once again. This temporal profile is difficult to accommodate within any single existing theory. Consequently, our results provoke a re-think about how memories evolve over time and the role played by the vmPFC.",
    "published": "10.1371/journal.pbio.2005479",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202630",
    "title": "Working memory and reasoning tasks are associated with different modes of large-scale brain dynamics in healthy older adults",
    "authors": "Lebedev, A. V.; Nilsson, J.; Lovden, M.",
    "author_corresponding": "Alexander V. Lebedev",
    "author_corresponding_institution": "Aging Research Center, Karolinska Institutet and Stockholm University",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/202630.source.xml",
    "abstract": "Researchers have proposed that solving complex reasoning problems, a key indicator of fluid intelligence, involves the same cognitive processes as solving working memory tasks. This proposal is supported by an overlap of the functional brain activations associated with the two types of tasks and by high correlations between inter-individual differences in performance. We replicated these findings in fifty-three older subjects but also showed that solving reasoning and working memory problems benefits from different configurations of the functional connectome and that this dissimilarity increases with higher difficulty load. Specifically, superior performance in a typical working memory paradigm (n-back) was associated with up-regulation of modularity (increased between-network segregation), whereas performance in the reasoning task was associated with effective down-regulation of modularity. We also showed that working memory training promotes task-invariant increases in modularity. Since superior reasoning performance is associated with down-regulation of modular dynamics, training may thus have fostered an inefficient way of solving the reasoning tasks. This could help explain why working memory training does little to promote complex reasoning performance. The study concludes that complex reasoning abilities cannot be reduced to working memory and suggests the need to reconsider the feasibility of using working memory training interventions to attempt to achieve effects that transfer to broader cognition.",
    "published": "10.1162/jocn_a_01260",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202606",
    "title": "Simulating human sleep spindle MEG and EEG from ion channel and circuit level dynamics",
    "authors": "Rosen, B. Q.; Krishnan, G.; Sanda, P.; Komarov, M.; Sejnowski, T.; Rulkov, N.; Bazhenov, M.; Halgren, E.",
    "author_corresponding": "Burke Q. Rosen",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/202606.source.xml",
    "abstract": "BackgroundAlthough they form a unitary phenomenon, the relationship between extracranial M/EEG and transmembrane ion flows is understood only as a general principle rather than as a well-articulated and quantified causal chain.\\n\\nMethodWe present an integrated multiscale model, consisting of a neural simulation of thalamus and cortex during stage N2 sleep and a biophysical model projecting cortical current densities to M/EEG fields. Sleep spindles were generated through the interactions of local and distant network connections and intrinsic currents within thalamocortical circuits. 32,652 cortical neurons were mapped onto the cortical surface reconstructed from subjects MRI, interconnected based on geodesic distances, and scaled-up to current dipole densities based on laminar recordings in humans. MRIs were used to generate a quasi-static electromagnetic model enabling simulated cortical activity to be projected to the M/EEG sensors.\\n\\nResultsThe simulated M/EEG spindles were similar in amplitude and topography to empirical examples in the same subjects. Simulated spindles with more core-dominant activity were more MEG weighted.\\n\\nComparison with Existing MethodsPrevious models lacked either spindle-generating thalamic neural dynamics or whole head biophysical modeling; the framework presented here is the first to simultaneously capture these disparate scales simultaneously.\\n\\nConclusionsThis multiscale model provides a platform for the principled quantitative integration of existing information relevant to the generation of sleep spindles, and allows the implications of future findings to be explored. It provides a proof of principle for a methodological framework allowing large-scale integrative brain oscillations to be understood in terms of their underlying channels and synapses.",
    "published": "10.1016/j.jneumeth.2018.10.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202655",
    "title": "Unsupervised detection of cell-assembly sequences with edit similarity score",
    "authors": "Watanabe, K.; Haga, T.; Euston, D. R.; Tatsuno, M.; Fukai, T.",
    "author_corresponding": "Keita  Watanabe",
    "author_corresponding_institution": "The University of Tokyo & RIKEN Brain Science Institute",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/202655.source.xml",
    "abstract": "Cell assembly is a hypothetical functional unit of information processing in the brain. While technologies for recording large-scale neural activity have been advanced, mathematical methods to analyze sequential activity patterns of cell-assembly are severely limited. Here, we propose a method to extract cell-assembly sequences repeated at multiple time scales and various precisions from irregular neural population activity. The key technology is to combine \\\"edit similarity\\\" in computer science with machine-learning clustering algorithms, where the former defines a \\\"distance\\\" between two strings as the minimal number of operations required to transform one string to the other. Our method requires no external references for pattern detection, and is tolerant of spike timing jitters and length irregularity in assembly sequences. These virtues enabled simultaneous automatic detections of hippocampal place-cell sequences during locomotion and their time-compressed replays during resting states. Furthermore, our method revealed previously undetected cell-assembly structure in the rat prefrontal cortex during goal-directed behavior. Thus, our method expands the horizon of cell-assembly analysis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/203034",
    "title": "Action boosts episodic memory encoding in humans via engagement of a noradrenergic system.",
    "authors": "Yebra, M.; Galarza-Vallejo, A.; Soto-Leon, V.; Gonzalez-Rosa, J. J.; de Berker, A. O.; Bestmann, S.; Oliviero, A.; Kroes, M. C.; Strange, B. A.",
    "author_corresponding": "Mar  Yebra",
    "author_corresponding_institution": "Laboratory for Clinical Neuroscience, Universidad Politecnica de Madrid",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/203034.source.xml",
    "abstract": "We are constantly interacting with our environment whilst we encode memories. However, how actions influence memory formation remains poorly understood. Goal-directed movement engages the locus coeruleus (LC), the main source of noradrenaline in the brain. Noradrenaline is also known to enhance episodic encoding, suggesting that action could improve memory via LC engagement. Here we demonstrate, across seven experiments, that action (Go-response) enhances episodic encoding for stimuli unrelated to the action itself, compared to action inhibition (NoGo). Supporting a noradrenergic mechanism underlying this enhancement, functional magnetic resonance imaging, and pupil diameter as a proxy measure for LC-noradrenaline transmission, indicate increased encoding-related LC activity during action. A final experiment confirmed a novel prediction derived from these data that emotionally aversive stimuli, which recruit the noradrenergic system, modulate the mnemonic advantage conferred by Go-responses relative to neutral stimuli. We therefore provide converging evidence that action boosts episodic memory encoding via a noradrenergic mechanism.",
    "published": "10.1038/s41467-019-11358-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/203117",
    "title": "Blindfold learning of an accurate neural metric",
    "authors": "Gardella, C.; Marre, O.; Mora, T.",
    "author_corresponding": "Thierry  Mora",
    "author_corresponding_institution": "Ecole normale superieure",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/203117.source.xml",
    "abstract": "The brain has no direct access to physical stimuli, but only to the spiking activity evoked in sensory organs. It is unclear how the brain can structure its representation of the world based on differences between those noisy, correlated responses alone. Here we show how to build a distance map of responses from the structure of the population activity of retinal ganglion cells, allowing for the accurate discrimination of distinct visual stimuli from the retinal response. We introduce the Temporal Restricted Boltzmann Machine to learn the spatiotemporal structure of the population activity, and use this model to define a distance between spike trains. We show that this metric outperforms existing neural distances at discriminating pairs of stimuli that are barely distinguishable. The proposed method provides a generic and biologically plausible way to learn to associate similar stimuli based on their spiking responses, without any other knowledge of these stimuli.",
    "published": "10.1073/pnas.1718710115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202978",
    "title": "Bird songs on the shelf: assessing vocal activity and output using data hidden in sound archives",
    "authors": "Laverde-R., O.; Caycedo-Rosales, P.; Pulgarin-R., P.-C.; Cadena, C. D.",
    "author_corresponding": "Oscar  Laverde-R.",
    "author_corresponding_institution": "Pontificia Universidad Javeriana",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/202978.source.xml",
    "abstract": "Understanding how often do animals emit communication signals is of critical importance to address a variety of research questions in behavioral ecology and sexual selection. However, information on vocal output, a central component of investment in signaling, is lacking for most species employing acoustic communication. Because this lack of information is partly due to logistical and methodological difficulties in monitoring animal signaling over time, developing new approaches to quantify vocal output is of special importance. We asked whether the number of recordings of avian vocalizations in sound archives and the times when such recordings were obtained reflect estimates of vocal output and temporal patterns of vocal activity obtained through systematic monitoring of wild bird populations in tropical forest sites. Based on a sample of 43 montane forest species, we found significant relationships between the number of recordings of species detected through continuous monitoring over several months and the number of recordings archived in sound collections, especially when accounting for the area of distribution of each species. In addition, daily activity patterns based on data collected through continuous monitoring over several days did not differ from those based on recordings archived in sound collections in 12 of 15 species of lowland forest birds. Annual patterns in vocal activity of two species estimated based on recordings in collections closely resembled previously published patterns. We conclude that recordings in sound collections contain valuable yet previously unappreciated information about the vocal output and temporal patterns in vocal activity of birds. This opens the possibility of using sound collections to assess vocal output and to consider it as a variable of interest in studies on the ecology and evolution of birds and other animals that use acoustic signals for communication. We encourage field workers to keep the ears wide open, and the recorders wide ready to record.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202440",
    "title": "Coupling of Polo kinase activation to nuclear localization by a bifunctional NLS is required during mitotic entry.",
    "authors": "Kachaner, D.; Garrido, D.; Mehsen, H.; Normandin, K.; Lavoie, H.; Archambault, V.",
    "author_corresponding": "Vincent  Archambault",
    "author_corresponding_institution": "IRIC - Universite de Montreal",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/202440.source.xml",
    "abstract": "The Polo kinase is a master regulator of mitosis and cytokinesis conserved from yeasts to humans. Polo is composed of an N-term kinase domain (KD) and a C-term Polo-Box Domain (PBD), which regulates its subcellular localizations. The PBD and KD can interact and inhibit each other, and this reciprocal inhibition is relieved when Polo is phosphorylated at its activation loop. How Polo activation and localization are coupled during mitotic entry is unknown. Here we report that PBD binding to the KD masks a nuclear localization signal (NLS). Activating phosphorylation of the KD leads to exposure of the NLS and entry of Polo into the nucleus before nuclear envelope breakdown. Failures of this mechanism result in misregulation of the Cdk1-activating Cdc25 phosphatase and lead to mitotic and developmental defects in Drosophila. These results uncover novel spatiotemporal mechanisms linking master regulatory enzymes during mitotic entry.",
    "published": "10.1038/s41467-017-01876-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202366",
    "title": "Morphogen dynamics control patterning in a stem cell model of the human embryo",
    "authors": "Heemskerk, I.; Burt, K.; Miller, M.; Chabra, S.; Guerra, M. C.; Warmflash, A.",
    "author_corresponding": "Aryeh  Warmflash",
    "author_corresponding_institution": "Rice University",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/202366.source.xml",
    "abstract": "During embryonic development, diffusible signaling molecules called morphogens are thought to determine cell fates in a concentration-dependent manner1-4, and protocols for directed stem cell differentiation are based on this picture5-8. However, in the mammalian embryo, morphogen concentrations change rapidly compared to the time for making cell fate decisions9-12. It is unknown how changing ligand levels are interpreted, and whether the precise timecourse of ligand exposure plays a role in cell fate decisions. Nodal and BMP4 are morphogens crucial for gastrulation in vertebrates13. Each pathway has distinct receptor complexes that phosphorylate specific signal transducers, known as receptor-Smads, which then complex with the shared cofactor Smad4 to activate target genes14. Here we show in human embryonic stem cells (hESCs) that the response to BMP4 signaling indeed is determined by the ligand concentration, but that unexpectedly, the expression of many mesodermal targets of Activin/Nodal depends on rate of concentration increase. In addition, we use live imaging of hESCs with GFP integrated at the endogenous SMAD4 locus to show that a stem cell model for the human embryo15 generates a wave of Nodal signaling. Cells experience rapidly increasing Nodal specifically in the region of mesendoderm differentiation. We also demonstrate that pulsatile stimulation with Activin induces repeated strong signaling and enhances mesoderm differentiation. Our results break with the paradigm of concentration-dependent differentiation and demonstrate an important role for morphogen dynamics in the cell fate decisions associated with mammalian gastrulation. They suggest a highly dynamic picture of embryonic patterning where some cell fates depend on rapid concentration increase rather than absolute levels, and point to ligand dynamics as a new dimension to optimize protocols for directed stem cell differentiation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202481",
    "title": "Modular environmental pleiotropy of genes involved in local adaptation to climate despite physical linkage",
    "authors": "Lotterhos, K.; Hodgins, K.; Yeaman, S.; Degner, J.; Aitken, S.",
    "author_corresponding": "Katie  Lotterhos",
    "author_corresponding_institution": "Northeastern University",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/202481.source.xml",
    "abstract": "BackgroundPhysical linkage among genes shaped by different sources of selection is a fundamental aspect of genetic architecture. Theory predicts that evolution in complex environments selects for modular genetic architectures and high recombination rates among loci shaped by different sources of selection. However, limited data exist to test these predictions because the field lacks consensus for how to control for intercorrelated environmental variables. Here, we introduce a co-association network analysis, which clusters loci based on differing environmental associations, and use it to study the genetic architecture of local adaptation to climate in lodgepole pine (Pinus contorta).\\n\\nResultsWe identified many modules of genes associated with distinct environments (aridity, freezing, geography), and discovered low recombination rates among some candidate genes in different modules. We observed limited evidence for environmental pleiotropic effects on distinct aspects of climate. We also found limited correspondence between the modularity of co-association networks and gene regulatory networks. We compared co-association networks to associations with principal components, and found the latter can lead to misinterpretation. Finally, we used simulations to illustrate the benefits and caveats of co-association networks.\\n\\nConclusionsCo-association networks provided a useful framework for studying modularity. Our results supported the prediction that evolution to complex environments selects for modular genetic architectures, but some of our results went against the prediction that selection would increase recombination among loci experiencing different sources of selection. These results give new insight into evolutionary debates about the extent of modularity and pleiotropy in the evolution of genetic architectures.",
    "published": "10.1186/s13059-018-1545-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/198606",
    "title": "6-OHDA-induced dopaminergic neurodegeneration in C. elegans is promoted by the engulfment pathway and inhibited by the transthyretin-related protein TTR-33",
    "authors": "Offenburger, S.-L.; Ho, X. Y.; Tachie-Menson, T.; Coakley, S.; Hilliard, M. A.; Gartner, A.",
    "author_corresponding": "Anton  Gartner",
    "author_corresponding_institution": "School of Life Sciences, University of Dundee",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/198606.source.xml",
    "abstract": "Oxidative stress is linked to many pathological conditions including the loss of dopaminergic neurons in Parkinsons disease. The vast majority of disease cases appear to be caused by a combination of genetic mutations and environmental factors. We screened for genes protecting Caenorhabditis elegans dopaminergic neurons from oxidative stress induced by the neurotoxin 6-hydroxydopamine (6-OHDA) and identified the transthyretin-related gene ttr-33. The only described C. elegans transthyretin-related protein to date, TTR-52, has been shown to mediate corpse engulfment as well as axon repair. We demonstrate that TTR-52 and TTR-33 have distinct roles. TTR-33 is likely produced in the posterior arcade cells in the head of C. elegans larvae and is predicted to be a secreted protein. TTR-33 protects C. elegans from oxidative stress induced by paraquat or H2O2 at an organismal level. The increased oxidative stress sensitivity of ttr-33 mutants is alleviated by mutations affecting the KGB-1 MAPK kinase pathway, whereas it is enhanced by mutation of the JNK-1 MAPK kinase. Finally, we provide genetic evidence that the C. elegans cell corpse engulfment pathway is required for the degeneration of dopaminergic neurons after exposure to 6-OHDA. In summary, we describe a new neuroprotective mechanism and demonstrate that TTR-33 normally functions to protect dopaminergic neurons from oxidative stress-induced degeneration, potentially by acting as a secreted sensor or scavenger of oxidative stress.\\n\\nAuthor summaryAnimals employ multiple mechanisms to prevent their cells from damage by reactive oxygen species, chemically reactive molecules containing oxygen. Oxidative stress, caused by the overabundance of reactive oxygen species or a decreased cellular defence against these chemicals, is linked to a variety of neurodegenerative conditions, including the loss of dopaminergic neurons in Parkinsons disease. In this study, we discovered a novel protective molecule that functions to prevent dopaminergic neurodegeneration caused by oxidative stress induced by the neurotoxin 6-hydroxydopamine (6-OHDA). We used the nematode C. elegans, a well-characterised model in which mechanisms can be studied on an organismal level. When C. elegans is exposed to 6-OHDA, its dopaminergic neurons gradually die. Our major findings include (i) mutations of the transthyretin-related gene ttr-33 causes highly increased dopaminergic neurodegeneration after 6-OHDA exposure; (ii) TTR-33 is likely produced and secreted by several cells in the head of the animal; (iii) TTR-33 protects against oxidative stress induced by other compounds; (iv) mutations in the KGB-1 MAP kinase stress pathway alleviate dopaminergic neuron loss in the ttr-33 mutant; and (v) the cell corpse engulfment pathway is required for dopaminergic neurodegeneration. We hypothesise that TTR-33 protects dopaminergic neurons against 6-OHDA-induced oxidative stress by acting as an oxygen sensor or scavenger.",
    "published": "10.1371/journal.pgen.1007125",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202317",
    "title": "GM-CSF negatively regulates early IL-10 mediated responses",
    "authors": "Wilbers, R. H. P.; Westerhof, L. B.; van Raaij, D. R.; Smant, G.; Bakker, J.; Schots, A.",
    "author_corresponding": "Ruud H. P. Wilbers",
    "author_corresponding_institution": "Wageningen University & Research",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/202317.source.xml",
    "abstract": "Inflammatory disorders are becoming more prevalent in the Western world. Treatment of these diseases relies on the intervention in inflammatory responses thereby restoring immune homeostasis. One cytokine that has the potential to restore immune homeostasis is the anti-inflammatory cytokine interleukin-10 (IL-10). But until now IL-10 treatment has not been as successful as anticipated. A reason for this may be that IL-10 responsiveness depends on the environment of the inflamed tissue. In this study we describe that granulocyte-macrophage colony-stimulating factor (GM-CSF) is a key cytokine that negatively regulates IL-10-mediated responses. Dendritic cells differentiated from bone marrow with GM-CSF have a reduced ability to respond to IL-10. Dendritic cells are impaired in their up-regulation of IL-10-induced SOCS3 expression and are unable to suppress LPS-induced TNF- expression at an early time point. Furthermore, GM-CSF treatment partially replicates this phenotype in macrophages. Surprisingly, GM-CSF seems to regulate IL-10 activity in macrophages without affecting STAT3 activation. Still, GM-CSF induces constitutive phosphorylation of glycogen synthase kinase 3{beta}, a signalling component downstream of the PI3K/Akt pathway. Knowledge on the exact mechanism by which GM-CSF negatively regulates IL-10 activity could give novel insights on the integration of signal transduction pathways elicited by different cytokines. Ultimately this knowledge could provide us with new therapeutic strategies to treat inflammatory disorders.",
    "published": "10.4155/fsoa-2017-0133",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202218",
    "title": "Strong homeostatic TCR signals induce formation of self-tolerant virtual memory CD8 T cells",
    "authors": "Drobek, A.; Moudra, A.; Mueller, D.; Huranova, M.; Horkova, V.; Pribikova, M.; Ivanek, R.; Oberle, S.; Zehn, D.; McCoy, K. D.; Draber, P.; Stepanek, O.",
    "author_corresponding": "Ondrej  Stepanek",
    "author_corresponding_institution": "Institute of Molecular Genetics, Czech Academy of Sciences, Czech Republic",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/202218.source.xml",
    "abstract": "Virtual memory T cells are foreign antigen-inexperienced T cells that have acquired memory-like phenotype and constitute for 10-20% of all peripheral CD8+ T cells in mice. Their origin, biological roles, and relationship to naive and foreign antigen-experienced memory T cells are incompletely understood. By analyzing TCR repertoires and using retrogenic monoclonal T-cell populations, we show that virtual memory T cells originate exclusively from strongly self-reactive T cells. Moreover, we show that the stoichiometry of the CD8 interaction with Lck regulates the size of the virtual memory T-cell compartment via modulating the self-reactivity of individual T-cell clones. We propose a so far unappreciated peripheral T-cell fate decision checkpoint that eventually leads to the differentiation of highly self-reactive T cells into virtual memory T cells. This underlines the importance of the variable level of self-reactivity in polyclonal T cells for the generation of functional T-cell diversity. Although virtual memory T cells descend from the highly self-reactive clones and acquire a partial memory program, they do not show higher capacity to induce autoimmune diabetes than naive T cells. Thus, virtual memory T cells are not generally more responsive than naive T cells, because their activity highly depends on the immunological context.\\n\\nSummaryWe conclude that virtual memory T cells are formed from self-reactive CD8+ T cells in a process regulated by CD8-Lck stoichiometry. Despite their self-reactivity and partial memory differentiation program, virtual memory T cells did not show a strong autoimmune potential.",
    "published": "10.15252/embj.201798518",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202648",
    "title": "Towards a neuroscientific understanding of play: A neuropsychological coding framework for analysing infant-adult play patterns",
    "authors": "Neale, D.; Clackson, K.; Georgieva, S.; Dedetas, H.; Wass, S.; Leong, V.",
    "author_corresponding": "Victoria  Leong",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/202648.source.xml",
    "abstract": "During early life, play is a ubiquitous activity, and an individuals propensity for play is positively related to cognitive development and emotional well-being. Play behaviour is diverse and multi-faceted. A challenge for current research is to converge on a common definition and measurement system for play - whether examined at a behavioural, cognitive or neurological level. Combining these different approaches in a multi-level analysis could yield significant advances in understanding the neurocognitive mechanisms of play, and provide the basis for developing biologically-grounded play models. However, there is currently no integrated framework for conducting a multi-level analysis of play that spans brain, cognition and behaviour. The proposed neuropsychological coding framework uses grounded and observable behaviours along three neuropsychological dimensions (sensorimotor, cognitive and socio-emotional), to compute inferences about playful behaviour and related social interactional states. Here, we illustrate the sensitivity and utility of the proposed coding framework using two contrasting dyadic corpora (N=5) of mother-infant object-oriented interactions during experimental conditions that were either conducive (Condition 1) or non-conducive (Condition 2) to the emergence of playful behaviour. We find that the framework accurately identifies the modal form of social interaction as being either playful (Condition 1) or non-playful (Condition 2), and further provides useful insights about differences in the quality of social interaction and temporal synchronicity within the dyad. In conclusion, here, we present a novel neuropsychological framework for analysing the continuous time-evolution of adult-infant play patterns, underpinned by biologically informed state coding along sensorimotor, cognitive and socio-emotional dimensions. We expect that the proposed framework will have wide utility amongst researchers wishing to employ an integrated, multi-level approach to the study of play, and lead towards a greater understanding of the neuroscientific basis of play and may yield insights into a new biologically-grounded taxonomy of play interactions.",
    "published": "10.3389/fpsyg.2018.00273",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202986",
    "title": "Cardio- and neurometabolic effects of lower-body pressure supported exercise in obese non-diabetic women: Resetting autonomic imbalance?",
    "authors": "Godwin, E. M.; Uglialoro, A. D.; Ali, A.; Yearwood, L.; Banerji, M. A.; Kral, J. G.",
    "author_corresponding": "John G. Kral",
    "author_corresponding_institution": "SUNY Downstate Medical Center",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/202986.source.xml",
    "abstract": "BackgroundOvernutrition and underactivity cause most chronic disease via inflammation and stress. Life-style changes such as diet is largely unsuccessful and exercise is painful, uncomfortable and difficult for people with diabesity, cardiorespiratory and joint diseases and cognitive decline affecting their ability to ambulate and adhere to exercise guidelines. Diets or exercise causing weight loss are stressful and trigger numerous redundant counter regulatory mechanisms defending lean body mass, explaining failures to sustain these behaviors. In this hypothesis-generating pilot study we used a NASA-developed weight supporting lower-body positive pressure (LBPP) treadmill providing comfortable low-amount, low intensity walking, challenging current exercise guidelines.\\n\\nMethodsSixteen nondiabetic, untrained, Black volunteer women (BMI 28-50), age 18-56 years were studied by anthropometry, analyses of energy expenditure and blood chemistry: oral glucose tolerance tests (OGTT) with insulin, C-peptide, GLP-1 and FFA and fasting lipids, cytokines, adipokines and appetitive peptides, before and after 10 weeks of twice weekly 30-minute weight supported LBPP treadmill sessions.\\n\\nResultsWe found novel baseline associations between gluco- and neuro-regulatory peptides and plasma lipids, inflammatory cytokines and appetitive hormones related to neurogenesis, mood and energy balance. Post-study, independent of body weight or energy expended there were significant decreases in OGTT plasma insulin (p=0.002) and GLP-1 (p=0.060) and fasting triglycerides (p=0.029), ghrelin (p=0.008) and changes in most molecules including increased leptin and beta-endorphin. Correlations between changes among different classes of peptides were highly significant, notably leptin - adiponectin, and beta-endorphin - oxytocin and orexin A. We propose synergy between low-amount, low-intensity exercise at levels below thresholds of increased sympathetic tone, and baro-physiological effects of LBPP normalizing parasympathetic tone.\\n\\nConclusionBrief, low-dose, lower-body positive-pressure weight-supported treadmill exercise improved cardiometabolic fitness and exhibited favorable changes in neuro-regulatory peptides without weight loss in inner-city obese Black women.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/203059",
    "title": "Plasmodium falciparum infection during pregnancy impairs fetal head growth: prospective and populational-based retrospective studies",
    "authors": "Dombrowski, J. G.; Souza, R. M.; Lima, F. A.; Bandeira, C. L.; Murillo, O.; Costa, D. S.; Peixoto, E. P. M.; Cunha, M. P.; Zanotto, P. M. A.; Bevilacqua, E.; Grisotto, M. A. G.; Lima, A. C. P.; Singer, J. M.; Campino, S.; Clark, T. G.; Epiphanio, S.; Goncalves, L. A.; Marinho, C. R. F.",
    "author_corresponding": "Claudio R.F. Marinho",
    "author_corresponding_institution": "Department of Parasitology, Institute of Biomedical Sciences, University of Sao Paulo, Brazil",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/203059.source.xml",
    "abstract": "BackgroundMalaria in pregnancy is associated with adverse effects on the fetus and newborns. However, the outcome on a newborns head circumference (HC) is still unclear. Here, we show the relation of malaria during pregnancy with fetal head growth.\\n\\nMethodsClinical and anthropometric data were collected from babies in two cohort studies of malaria-infected and non-infected pregnant women, in the Brazilian Amazon. One enrolled prospectively (PCS, Jan. 2013 to April 2015) through volunteer sampling, and followed until delivery, 600 malaria-infected and non-infected pregnant women. The other assembled retrospectively (RCS, Jan. 2012 to Dec. 2013) clinical and malaria data from 4697 pregnant women selected through population-based sampling. The effects of malaria during pregnancy in the newborns were assessed using a multivariate logistic regression. According with World Health Organization guidelines babies were classified in small head (HC < 1 SD below the median) and microcephaly (HC < 2 SD below the median) using international HC standards.\\n\\nResultsAnalysis of 251 (PCS) and 232 (RCS) malaria-infected, and 158 (PCS) and 3650 (RCS) non-infected women with clinical data and anthropometric measures of their babies was performed. Among the newborns, 70 (17.1%) in the PCS and 934 (24.1%) in the RCS presented with a small head (SH). Of these, 15 (3.7%) and 161 (4.2%), respectively, showed microcephaly (MC). The prevalence of newborns with a SH (30.7% in PCS and 36.6% in RCS) and MC (8.1% in PCS and 7.3% in RCS) was higher among babies born from women infected with Plasmodium falciparum during pregnancy. Multivariate logistic regression analyses revealed that P. falciparum infection during pregnancy represents a significant increased odds for the occurrence of a SH in newborns (PCS: OR 3.15, 95% CI 1.52-6.53, p=0.002; RCS: OR 1.91, 95% CI 1.21-3.04, p=0.006). Similarly, there is an increased odds of MC in babies born from mothers that were P. falciparum-infected (PCS: OR 5.09, 95% CI 1.12-23.17, p=0.035). Moreover, characterization of placental pathology corroborates the association analysis, particularly through the occurrence of more syncytial nuclear aggregates and inflammatory infiltrates in placentas from babies with the reduced head circumference.\\n\\nConclusionsThis work indicates that falciparum-malaria during pregnancy presents an increased likelihood of occurring reduction of head circumference in newborns, which is associated with placental malaria.\\n\\nTrial Registrationregistered as RBR-3yrqfq in the Brazilian Clinical Trials Registry",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201897",
    "title": "FACSanadu: Graphical user interface for rapid visualization and quantification of flow cytometry data",
    "authors": "Bürglin, T. R.; Henriksson, J.",
    "author_corresponding": "Johan  Henriksson",
    "author_corresponding_institution": "Wellcome Trust Sanger Institute",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/201897.source.xml",
    "abstract": "MotivationFlow cytometry is a fundamental technique in cell biology, yet few open source packages are available to analyse these data. Here we describe FACSanadu, an interactive package for rapid visualization and measurement of flow cytometry data. It is the first open source package that can read length profile data from the COPAS Biosorter.\\n\\nAvailability and ImplementationFACSanadu is implemented in Java and uses the Qt framework for display. Binary distributions are made for all major operating systems (Windows, Macintosh, Linux). The source code and documentation is available as free software at http://www.facsanadu.org.\\n\\nContact: mahogny@areta.org",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202531",
    "title": "Passenger mutations can accelerate tumor suppressor gene inactivation in cancer evolution",
    "authors": "Wodarz, D.; Newell, A.; Komarova, N.",
    "author_corresponding": "Dominik  Wodarz",
    "author_corresponding_institution": "University of California, Irvine",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/202531.source.xml",
    "abstract": "Carcinogenesis is an evolutionary process whereby cells accumulate multiple mutations. Besides the \\\"driver mutations\\\" that cause the disease, cells also accumulate a number of other mutations with seemingly no direct role in this evolutionary process. They are called passenger mutations. While it has been argued that passenger mutations render tumors more fragile due to reduced fitness, the role of passenger mutations remains understudied. Using evolutionary computational models, we demonstrate that in the context of tumor suppressor gene inactivation (and hence fitness valley crossing), the presence of passenger mutations can accelerate the rate of evolution by reducing overall population fitness and increasing the relative fitness of intermediate mutants in the fitness valley crossing pathway. Hence, the baseline rate of tumor suppressor gene inactivation might be faster than previously thought. Conceptually, parallels are found in the field of turbulence and pattern formation, where instabilities can be driven by perturbations that are damped (disadvantageous), but provide a richer set of pathways such that a system can achieve some desired goal more readily. This highlights, through a number of novel parallels, the relevance of physical sciences in oncology.",
    "published": "10.1098/rsif.2017.0967",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202861",
    "title": "Modernized tools for streamlined genetic manipulation of wild and diverse symbiotic bacteria",
    "authors": "Wiles, T. J.; Wall, E. S.; Schlomann, B. H.; Hay, E. A.; Parthasarathy, R.; Guillemin, K.",
    "author_corresponding": "Travis J. Wiles",
    "author_corresponding_institution": "University of Oregon",
    "date": "2017-10-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/13/202861.source.xml",
    "abstract": "The capacity to associate symbiotic bacteria with vital aspects of plant and animal biology is outpacing our understanding of the mechanisms shaping these interactions. A major barrier to mechanistic studies is the paucity of tools for genetically manipulating wild and diverse bacterial isolates. Solving this problem is crucial to elucidating the cellular and molecular rules that govern symbiotic relationships and ultimately harnessing them for agricultural and biomedical applications. Therefore, we constructed a series of vectors that expedite genetic knock-in and knock-out procedures across a range of bacterial lineages. This was accomplished by developing strategies for domestication-free bacterial conjugation, designing plasmids with customizable features, and streamlining allelic exchange using visual markers of homologous recombination. These tools enabled a comparative study based on live imaging of diverse bacterial symbionts native to the zebrafish intestine, with which we discovered heterogeneous colonization patterns and a striking correlation between bacterial population biogeography and cellular behavior.",
    "published": "NA",
    "server": "biorxiv"
  }
]