[
  {
    "doi": "10.1101/060038",
    "title": "Factors affecting genetic connectivity and diversity of the island night lizard.",
    "authors": "Rice, S. E.; Clark, R. W.",
    "author_corresponding": "Stephen E Rice",
    "author_corresponding_institution": "San Diego State University",
    "date": "2017-10-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/060038.source.xml",
    "abstract": "Habitat loss and fragmentation is one of the most severe threats to global biodiversity. Because human development often fragments natural areas into habitat \\\"islands\\\", studies which characterize the genetic structure of species isolated on oceanic islands may provide insight into the management of anthropogenic habitat islands. The San Clemente Island night lizard, Xantusia riversiana reticulata, is endemic to two California Channel Islands, each with a history of anthropogenic disturbance. We genotyped 917 individuals from San Clemente Island and Santa Barbara Island at 23 microsatellite loci to quantify population structure and identify natural and anthropogenic landscape features affecting intra-island connectivity. We found significant, but shallow, population structure on each island with sites < 400 m apart identified as distinct genepools. Landscape genetic analyses identified conductive habitat as California boxthorn and prickly pear cactus on both islands. Landscape features which decreased connectivity were unique to each island and included natural and human-mediated features. These results can inform management plans on each island by identifying habitat targets for mitigation and restoration efforts designed to improve connectivity. Our results highlight the need for considering fine-scale features correlated with contemporary and historical patterns of fragmentation, especially in small and isolated habitats on the mainland that may be analogous to oceanic islands.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/111617",
    "title": "Community evolution increases plant productivity at low diversity",
    "authors": "van Moorsel, S. J.; Hahl, T.; Wagg, C.; De Deyn, G. B.; Flynn, D. F. B.; Zuppinger-Dingley, D.; Schmid, B.",
    "author_corresponding": "Bernhard  Schmid",
    "author_corresponding_institution": "University of Zurich",
    "date": "2017-10-16",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/111617.source.xml",
    "abstract": "Species extinctions from local communities can negatively affect ecosystem functioning. Ecological mechanisms underlying these impacts are well studied but the role of evolutionary processes is rarely assessed. Using a long-term field experiment, we tested whether natural selection in plant communities increased the effects of biodiversity on productivity. We re-assembled communities with 8-year co-selection history adjacent to communities with identical species composition but no history of co-selection (\\\"naive communities\\\"). Monocultures and in particular mixtures of two to four co-selected species were more productive than their corresponding naive communities over four years in soils with or without co-selected microbial communities. At the highest diversity level of eight plant species, no such differences were observed. Our findings suggest that plant community evolution can lead to rapid increases in ecosystem functioning at low diversity but may take longer at high diversity. This effect was not modified by treatments that simulated additional co-evolutionary processes between plants and soil organisms.",
    "published": "10.1111/ele.12879",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/132399",
    "title": "A horizontally transferred autonomous Helitron became a full polydnavirus segment in Cotesia vestalis",
    "authors": "Heringer, P.; Dias, G. B.; Kuhn, G. C. S.",
    "author_corresponding": "Pedro  Heringer",
    "author_corresponding_institution": "Universidade Federal de Minas Gerais",
    "date": "2017-10-16",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/132399.source.xml",
    "abstract": "Bracoviruses associate symbiotically with thousands of parasitoid wasp species in the family Braconidae, working as virulence gene vectors, and allowing the development of wasp larvae within hosts. These viruses are composed by multiple DNA circles that are packaged into infective particles and injected together with wasp's eggs during parasitization. One of the viral segments of Cotesia vestalis bracovirus contains a gene that has been previously described as a helicase of unknown origin. Here we demonstrate that this gene is a Rep/Helicase from an intact Helitron transposable element that covers the viral segment almost entirely. We also provide evidence that this element underwent at least two horizontal transfers, which appear to have occurred consecutively: first from a Drosophila host ancestor to the genome of the parasitoid wasp Cotesia vestalis and its bracovirus, and then from C. vestalis to a lepidopteran host (Bombyx mori). Our results reinforce the idea of parasitoid wasps as frequent agents of horizontal transfers in eukaryotes. Additionally, this Helitron-bracovirus segment is the first example of a transposable element that effectively became a whole viral circle.",
    "published": "10.1534/g3.117.300280",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/134817",
    "title": "Concomitant Duplication Of The Cid And Cenp-C Genes In Drosophila",
    "authors": "Teixeira, J. R.; Dias, G. B.; Svartman, M.; Ruiz, A.; Kuhn, G. C. S.",
    "author_corresponding": "Gustavo C. S. Kuhn",
    "author_corresponding_institution": "Universidade Federal de Minas Gerais",
    "date": "2017-10-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/134817.source.xml",
    "abstract": "The constitutive centromeric proteins CenH3 and Cenp-C are interdependent in their role of establishing centromere identity and function. In a recent paper, Kursel and Malik (February 2017; doi: 10.1093/molbev/msx091) reported that the Drosophila CenH3 homologue Cid underwent four independent duplication events during evolution. Particularly interesting is the duplication that took place in the common ancestor of the Drosophila subgenus and led to the subfunctionalization and high divergence of the Cid1 and Cid5 paralogs. Here, we describe another independent Cid duplication (Cid1 leading to Cid6) in the buzzatii cluster (repleta group) of the Drosophila subgenus. Moreover, we found that, in addition to the Cid1/Cid5 duplication, Cenp-C was also duplicated (Cenp-C1, Cenp-C2) in the common ancestor of the Drosophila subgenus. Analyses of expression and tests for positive selection indicate that both Cid5 and Cenp-C2 are male germline-biased and evolved adaptively, indicating subfunctionalization of the Cid and Cenp-C paralogs. Our findings further highlight the strong interdependence between CenH3 and Cenp-C, paving the way to new perspectives by which centromere function and evolution can be addressed.",
    "published": "10.1007/s00239-018-9851-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/141283",
    "title": "Inferential Pitfalls In Decoding Neural Representations",
    "authors": "Popov, V.; Ostarek, M.; Tenison, C.",
    "author_corresponding": "Vencislav  Popov",
    "author_corresponding_institution": "Carnegie Mellon University",
    "date": "2017-10-16",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/141283.source.xml",
    "abstract": "A key challenge for cognitive neuroscience is to decipher the representational schemes of the brain. A recent class of decoding algorithms for fMRI data, stimulus-feature-based encoding models, is becoming increasingly popular for inferring the dimensions of neural representational spaces from stimulus-feature spaces. We argue that such inferences are not always valid, because decoding can occur even if the neural representational space and the stimulus-feature space use different representational schemes. This can happen when there is a systematic mapping between them, as shown by two simulations. In one simulation, we successfully decoded the binary representation of numbers from their decimal features. Since binary and decimal number systems use different representations, we cannot conclude that the binary representation encodes decimal features. In the second simulation, we successfully decoded the HSV color representation from the RGB representation of colors, even though these color spaces have different geometries and their dimensions have different interpretations. Detailed analysis of the predicted colors showed systematic deviations from the ground truth despite the high decoding accuracy, indicating that decoding accuracy on its own is not sufficient for making representational inferences. The same argument applies to the decoding of neural patterns from stimulus-feature spaces and we urge caution in inferring the nature of the neural code from such methods. We discuss ways to overcome these inferential limitations.",
    "published": "10.1016/j.neuroimage.2018.03.041",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/143149",
    "title": "Obesity/Type II Diabetes Promotes Function-Limiting Changes In Flexor Tendon Extracellular Matrix Organization That Are Not Reversed By Restoring Normal Metabolic Function",
    "authors": "Studentsova, V.; Mora, K.; Glasner, M.; Verma, N.; Oh, I.; Buckley, M.; Loiselle, A.",
    "author_corresponding": "Alayna  Loiselle",
    "author_corresponding_institution": "University of Rochester Medical Center",
    "date": "2017-10-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/143149.source.xml",
    "abstract": "Type II Diabetes (T2DM) negatively alters baseline tendon function, including decreased range of motion and mechanical properties; however, the biological mechanisms that promote diabetic tendinopathy are unknown. To facilitate identification of therapeutic targets we developed a novel murine model of diabetic tendinopathy. Mice fed a High Fat Diet (HFD) developed diet induced obesity and T2DM. Obesity/ T2DM resulted in progressive impairments in tendon gliding function and mechanical properties, relative to mice fed a Low Fat Diet (LFD), as well as a decrease in collagen fibril diameter by transmission electron microscopy. We then determined if restoration of normal metabolic function, by switching mice from HFD to LFD, is sufficient to halt the pathological changes in tendon due to obesity/T2DM. However, switching from a HFD to LFD resulted in greater impairments in tendon gliding function than mice maintained on a HFD. Mechanistically, IR{beta} signaling is decreased in obese/T2DM murine tendons, suggesting altered IR{beta} signaling as a driver of diabetic tendinopathy. However, knock-down of IR{beta} expression in S100a4-lineage cells (IRcKOS100a4) was not sufficient to induce diabetic tendinopathy as no impairments in tendon gliding function or mechanical properties were observed in IRcKOS100a4 relative to WT. Collectively, these data define a murine model of diabetic tendinopathy, and demonstrate that tendon-specific, rather than systemic treatment approaches are needed.",
    "published": "10.1038/s41598-018-27634-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/147611",
    "title": "Network Connectivity Determines Cortical Thinning In Early Parkinson’s Disease Progression",
    "authors": "Yau, Y. H. C.; Zeighami, Y.; Baker, T.; Larcher, K.; Vainik, U.; Dadar, M.; Fonov, V.; Hagmann, P.; Griffa, A.; Misic, B.; Collins, D. L.; Dagher, A.",
    "author_corresponding": "Alain  Dagher",
    "author_corresponding_institution": "McGill University",
    "date": "2017-10-16",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/147611.source.xml",
    "abstract": "Parkinsons Disease (PD) is a progressive neurodegenerative disorder characterized by motor and cognitive deficits. The neurodegenerative process is thought to move stereotypically from the brainstem up to the cerebral cortex, possibly reflecting the spread of toxic alpha-synuclein molecules. Using a large, longitudinal, multi-center database of de novo PD patients, we tested whether focal reductions in cortical thickness could be explained by disease spread from a subcortical \\\"disease reservoir\\\" along the brains connectome. PD patients (n=105) and matched controls (n=57) underwent T1-MRI at entry and one year later. Over this period, PD patients demonstrated significantly greater loss of cortical thickness than healthy controls in parts of the left occipital and bilateral frontal lobes and right somatomotor-sensory cortex. Cortical regions with greater connectivity (measured functionally or structurally) to a \\\"disease reservoir\\\" evaluated via MRI at baseline demonstrated greater atrophy one year later. The atrophy pattern in the ventral frontal lobes resembled one described in certain cases of Alzheimers disease. Moreover, a multiple linear regression model suggested that cortical thinning was associated with impaired cognitive function at follow-up. Our findings suggest that disease propagation to the cortex in PD follows neural connectivity, and that disease spread to the cortex may herald the onset of cognitive impairment.",
    "published": "10.1038/s41467-017-02416-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/174342",
    "title": "Divergence estimation in the presence of incomplete lineage sorting and migration",
    "authors": "Jones, G. R.",
    "author_corresponding": "Graham R Jones",
    "author_corresponding_institution": "Gothenburg University",
    "date": "2017-10-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/174342.source.xml",
    "abstract": "This paper focuses on the problem of estimating a species tree from multilocus data in the presence of incomplete lineage sorting and migration. We develop a mathematical model similar to IMa2 (Hey 2010) for the relevant evolutionary processes which allows both the the population size parameters and the migration rates between pairs of species tree branches to be integrated out. We then describe a BEAST2 package DENIM which based on this model, and which uses an approximation to sample from the posterior. The approximation is based on the assumption that migrations are rare, and it only samples from certain regions of the posterior which seem likely given this assumption. The method breaks down if there is a lot of migration. Using simulations, Leache et al 2014 showed migration causes problems for species tree inference using the multispecies coalescent when migration is present but ignored. We re-analyze this simulated data to explore DENIMs performance, and demonstrate substantial improvements over *BEAST. We also re-analyze an empirical data set. [isolation-with-migration; incomplete lineage sorting; multispecies coalescent; species tree; phylogenetic analysis; Bayesian; Markov chain Monte Carlo]",
    "published": "10.1093/sysbio/syy041",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/176446",
    "title": "The Complex Ecosystem in Non Small Cell Lung Cancer Invasion",
    "authors": "Haney, S.; Konen, J.; Marcus, A. I.; Bazhenov, M.",
    "author_corresponding": "Seth  Haney",
    "author_corresponding_institution": "Dept. of Medicine, Div. of Pulmonary, Critical Care & Sleep Medicine, UC San Diego",
    "date": "2017-10-16",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/176446.source.xml",
    "abstract": "Many tumors are characterized by genetic instability, producing an assortment of genetic variants of tumor cells called subclones. These tumors and their surrounding environments form complex multi-cellular ecosystems, where subclones compete for resources and cooperate to perform multiple tasks, including cancer invasion. Our recent empirical studies revealed existence of such distinct phenotypes of cancer cells, leaders and followers, in lung cancer. These two cellular subclones exchange a complex array of extracellular signals demonstrating a symbiotic relationship at the cellular level. Here, we develop a computational model of the microenvironment of the lung cancer ecosystem to explore how the interactions between subclones can advance or inhibit invasion. We found that, due to the complexity of the ecosystem, invasion may have very different dynamics characterized by the different levels of aggressiveness. By altering the signaling environment, we could alter the ecological relationship between the cell types and the overall ecosystem development. Competition between leader and follower cell populations (defined by the limited amount of resources), positive feedback within the leader cell population (controlled by the focal adhesion kinase and fibronectin signaling), and impact of the follower cells to the leaders (represented by yet undetermined proliferation signal) all had major effects on the outcome of the collective dynamics. Specifically, our analysis revealed a class of tumors (defined by the strengths of fibronectin signaling and competition) that are particularly sensitive to manipulations of the signaling environment. This class can undergo irreversible changes to the tumor ecosystem that outlast these manipulations of feedbacks and have a profound impact on invasive potential. Our study predicts a complex division of labor between cancer cell subclones and suggests new treatment strategies targeting signaling within the tumor ecosystem.\\n\\nAuthor SummaryCancer is an elusive disease due to the wide variety of cancer types and adaptability to treatment. How is this adaptability accomplished? Loss of genetic stability, a hallmark of cancer, leads to the emergence of many different types of cancer cells within a tumor. This creates a complex ecosystem where cancer cell types can cooperate, compete, and exploit each other. We have previously used an image-guided technology to isolatedistinct cancer subclones and identify how they interact. Here, we have employed mathematical modeling to understand how the dynamic feedbacks between different cancer cell types can impact the success of invasion in lung cancer. We found that successful invasion required for feedbacks to support the less viable but more invasive cell types. These predictions may have implications for novel clinical treatment options and emphasize the need to visualize and probe cancer as a tumor ecosystem.",
    "published": "10.1371/journal.pcbi.1006131",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/181230",
    "title": "Ttc21b is required in Bergmann glia during postnatal cerebellar development",
    "authors": "Driver, A. M.; Shumrick, C.; Stottmann, R.",
    "author_corresponding": "Rolf  Stottmann",
    "author_corresponding_institution": "Cincinnati Children's Hospital Medical Center",
    "date": "2017-10-16",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/181230.source.xml",
    "abstract": "Proper cerebellar development is dependent on tightly regulated proliferation, migration, and differentiation events. Disruptions in any of these leads to a range of cerebellar phenotypes from ataxia to childhood tumors. Animal models have shown proper regulation of sonic hedgehog (Shh) signaling is crucial for normal cerebellar architecture and increased signaling leads to cerebellar tumor formation. Primary cilia are known to be required for the proper regulation of multiple developmental signaling pathways, including Shh. Tetratricopeptide Repeat Domain 21B (Ttc21b) is required for proper primary cilia form and function and is primarily thought to restrict Shh signaling. Here we investigated a role for Ttc21b in cerebellar development. Surprisingly, Ttc21b ablation in Bergmann glia resulted in accumulation of ectopic granule cells in the lower/ posterior lobes of the cerebellum and a reduction in Shh signaling. Ttc21b ablation in just Purkinje cells resulted in a similar, phenotype seen in fewer cells, but across the entire extent of the cerebellum. These results suggest that Ttc21b expression is required for Bergmann glia structure and signaling in the developing cerebellum, and in some contexts, augments, rather than attenuates, Shh signaling.",
    "published": "10.3390/jdb5040018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/194936",
    "title": "Successful optimization of CRISPR/Cas9-mediated defined point mutation knock-in using allele-specific PCR assays in zebrafish",
    "authors": "Prykhozhij, S. V.; Fuller, C.; Steele, S. L.; Veinotte, C. J.; Razaghi, B.; Robitaille, J.; McMaster, C.; Shlien, A.; Malkin, D.; Berman, J. N.",
    "author_corresponding": "Sergey V. Prykhozhij",
    "author_corresponding_institution": "Dalhousie University",
    "date": "2017-10-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/194936.source.xml",
    "abstract": "Single-stranded oligodeoxynucleotides (ssODN) are donor templates for homology-directed repair-based knock-in of point mutations using CRISPR/Cas9. To optimize the efficiency of ssODN-based knock-ins in zebrafish, we developed allele-specific PCR (AS-PCR) assays for introducing point mutations in tp53, cdh5 and lmna as case studies. In these point mutation strategies we introduced the codon mutations, sgRNA site mutations and restriction sites which can be detected by AS-PCR with the primers matching their respective alleles in combination with a common primer. We employed the anti-sense asymmetric oligo design as the main optimization as well as phosphorothioate oligo modification and also observed that proximity of the mutation site to the Cas9 cut site improves the efficiency when knock-ins into different genes were compared. We improved the efficiencies of two tp53 knock-ins using anti-sense asymmetric ultramer oligos (126-nt in length with homology arms of 36 and 90 nucleotides, anti-sense to the sgRNA) by 3-10 fold, the optimizations which resulted in successful founders for both tp53 knock-ins with transmission rates of 20-40 %. The initially low knock-in efficiency for tp53 mutants was likely due to the distance between the Cas9 cut site and mutations since cdh5 G767S knock-in located at the cut site had much higher founder identification and germline transmission rates. The phosphorothioate oligo modifications was used for a lamin A/C (lmna) knock-in strategy and it resulted in 40 % overall improvement in knock-in efficiency and greater knock-in consistency. We also determined that AS-PCR detected false-positive knock-ins which constituted 25-80 % of total in different strategies and developed a workflow to screen out the founders and F1 zebrafish carrying these undesirable modifications. In summary, we provide a complementary set of optimizations for CRISPR/Cas9-based ssODN knock-ins in zebrafish using a novel combination of methods.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/195230",
    "title": "Integrative pipeline for profiling DNA copy number and inferring tumor phylogeny",
    "authors": "Jiang, Y.; Chen, H.; Zhou, Z.; Zhang, N. R.",
    "author_corresponding": "Yuchao  Jiang",
    "author_corresponding_institution": "University of North Carolina, Chapel Hill",
    "date": "2017-10-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/195230.source.xml",
    "abstract": "SummaryCopy number variation is an important and abundant source of variation in the human genome, which has been associated with a number of diseases, especially cancer. Massively parallel next-generation sequencing allows copy number profiling with fine resolution. Such efforts, however, have met with mixed successes, with setbacks arising partly from the lack of reliable analytical methods to meet the diverse and unique challenges arising from the myriad experimental designs and study goals in genetic studies. In cancer genomics, detection of somatic copy number changes and profiling of allele-specific copy number (ASCN) are complicated by experimental biases and artifacts as well as normal cell contamination and cancer subclone admixture. Furthermore, careful statistical modeling is warranted to reconstruct tumor phylogeny by both somatic ASCN changes and single nucleotide variants. Here we describe a flexible computational pipeline, MARATHON, which integrates multiple related statistical software for copy number profiling and downstream analyses in disease genetic studies.\\n\\nAvailability and implementationMARATHON is publicly available at https://github.com/yuchaojiang/MARATHON.\\n\\nContactyuchaoj@email.unc.edu\\n\\nSupplementary informationSupplementary data are available at Bioinformatics online.",
    "published": "10.1093/bioinformatics/bty057",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201251",
    "title": "Evolutionary variance analysis of the Glycoside Hydrolase Family 13: Structural evidence in classification and evolution",
    "authors": "Hleap, J. S.; Blouin, C.",
    "author_corresponding": "Jose Sergio Hleap",
    "author_corresponding_institution": "McGill University",
    "date": "2017-10-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/201251.source.xml",
    "abstract": "Glycoside Hydrolase Family 13 (GH13) structures are responsible for the hydrolysis of starch into smaller carbohydrates. They important in industrial applications and evolutionary studies. This family has been thoroughly documented in the the Carbohydrate-Active enZYmes Database (CAZY), and divided into subfamilies based mainly in sequence information. Here we give structural evidence into GH13 classification and evolution using structural information. Here we proposed a novel method that is sensitive enough to identify miss-classifications, or to provide evidence for further partition that can be of interests to bio-engineers and evolutionary biologists. We also introduced a method to explore the relative importance of residues with respect to the overall deformation that it causes to the overall structure in an evolutionary time scale. We found that the GH13 family can be classified into three main structural groups. There is a hierarchical structure within these clusters that can be use to inform other classification schemes. We also found that by using structural information, subtle structural shifts can be identified and that can be missed in sequence/phylogeny-only based classifications. When each structural group is explored, we found that identifying the most structurally variable sites can lead to identification of functionally (both catalytically and structurally) important residues.",
    "published": "10.1371/journal.pone.0196135",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201905",
    "title": "Geometric Classification of Brain Network Dynamics via Conic Derivative Discriminants",
    "authors": "Singh, M. F.; Braver, T.; Ching, S.",
    "author_corresponding": "Matthew F. Singh",
    "author_corresponding_institution": "Washington University in St. Louis",
    "date": "2017-10-16",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/201905.source.xml",
    "abstract": "Over the past decade, pattern decoding techniques have granted neuroscientists improved anatomical specificity in mapping neural representations associated with function and cognition. Dynamical patterns are of particular interest, as evidenced by the proliferation and success of frequency domain methods that reveal structured spatiotemporal rhythmic brain activity. One drawback of such approaches, however, is the need to estimate spectral power, which limits the temporal resolution of classification. We propose an alternative method that enables classification of dynamical patterns with high temporal fidelity. The key feature of the method is a conversion of time-series into their temporal derivatives. By doing so, dynamically-coded information may be revealed in terms of geometric patterns in the phase space of the derivative signal. We derive a geometric classifier for this problem which simplifies into a straightforward calculation in terms of covariances. We demonstrate the relative advantages and disadvantages of the technique with simulated data and benchmark its performance with an EEG dataset of covert spatial attention. By mapping the weights anatomically we reveal a retinotopic organization of covert spatial attention. We especially highlight the ability of the method to provide strong group-level classification performance compared to existing benchmarks, while providing information that is synergistic to classical spectral-based techniques. The robustness and sensitivity of the method to noise is also examined relative to spectral-based techniques. The proposed classification technique enables decoding of dynamic patterns with high temporal resolution, performs favorably to benchmark methods, and facilitates anatomical inference.",
    "published": "10.1016/j.jneumeth.2018.06.019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202515",
    "title": "Shared High Value Research Resources: The CamCAN Human Lifespan Neuroimaging Dataset Processed on the Open Science Grid",
    "authors": "Krieger, D.; Shepard, P.; Zusman, B.; Jana, A.; Okonkwo, D. O.",
    "author_corresponding": "Donald  Krieger",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2017-10-16",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/202515.source.xml",
    "abstract": "The CamCAN Lifespan Neuroimaging Dataset [1,2], Cambridge (UK) Centre for Ageing and Neuroscience, was acquired and processed beginning in December, 2016. The referee consensus solver deployed to the Open Science Grid [3,4] was used for this task. The dataset includes demographic and screening measures, a high-resolution MRI scan of the brain, and whole-head magnetoencephalographic (MEG) recordings during eyes closed rest (560 sec), a simple task (540 sec), and passive listening/viewing (140 sec). The data were collected from 619 neurologically normal individuals, ages 18-87. The processed results from the resting recordings are completed and available for download at http://stash.osgconnect.net/+krieger/. These constitute {approx}1.7 TBytes of data including the location within the brain (1 mm resolution), time stamp (1 msec resolution), and 80 msec time course for each of 3.7 billion validated neuroelectric events, i.e. mean 6.1 million events for each of the 619 participants.\\n\\nThe referee consensus solver provides high yield (mean 11,000 neuroelectric currents/sec; standard deviation (sd): 3500/sec) high confidence (p < 10-12 for each identified current) measures of the neuroelectric currents whose magnetic fields are detected in the MEG recordings. We describe the solver, the implementation of the solver deployed on the Open Science Grid, the workflow management system, the opportunistic use of high performance computing (HPC) resources to add computing capacity to the Open Science Grid reserved for this project, and our initial findings from the recently completed processing of the resting recordings. This required {approx}14 million core hours, i.e. {approx}40 core hours per second of data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202655",
    "title": "Unsupervised detection of cell-assembly sequences with edit similarity score",
    "authors": "Watanabe, K.; Haga, T.; Euston, D. R.; Tatsuno, M.; Fukai, T.",
    "author_corresponding": "Keita  Watanabe",
    "author_corresponding_institution": "The University of Tokyo & RIKEN Brain Science Institute",
    "date": "2017-10-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/202655.source.xml",
    "abstract": "Cell assembly is a hypothetical functional unit of information processing in the brain. While technologies for recording large-scale neural activity have been advanced, mathematical methods to analyze sequential activity patterns of cell-assembly are severely limited. Here, we propose a method to extract cell-assembly sequences repeated at multiple time scales and various precisions from irregular neural population activity. The key technology is to combine \\\"edit similarity\\\" in computer science with machine-learning clustering algorithms, where the former defines a \\\"distance\\\" between two strings as the minimal number of operations required to transform one string to the other. Our method requires no external references for pattern detection, and is tolerant of spike timing jitters and length irregularity in assembly sequences. These virtues enabled simultaneous automatic detections of hippocampal place-cell sequences during locomotion and their time-compressed replays during resting states. Furthermore, our method revealed previously undetected cell-assembly structure in the rat prefrontal cortex during goal-directed behavior. Thus, our method expands the horizon of cell-assembly analysis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/203448",
    "title": "Discrete attractor dynamics underlying selective persistent activity in frontal cortex",
    "authors": "Inagaki, H. K.; Fontolan, L.; Romani, S.; Svoboda, K.",
    "author_corresponding": "Karel  Svoboda",
    "author_corresponding_institution": "Janelia Research Campus, HHMI",
    "date": "2017-10-16",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/203448.source.xml",
    "abstract": "Short-term memories link events separated in time, such as past sensation and future actions. Short-term memories are correlated with selective persistent activity, which can be maintained over seconds. In a delayed response task that requires short-term memory, neurons in mouse anterior lateral motor cortex (ALM) show persistent activity that instructs future actions. To elucidate the mechanisms underlying this persistent activity we combined intracellular and extracellular electrophysiology with optogenetic perturbations and network modeling. During the delay epoch, both membrane potential and population activity of ALM neurons funneled towards discrete endpoints related to specific movement directions. These endpoints were robust to transient shifts in ALM activity caused by optogenetic perturbations. Perturbations occasionally switched the population dynamics to the other endpoint, followed by incorrect actions. Our results are consistent with discrete attractor dynamics underlying short-term memory related to motor planning.",
    "published": "10.1038/s41586-019-0919-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/203729",
    "title": "sigQC: A procedural approach for standardising the evaluation of gene signatures",
    "authors": "Dhawan, A.; Barberis, A.; Cheng, W.-C.; Domingo, E.; West, C.; Maughan, T.; Scott, J.; Harris, A. L.; Buffa, F. M.",
    "author_corresponding": "Francesca M. Buffa",
    "author_corresponding_institution": "University of Oxford",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/203729.source.xml",
    "abstract": "With the increase in next generation sequencing generating large amounts of genomic data, gene expression signatures are becoming critically important tools, poised to make a large impact on the diagnosis, management and prognosis for a number of diseases. Increasingly, it is becoming necessary to determine whether a gene expression signature may apply to a dataset, but no standard quality control methodology exists. In this work, we introduce the first protocol, implemented in an R package sigQC, enabling a streamlined methodological and standardised approach for the quality control validation of gene signatures on independent data sets. The emphasis in this work is in showing the critical quality control steps involved in the generation of a clinically and biologically useful, transportable gene signature, including ensuring sufficient expression, variability, and autocorrelation of a signature. We demonstrate the application of the protocol in this work, showing how the outputs created from sigQC may be used for the evaluation of gene signatures on large-scale gene expression data in cancer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/203828",
    "title": "A miniaturized threshold-triggered acceleration data-logger for recording burst movements of aquatic animals",
    "authors": "Nishiumi, N.; Matsuo, A.; Kawabe, R.; Payne, N.; Huveneers, C.; Watanabe, Y.; Kawabata, Y.",
    "author_corresponding": "Yuuki  Kawabata",
    "author_corresponding_institution": "Graduate School of Fisheries & Environmental Sciences, Nagasaki University",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/203828.source.xml",
    "abstract": "Animal-borne accelerometers are effective tools for quantifying the kinematics of animal behaviors, such as swimming, running, and flying, under natural conditions. However, quantifying burst movements of small and agile aquatic animals (e.g., small teleost fish), such as during predatory behavior, or while fleeing, remains challenging. To capture the details of burst movements, accelerometers need to sample at a very high frequency, which will inevitably shorten the duration of the recording or increase the size of the device. To overcome this problem, we developed a high-frequency acceleration data-logger that can be triggered by a manually-defined acceleration threshold, thus allowing the selective measurement of animal burst movements. We conducted experiments under laboratory and field conditions to examine the performance of the logger. The laboratory experiment using red seabream (Pagrus major) showed that the new logger could measure the kinematics of their escape behaviors (i.e., body beat cycles and maximum acceleration values). The field experiment using free-swimming yellowtail kingfish (Seriola lalandi) showed that the loggers trigger correctly (i.e., of the 18 burst movements, 17 were recorded by the loggers). We suggest that this new logger can be applied to measure the burst movements of various small and agile animals, whose movements may be otherwise difficult to measure.",
    "published": "10.1242/jeb.172346",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/203851",
    "title": "Genome-Wide Mining, Characterization and Development of miRNA-SSRs in Arabidopsis thaliana",
    "authors": "Kumar, A.; Aditi Chauhan, A.; Kompelli, S. K.; Gahlaut, V.; Ijaq, J.; Singh, K. P.; Gajula, M. P.; Suravajhala, P.; Mishra, A.; Balyan, H. S.; Gupta, P. K.",
    "author_corresponding": "M. N. V. Prasad  Gajula",
    "author_corresponding_institution": "Advance Centre for Computational and Applied Biotechnology, Uttarakhand Council for Biotechnology",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/203851.source.xml",
    "abstract": "Simple Sequence Repeats (SSRs), also known as microsatellites are short tandem repeats of DNA sequences that are 1-6 bp long. In plants, SSRs serve as a source of important class of molecular markers because of their hypervariabile and co-dominant nature, making them useful both for the genetic studies and marker-assisted breeding. The SSRs are widespread throughout the genome of an organism, so that a large number of SSR datasets are available, most of them from either protein-coding regions or untranslated regions. It is only recently, that their occurrence within microRNAs (miRNA) genes has received attention. As is widely known, miRNA themselves are a class of non-coding RNAs (ncRNAs) with varying length of 19-22 nucleotides (nts), which play an important role in regulating gene expression in plants under different biotic and abiotic stresses. In this communication, we describe the results of a study, where miRNA-SSRs in full length pre-miRNA sequences of Arabidopsis thaliana were mined. The sequences were retrieved by annotations available at EnsemblPlants using BatchPrimer3 server with miRNA-SSR flanking primers found to be well distributed. Our analysis shows that miRNA-SSRs are relatively rare in protein-coding regions but abundant in non-coding region. All the observed 147 di-, tri-, tetra-, penta- and hexanucleotide SSRs were located in non-coding regions of all the 5 chromosomes of A. thaliana. While we confirm that miRNA-SSRs were commonly spread across the full length pre-miRNAs, we envisage that such studies would allow us to identify newly discovered markers for breeding studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/203760",
    "title": "Slower environmental change hinders adaptation from standing genetic variation",
    "authors": "Guzella, T. S.; Dey, S.; Chelo, I. M.; Pino-Querido, A.; Pereira, V. F.; Proulx, S. R.; Teotonio, H.",
    "author_corresponding": "Henrique  Teotonio",
    "author_corresponding_institution": "Institut de Biologie de l Ecole Normale Superieure",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/203760.source.xml",
    "abstract": "Evolutionary responses to environmental change depend on the time available for adaptation before environmental degradation leads to extinction. Explicit tests of this relationship are limited to microbes where adaptation depends on the order of mutation accumulation, excluding standing genetic variation which is key for most natural species. When adaptation is determined by the amount of heritable genotype-by-environment fitness variance then genetic drift and/or maintenance of similarly fit genotypes may deter adaptation to slower the environmental changes. To address this hypothesis, we perform experimental evolution with self-fertilizing populations of the nematode Caenorhabditis elegans and develop a new inference model that follows pre-existing genotypes to describe natural selection in changing environments. Under an abrupt change, we find that selection rapidly increases the frequency of genotypes with high fitness in the most extreme environment. In contrast, under slower environmental change selection favors those genotypes that are worse at the most extreme environment. We further demonstrate with a second set of evolution experiments that, as a consequence of slower environmental change, population bottlenecks and small population sizes lead to the loss of beneficial genotypes, while maintenance of polymorphism impedes their fixation in large populations. Taken together, these results indicate that standing variation for genotype-by-environment fitness interactions alters the pace and outcome of adaptation under environmental change.",
    "published": "10.1371/journal.pgen.1007731",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/203687",
    "title": "Virulence evolution of a parasite infecting male and female hosts",
    "authors": "Wardlaw, A. M.; Agrawal, A. F.",
    "author_corresponding": "Alison M. Wardlaw",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/203687.source.xml",
    "abstract": "Parasites experience different tradeoffs between transmission and virulence in male and female hosts if the sexes vary in life history or disease-related traits. We determine the evolutionarily stable levels of exploitation by pathogens under two scenarios: an unconstrained pathogen that expresses different exploitation rates within each host type as well as a pathogen constrained to express the same exploitation rate in each sex. We show that an unconstrained horizontally-transmitted parasite evolves to express the same sex-specific exploitation rate within each sex as it would in a host population composed entirely of hosts with that sexs resistance and intrinsic death rate. In contrast, the ESS exploitation rate of a constrained pathogen is affected by sex-differences in susceptibility and non-random contact patterns between host types that differ in resistance. As the amount of within-sex transmission increases, the ESS shifts closer to the optimum trait value in the more susceptible sex. Allowing for some degree of vertical transmission, the exploitation rate expressed in females (but not males) changes with contact pattern even in unconstrained pathogens. Differences in contact pattern and susceptibility play an important role in determining the ESS exploitation rate by shifting the reproductive value of each host type.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/203844",
    "title": "The Common Genetic Architecture of Anxiety Disorders",
    "authors": "Purves, K. L.; Coleman, J. R. I.; Rayner, C.; Hettema, J. M.; Deckert, J.; McIntosh, A. M.; Nicodemus, K. K.; Breen, G.; Eley, T. C.",
    "author_corresponding": "Thalia C Eley",
    "author_corresponding_institution": "King's College London",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/203844.source.xml",
    "abstract": "Anxiety disorders are common, complex psychiatric disorders with twin heritabilities of 30-60%. We conducted a genome-wide association study of Lifetime Anxiety Disorder (n = 83 565) and an additional Current Anxiety Symptoms (n= 77 125) analysis. The liability scale common variant heritability estimate for Lifetime Anxiety Disorder was 26%, and for Current Anxiety Symptoms was 31%. Five novel genome-wide significant loci were identified including an intergenic region on chromosome 9 that has previously been associated with neuroticism, and a locus overlapping the BDNF receptor gene, NTRK2. Anxiety showed significant genetic correlations with depression and insomnia as well as coronary artery disease, mirroring findings from epidemiological studies. We conclude that common genetic variation accounts for a substantive proportion of the genetic architecture underlying anxiety.",
    "published": "10.1038/s41380-019-0559-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202325",
    "title": "An atlas of genetic variation for linking pathogen-induced cellular traits to human disease",
    "authors": "Wang, L.; Pittman, K. J.; Barker, J. R.; Salinas, R. E.; Stanaway, I. B.; Carroll, R. J.; Balmat, T.; Ingham, A.; Gopalakrishnan, A. M.; Gibbs, K. D.; Antonia, A. L.; The eMERGE Network,  ; Heitman, J.; Lee, S. C.; Jarvick, G. P.; Denny, J. C.; Delong, M. R.; Valdivia, R. H.; Crosslin, D. R.; Ko, D. C.",
    "author_corresponding": "Dennis C. Ko",
    "author_corresponding_institution": "Duke University",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/202325.source.xml",
    "abstract": "Genome-wide association studies (GWAS) have identified thousands of genetic variants associated with disease. To facilitate moving from associations to disease mechanisms, we leveraged the role of pathogens in shaping human evolution with the Hi-HOST Phenome Project (H2P2): a catalog of cellular GWAS comprised of 79 phenotypes in response to 8 pathogens in 528 lymphoblastoid cell lines. Seventeen loci surpass genome-wide significance (p<5x10-8) for phenotypes ranging from pathogen replication to cytokine production. Combining H2P2 with clinical association data from the eMERGE Network and experimental validation revealed evidence for mechanisms of action and connections with diseases. We identified a SNP near CXCL10 as a cis-cytokine-QTL and a new risk factor for inflammatory bowel disease. A SNP in ZBTB20 demonstrated pleiotropy, partially mediated through NF{kappa}B signaling, and was associated with viral hepatitis. Data are available in an H2P2 web portal to facilitate further interpreting human genome variation through the lens of cell biology.",
    "published": "10.1016/j.chom.2018.07.007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/203786",
    "title": "Modification of scale-free electrophysiological activity induced by changes in excitatory-inhibitory balance is governed by the dynamics of multiple oscillatory relaxation processes",
    "authors": "Muthukumaraswamy, S. D.; Liley, D. T.",
    "author_corresponding": "Suresh Daniel Muthukumaraswamy",
    "author_corresponding_institution": "University of Auckland",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/203786.source.xml",
    "abstract": "Neurophysiological recordings are dominated by arhythmical activity whose spectra can be characterised by power-law functions, and on this basis are often referred to as reflecting scale-free brain dynamics (1/f {beta}). Relatively little is known regarding the neural generators and temporal dynamics of this arhythmical behaviour compared to rhythmical behaviour. Here we used Irregularly Resampled AutoSpectral Analysis (IRASA) to quantify {beta}, in both the high (5-100 Hz, {beta}hf) and low frequency bands (0.1-2.5 Hz, {beta}lf in EEG/MEG/ECoG recordings and to separate arhythmical from oscillatory modes of activity, such as, alpha rhythms. In MEG/EEG/ECoG data, we demonstrate that oscillatory alpha power dynamically correlates over time with {beta}hf and similarly, participants with higher rhythmical alpha power have higher {beta}hf). In a series of MEG investigations using the GABA reuptake inhibitor tiagabine, the glutamatergic AMPA receptor antagonist perampanel, the NMDA receptor antagonist ketamine and the mixed partial serotonergic agonist LSD we reveal systematic effects of excitation-inhibition balance on both {beta}hf and {beta}lf. Additionally, strong modulations of {beta}hf are seen in monkey ECoG data during general anaesthesia using propofol and ketamine. Surrogate data analysis demonstrates that arhythmical activity is generated by both linear and non-linear schemes, with non-linear effects emerging at critical boundaries. We develop and test a unifying model which can explain, the 1/f nature of electrophysiological spectra, their dynamic interaction with oscillatory rhythms as well as the sensitivity of 1/f activity to excitation-inhibition balance by considering electrophysiological spectra as being generated by a collection of stochastically perturbed damped oscillators having a distribution of relaxation rates.",
    "published": "10.1016/j.neuroimage.2018.06.068",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/203653",
    "title": "Galectin-3 and N-acetylglucosamine promote myogenesis and improve skeletal muscle function in the mdx model of Duchenne muscular dystrophy",
    "authors": "Rancourt, A.; Dufresne, S.; St-Pierre, G.; Levesque, J.-C.; Nakamura, H.; Kikuchi, Y.; Satoh, M. S.; Frenette, J.; Sato, S.",
    "author_corresponding": "Sachiko  Sato",
    "author_corresponding_institution": "Glycobiology and Bioimaging Laboratory, Research Centre for Infectious Diseases, U. Laval",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/203653.source.xml",
    "abstract": "The muscle membrane, sarcolemma, must be firmly attached to the basal lamina. The failure of proper attachment results in muscle injury, which is the underlying cause of Duchenne muscular dystrophy (DMD), where mutations in the dystrophin gene disrupts the firm adhesion. In DMD patients, even moderate contraction causes damage, leading to progressive muscle degeneration. The damaged muscles are repaired through myogenesis. Consequently, myogenesis is highly active in DMD patients, and the repeated activation of myogenesis leads to the exhaustion of the myogenic stem cells. Therefore, approaches to reducing the risk of the exhaustion are to develop a treatment that strengthens the interaction between the sarcolemma and the basal lamina, and increases the efficiency of myogenesis. Galectin-3 is an oligosaccharide-binding protein and known to be involved in cell-cell interactions and cell-matrix interactions. Galectin-3 is expressed in myoblasts and skeletal muscle while its function in muscle remains elusive. In this study, we found evidence that galectin-3 and the monosaccharide N-acetylglucosamine, which increases the ligands (oligosaccharides) of galectin-3, promotes myogenesis in vitro. Moreover, in the mdx mouse model of DMD, treatment with N-acetylglucosamine increased the muscle force production. Our results demonstrate that treatment with N-acetylglucosamine can mitigate the burden of DMD.",
    "published": "10.1096/fj.201701151rrr",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/203455",
    "title": "The wheat blast pathogen Pyricularia graminis-tritici has complex origins and a disease cycle spanning multiple grass hosts",
    "authors": "Castroagudin, V.; Danelli, A.; Intra Moreira, S.; Teodora de Assis Reges, J.; Carvalho, G.; Maciel, J. L. N.; Bonato, A. L. V.; Forcelini, C. A.; Alves, E.; McDonald, B.; Croll, D.; Ceresini, P.",
    "author_corresponding": "Paulo  Ceresini",
    "author_corresponding_institution": "UNESP University of Sao Paulo State, Ilha Solteira Campus, Sao Paulo, Brazil",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/203455.source.xml",
    "abstract": "The wheat blast disease has been a serious constraint for wheat production in Latin America since the late 1980s. We used a population genomics analysis including 95 genome sequences of the wheat blast pathogen Pyricularia graminis-tritici (Pygt) and other Pyricularia species to show that Pygt is a distinct, highly diverse pathogen species with a broad host range. We assayed 11 neutral SSR loci in 526 Pygt isolates sampled from wheat and other grasses distributed across the wheat-growing region of Brazil to estimate gene flow, assess the importance of sexual reproduction, and compare the genetic structures of Pygt populations infecting wheat and nearby grasses. Our results suggest a mixed reproductive system that includes sexual recombination as well as high levels of gene flow among regions, including evidence for higher gene flow from grass-infecting populations and into wheat-infecting populations than vice versa. The most common virulence groups were shared between the grass- and wheat-infecting Pygt populations, providing additional evidence for movement of Pygt between wheat fields and nearby grasses. Analyses of fruiting body formation found that proto-perithecia and perithecia developed on senescing stems of wheat and other grass hosts, suggesting that sexual reproduction occurs mainly during the saprotrophic phase of the disease cycle on dead residues. Phalaris canariensis (canarygrass) supported the fullest development of perithecia, suggesting it is a promising candidate for identifying the teleomorph in the field. Based on these findings, we formulated a more detailed disease cycle for wheat blast that includes an important role for grasses growing near wheat fields. Our findings strongly suggest that widely grown pasture grasses function as a major reservoir of wheat blast inoculum and provide a temporal and spatial bridge that connects wheat fields across Brazil.\\n\\nAuthor summaryAfter the first wheat blast epidemic occurred in 1985 in Parana, Brazil, the disease spread to Bolivia, Argentina, and Paraguay, and was introduced into Bangladesh in 2016 followed by India in 2017. Wheat blast is caused by Pyricularia graminis-tritici (Pygt), a highly diverse pathogen species related to the rice blast fungus P. oryzae, but with an independent origin and a broader host range. We conducted a large scale contemporary sampling of Pygt from symptomatic wheat and other grass species across Brazil and analyzed the genetic structure of Pygt populations. Pygt populations on both wheat and other grasses had high genotypic and virulence diversity, a genetic structure consistent with a mixed reproductive system that includes regular cycles of recombination. The pathogen formed sexual fruiting structures (perithecia) on senescing stems of wheat and other grasses. Historical migration analyses indicated that the majority of gene flow has been from Pygt populations on other grasses and into the Pygt population infecting wheat, consistent with the hypothesis that Pygt originated on other grasses before becoming a wheat pathogen. We found that the Pygt populations infecting wheat were indistinguishable from the Pygt populations infecting other grass species, including signal grass (Urochloa brizantha). Because U. brizantha is a widely grown grass pasture often found next to wheat fields, we propose that it functions as reservoir of Pygt inoculum that provides a temporal and spatial bridge that connects wheat fields in Brazil.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/203935",
    "title": "Super-Resolution Ultrasound Bubble Tracking for Preclinical and Clinical Multiparametric Tumor Characterization",
    "authors": "Opacic, T.; Dencks, S.; Theek, B.; Piepenbrock, M.; Ackermann, D.; Rix, A.; Lammers, T.; Stickeler, E.; Delorme, S.; Schmitz, G.; Kiessling, F.",
    "author_corresponding": "Fabian  Kiessling",
    "author_corresponding_institution": "Experimental Molecular Imaging, University Clinic Aachen, RWTH Aachen University",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/203935.source.xml",
    "abstract": "Super-resolution imaging methods promote tissue characterization beyond the spatial resolution limits of the devices and bridge the gap between histopathological analysis and non-invasive imaging. Here, we introduce Ultrasound Bubble Tracking (UBT) as an easily applicable and robust new tool to morphologically and functionally characterize fine vascular networks in tumors at super-resolution. In tumor-bearing mice and for the first time in patients, we demonstrate that within less than one minute scan time UBT can be realized using conventional preclinical and clinical ultrasound devices. In this context, next to highly detailed images of tumor microvascularization and the reliable quantification of relative blood volume and perfusion, UBT provides access to multiple new functional and morphological parameters that showed superior performance in discriminating tumors with different vascular phenotypes. Furthermore, our initial clinical results indicate that UBT is a highly translational technology with strong potential for the multiparametric characterization of tumors and the assessment of therapy response.",
    "published": "10.1038/s41467-018-03973-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/203984",
    "title": "Combining CRISPR/Cas9 mutagenesis and a small-molecule inhibitor to probe the function of MELK in cancer",
    "authors": "Giuliano, C. J.; Lin, A.; Smith, J. C.; Palladino, A. C.; Sheltzer, J. M.",
    "author_corresponding": "Jason M. Sheltzer",
    "author_corresponding_institution": "Cold Spring Harbor Laboratory",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/203984.source.xml",
    "abstract": "The Maternal Embryonic Leucine Zipper Kinase (MELK) has been identified as a promising therapeutic target in multiple cancer types. MELK over-expression is associated with aggressive disease, and MELK has been implicated in numerous cancer-related processes, including chemotherapy resistance, stem cell renewal, and tumor growth. On the basis of these findings, a MELK inhibitor is currently being tested in several clinical trials. Here, we report that cancer cell lines harboring CRISPR/Cas9-induced null mutations in MELK exhibit wild-type growth in vitro, under environmental stress, in the presence of multiple chemotherapy agents, and in vivo. By combining our MELK-knockout clones with a recently-described, highly-specific MELK inhibitor, we further demonstrate that the acute inhibition of MELK results in no specific anti-proliferative phenotype. Analysis of gene expression data from cohorts of cancer patients identifies MELK expression as a correlate of tumor mitotic activity, explaining its association with poor clinical prognosis. In total, our results demonstrate the power of CRISPR/Cas9-based genetic approaches to investigate cancer drug targets, and call into question the rationale for treating patients with anti-MELK monotherapies.",
    "published": "10.7554/eLife.32838",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/203950",
    "title": "T Cell Calcium Dynamics Visualized in a Ratiometric tdTomato-GCaMP6f Transgenic Reporter Mouse",
    "authors": "Dong, T. X.; Cahalan, M. D.; Parker, I.; Dynes, J. L.; Othy, S.; Jairaman, A.; Skupsky, J.; Zavala, A.",
    "author_corresponding": "Michael D. Cahalan",
    "author_corresponding_institution": "University of California, Irvine",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/203950.source.xml",
    "abstract": "Calcium is an essential cellular messenger that regulates numerous functions in living organisms. Here we describe development and characterization of \\\"Salsa6f\\\", a fusion of GCaMP6f and tdTomato optimized for cell tracking while monitoring cytosolic Ca2+, and a transgenic Ca2+ reporter mouse with Salsa6f floxed and targeted to the Rosa26 locus for expression in specific cell types. Using CD4-Cre-Salsa6f mice, we report normal development and function of T cells expressing Salsa6f and demonstrate Ca2+ signaling dynamics during T cell receptor engagement in naive T cells, helper Th17 T cells and regulatory T cells. Salsa6f expression also revealed functional expression of mechanosensitive Piezo1 channels in T cells. Transgenic expression of Salsa6f enables ratiometric imaging of Ca2+ signals in complex tissue environments found in vivo. Deep tissue two-photon imaging of T cells in the steady-state lymph node revealed a highly localized Ca2+ signaling behavior (\\\"sparkles\\\") as cells migrate.",
    "published": "10.7554/eLife.32417",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/204289",
    "title": "A class of GATA3 mutation reprograms the breast cancertranscriptional network through gain and loss of function",
    "authors": "Takaku, M.; Grimm, S. A.; Roberts, J. D.; Chrysovergis, K.; Bennett, B. D.; Myers, P.; Perera, L.; Tucker, C. J.; Perou, C. M.; Wade, P. A.",
    "author_corresponding": "Paul A Wade",
    "author_corresponding_institution": "National Institute of Environmental Health Sciences",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/204289.source.xml",
    "abstract": "GATA3 is frequently mutated in breast cancer; these mutations are widely presumed to be loss of function. Here, we address molecular alterations downstream of a novel class of GATA3 mutations, revealing both gain and loss of function. Mutation of one allele of GATA3 led to loss of binding and decreased expression at a subset of genes, including Progesterone Receptor. At other loci, associated with epithelial to mesenchymal transition, gain of binding at a novel sequence motif correlated with increased gene expression. These results demonstrate that not all GATA3 mutations are equivalent and that these mutations impact breast cancer through gain and loss of function.",
    "published": "10.1038/s41467-018-03478-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201814",
    "title": "A de novo missense mutation in TUBA1A results in reduced neural progenitor survival and differentiation",
    "authors": "Driver, A.; Pitstick, A.; Mayhew, C.; Kline-Fath, B.; Saal, H.; Stottmann, R.",
    "author_corresponding": "Rolf  Stottmann",
    "author_corresponding_institution": "Cincinnati Children's Hospital Medical Center",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/201814.source.xml",
    "abstract": "Mutations in tubulins have been implicated in numerous human neurobiological disorders collectively known as \\\"tubulinopathies.\\\" We identified a patient with severe cortical dysgenesis and a novel de novo heterozygous missense mutation in Tubulin Alpha 1a (TUBA1A, c.1225 G>T). Induced pluripotent stem cells derived from this individual were differentiated into two dimensional neural rosette clusters to identify underlying mechanisms for the severe cortical dysgenesis phenotype. Patient-derived clones showed evidence of impaired neural progenitor survival and differentiation with abnormal neural rosette formation, increases in cell death, and fewer post-mitotic neurons. These features correlate with the drastically underdeveloped cortical tissues seen in the proband. This is the first experimental evidence in human tissue suggesting a mechanism underlying the role for TUBA1A in cortical development.\\n\\nSUMMARY STATEMENTVariants in tubulin genes often lead to severe congenital brain malformations. Here we identify a new mutation in TUBA1A and use iPSCS to show this alters proliferation, differentiation and survival of neural progenitors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/203075",
    "title": "Distinct epigenetic programs regulate cardiac myocyte development and disease in the human heart in vivo",
    "authors": "Gilsbach, R.; Schwaderer, M.; Preissl, S.; Gruening, B. A.; Kranzhoefer, D.; Schneider, P.; Nuehrenberg, T. G.; Mulero-Navarro, S.; Weichenhan, D.; Braun, C.; Dressen, M.; Jacobs, A. R.; Lahm, H.; Doenst, T.; Backofen, R.; Krane, M.; Gelb, B. D.; Hein, L.",
    "author_corresponding": "Lutz  Hein",
    "author_corresponding_institution": "University of Freiburg, Freiburg, Germany",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/203075.source.xml",
    "abstract": "Epigenetic mechanisms and transcription factor networks essential for differentiation of cardiac myocytes have been uncovered. However, reshaping of the epigenome of these terminally differentiated cells during fetal development, postnatal maturation and in disease remains unknown. Thus, the aim of this study was to determine the dynamics of the cardiac myocyte epigenome during development and in chronic heart failure. Prenatal development and postnatal maturation are characterized by a cooperation of active CpG methylation and histone marks at cis-regulatory and genic regions to shape the cardiac myocyte transcriptome. In contrast, pathological gene expression in terminal heart failure is accompanied by changes in active histone marks without major alterations in CpG methylation and repressive chromatin marks. Notably, cis-regulatory regions in cardiac myocytes are significantly enriched for cardiovascular disease-associated variants. This study uncovers distinct layers of epigenetic regulation not only during prenatal development and postnatal maturation but also in diseased human cardiac myocytes.",
    "published": "10.1038/s41467-017-02762-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/204180",
    "title": "Cellular reprogramming of human monocytes is regulated by time-dependent IL4 signalling and NCOR2",
    "authors": "Sander, J.; Schmidt, S. V.; Cirovic, B.; McGovern, N.; Papantonopoulou, O.; Hardt, A.-L.; Aschenbrenner, A.; Kreer, C.; Quast, T.; Xu, A. M.; Schmidtleithner, L. M.; Theis, H.; Do, T. H. L.; Bin Sumatoh, H. R.; Lauterbach, M. A. R.; Schulte-Schrepping, J.; Guenther, P.; Xue, J.; Bassler, K.; Ulas, T.; Klee, K.; Herresthal, S.; Krebs, W.; Martin, B.; Latz, E.; Haendler, K.; Kraut, M.; Kolanus, W.; Beyer, M.; Falk, C. S.; Wiegmann, B.; Burgdorf, S.; Melosh, N. A.; Newell, E. W.; Ginhoux, F.; Schlitzer, A.; Schultze, J. L.",
    "author_corresponding": "Andreas  Schlitzer",
    "author_corresponding_institution": "Myeloid Cell Biology, LIMES-Institute, University of Bonn, 53115 Bonn, Germany",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/204180.source.xml",
    "abstract": "The clinical and therapeutic value of human in vitro generated monocyte-derived dendritic cell (moDC) and macrophages is well established. However, in line with recent findings regarding myeloid cell ontogeny and due to our limited understanding of their physiological counterparts, transcriptional regulation and heterogeneity, the full potential of these important cellular systems is still underestimated.\\n\\nIn this study, we use cutting edge high-dimensional analysis methods to better understand the transcriptional organization, phenotypic heterogeneity and functional differences between human ex vivo isolated and in vitro generated mononuclear phagocytes with the aim to better realize their full potential in the clinic.\\n\\nWe demonstrate that human monocytes activated by MCSF or GMCSF most closely resemble inflammatory macrophages identified in vivo, while IL4 signalling in the presence of GMCSF generates moDCs resembling inflammatory DCs in vivo, but not steady state cDC1 or cDC2. Moreover, these reprogramming regimes lead to activated monocytes that present with profoundly different transcriptomic, metabolic, phenotypic and functional profiles. Furthermore, we demonstrate that CD14+ monocytes are integrating multiple exogenous activation signals such as GMCSF and IL4 in a combinatorial and temporal fashion, resulting in a high-dimensional cellular continuum of reprogrammed monocytes dependent on the mode and timing of cytokine exposure. Utilizing nanostraw-based knockdown technology, we demonstrate that the IL4-dependent generation of moDCs relies on the induction, nuclear localization and function of the transcriptional regulator NCOR2.\\n\\nFinally, we unravel unappreciated heterogeneity within the clinically moDCs population and propose a novel high-dimensional phenotyping strategy to better tailor clinical quality control strategies for patient need and culture conditions to enhance therapeutic outcome.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/204321",
    "title": "DirtyGenes: significance testing for gene or bacterial population composition changes using the Dirichlet distribution",
    "authors": "Shaw, L. M.; Blanchard, A.; Chen, Q.; An, X.; Totemeyer, S.; Zhu, Y.-G.; Stekel, D. J.",
    "author_corresponding": "Dov J. Stekel",
    "author_corresponding_institution": "University of Nottingham",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/204321.source.xml",
    "abstract": "High throughput sequencing, and quantitative polymerase chain reaction (qPCR), can detect changes in bacterial communities or the genes that they carry, between different environments or treatments. These methods are applied widely to microbiomes in humans, animals, soil and water; an important application is for changes in antimicrobial resistance genes (ARGs). However, at present, there is no statistical method to determine whether observed changes in the overall composition are significant, or result from random variations between samples. Therefore researchers are limited to graphical descriptions. We describe a novel statistical method to determine whether or not observed differences in bacterial populations or their genes are significant. It can be used with data from shotgun metagenomics, 16S characterisation or qPCR. It can also be used for experimental design, to calculate the number of samples needed in future experiments. We show its application to two example data sets. The first is published data on bacterial communities and ARGs in the environment, in which we show that there are significant changes in both ARG and community composition. The second is a new data set on seasonality in bacterial communities and ARGs in hooves from four sheep. While the observed differences are not significant, we show that a minimum group size of eight sheep in a future experiment would provide sufficient power to observe significant changes, should the already observed changes be true. This method has broad uses for statistical testing and experimental design in experiments on changing microbiomes, including for studies on antimicrobial resistance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/203885",
    "title": "Coral reef carbonate budgets and ecological drivers in the naturally high temperature and high alkalinity environment of the Red Sea",
    "authors": "Roik, A.; Rothig, T.; Pogoreutz, C.; Voolstra, C. R.",
    "author_corresponding": "Christian R. Voolstra",
    "author_corresponding_institution": "Red Sea Res. Ctr., King Abdullah Univ. of Science & Technol., Thuwal, Saudi Arabia",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/203885.source.xml",
    "abstract": "The coral structural framework is crucial for maintaining reef ecosystem function and services. In the central Red Sea, a naturally high alkalinity is beneficial to reef growth, but rising water temperatures impair the calcification capacity of reef-building organisms. However, it is currently unknown how beneficial and detrimental factors affect the balance between calcification and erosion, and thereby the overall growth of the reef framework. To provide insight into present-day carbonate budgets and reef growth dynamics in the central Red Sea, we measured in situ net-accretion and net-erosion rates (Gnet) by deployment of limestone blocks and estimated census-based carbonate budgets (Gbudget) in four reef sites along a cross-shelf gradient (25 km). We assessed abiotic variables (i.e., temperature, inorganic nutrients, and carbonate system variables) and biotic drivers (i.e., calcifier and bioeroder abundances). On average, total alkalinity AT (2346 - 2431 mol kg-1), aragonite saturation state (4.5 - 5.2 {Omega}a), and pCO2 (283 -315 atm) were close to estimates of pre-industrial global ocean surface waters. Despite these calcification-favorable carbonate system conditions, Gnet and Gbudget encompassed positive (offshore) and negative net-production (midshore-lagoon and exposed nearshore site) estimates. Notably, Gbudget maxima were lower compared to reef growth from pristine Indian Ocean sites. Yet, a comparison with historical data from the northern Red Sea suggests that overall reef growth in the Red Sea has likely remained similar since 1995. When assessing sites across the shelf gradient, AT correlated well with reef growth rates ({rho} = 0.89), while temperature was a weaker, negative correlate ({rho} = -0.71). Further, AT explained about 65 % of Gbudget in a best fitting distance-based linear model. Interestingly, parrotfish abundances added up to 82% of explained variation, further substantiating recent studies highlighting the importance of parrotfish to reef ecosystem function. Our study provides a baseline that will be particularly useful in assessing future trajectories of reef growth capacities in the Red Sea under continuous ocean warming and acidification.",
    "published": "10.5194/bg-15-6277-2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/204255",
    "title": "Predominant Patterns of Splicing Evolution on Human, Chimpanzee, and Macaque Evolutionary Lineages",
    "authors": "Xiong, J.; Jiang, X.; Ditsiou, A.; Gao, Y.; Sun, J.; Lowenstein, E. D.; Huang, S.; Khaitovich, P.",
    "author_corresponding": "Philipp  Khaitovich",
    "author_corresponding_institution": "Skolkovo Institute of Science and Technology, 143025, Skolkovo, Russia",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/204255.source.xml",
    "abstract": "Although splicing is widespread and evolves rapidly among species, the mechanisms driving this evolution, as well as its functional implications, are not yet fully understood. We analyzed the evolution of splicing patterns based on transcriptome data from five tissues of humans, chimpanzees, rhesus macaques, and mice. In total, 1,526 exons and exon sets from 1,236 genes showed significant splicing differences among primates. More than 60% of these differences represent constitutive-to-alternative exon transitions while an additional 25% represent changes in exon inclusion frequency. These two dominant evolutionary patterns have contrasting conservation, regulation, and functional features. The sum of these features indicates that, despite their prevalence, constitutive-to-alternative exon transitions do not substantially contribute to long-term functional transcriptome changes. Conversely, changes in exon inclusion frequency appear to be functionally relevant, especially for changes taking place in the brain on the human evolutionary lineage.",
    "published": "10.1093/hmg/ddy058",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/204131",
    "title": "highroad is induced by retinoids and clears mutant Rhodopsin-1 in Drosophila Retinitis Pigmentosa models.",
    "authors": "Huang, H.-W.; Brown, B.; Chung, J.; Domingos, P. M.; Ryoo, H. D.",
    "author_corresponding": "Hyung Don  Ryoo",
    "author_corresponding_institution": "New York University School of Medicine",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/204131.source.xml",
    "abstract": "The light detecting protein, Rhodopsin, requires retinoid chromophores for their function. In vertebrates, retinoids also serve as signaling molecules, but whether these molecules similarly regulate gene expression in Drosophila remains unclear. Here, we report the identification of a retinoid-inducible gene in Drosophila, highroad, which is required for photoreceptors to clear folding-defective mutant Rhodopsin-1 proteins. Specifically, we identified highroad through an in vivo RNAi based genetic interaction screen with one such folding defective Rhodopsin-1 mutant, ninaEG69D. CRISPR-Cas9-mediated deletion of highroad results in the stabilization of folding-defective mutant Rhodopsin-1 proteins, and acceleration of the age-related retinal degeneration phenotype of ninaEG69D mutants. Elevated highroad transcript levels are detected ninaEG69D flies, and interestingly, deprivation of retinoids in the fly diet blocks this effect. Consistently, mutations in the retinoid transporter santa maria impairs the induction of highroad in ninaEG69D flies. In cultured S2 cells, highroad expression is induced by retinoic acid treatment. These results indicate that cellular quality control mechanism against misfolded Rhodopsin-1 involves regulation of gene expression by retinoids.",
    "published": "10.1016/j.celrep.2018.01.032",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/204198",
    "title": "Enhanced wort fermentation with de novo lager hybrids adapted to high ethanol environments",
    "authors": "Krogerus, K.; Holmstrom, S.; Gibson, B.",
    "author_corresponding": "Kristoffer  Krogerus",
    "author_corresponding_institution": "VTT Technical Research Centre of Finland",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/204198.source.xml",
    "abstract": "Interspecific hybridization is a valuable tool for developing and improving brewing yeast in a number of industry-relevant aspects. However, the genomes of newly formed hybrids can be unstable. Here, we exploited this trait by adapting four brewing yeast strains, three of which were de novo interspecific lager hybrids with different ploidy levels, to high ethanol concentrations in an attempt to generate variant strains with improved fermentation performance in high-gravity wort. Through a batch fermentation-based adaptation process and selection based on a two-step screening process, we obtained eight variant strains which we compared to the wild-type strains in 2L-scale wort fermentations replicating industrial conditions. The results revealed that the adapted variants outperformed the strains from which they were derived, and the majority also possessed several desirable brewing-relevant traits, such as increased ester formation and ethanol tolerance, as well as decreased diacetyl formation. The variants obtained from the polyploid hybrids appeared to show greater improvements in fermentation performance. Interestingly, it was not only the hybrid strains, but also the S. cerevisiae parent strain, that appeared to adapt and showed considerable changes in genome size. Genome sequencing and ploidy analysis revealed that changes had occurred both at chromosome and single nucleotide level in all variants. Our study demonstrates the possibility of improving de novo lager yeast hybrids through adaptive evolution by generating stable and superior variants that possess traits relevant to industrial lager beer fermentation.\\n\\nImportanceRecent studies have shown that hybridization is a valuable tool for creating new and diverse strains of lager yeast. Adaptive evolution is another strain development tool that can be applied in order to improve upon desirable traits. Here we apply adaptive evolution to newly created lager yeast hybrids by subjecting them to environments containing high ethanol levels. We isolate and characterize a number of adapted variants, which possess improved fermentation properties and ethanol tolerance. Genome analysis revealed substantial changes in the variants compared to the original strains. These improved variants strains were produced without any genetic modification, and are suitable for industrial lager beer fermentations.",
    "published": "10.1128/AEM.02302-17",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/204065",
    "title": "Epidermal expression of a sterol biosynthesis gene regulates root growth by a non-cell autonomous mechanism in Arabidopsis",
    "authors": "Short, E.; Pullen, M.; Imriz, G.; Liu, D.; Cope-Selby, N.; Smertenko, A.; Hussey, P. J.; Topping, J. F.; Lindsey, K.",
    "author_corresponding": "Keith  Lindsey",
    "author_corresponding_institution": "Durham University",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/204065.source.xml",
    "abstract": "The epidermis has been hypothesized to play a signalling role during plant development. One class of mutants showing defects in signal transduction and radial patterning are those in sterol biosynthesis. The expectation is that sterol biosynthesis is a constitutive cell-autonomous process for the maintenance of basic cellular functions. The HYDRA1 (HYD1) gene of Arabidopsis encodes an essential sterol {Delta}8-{Delta}7 isomerase, and although hyd1 mutant seedlings are defective in radial patterning of several tissues, we show that the HYD1 gene is expressed primarily in the root epidermis. Cell type-specific transgenic activation of HYD1 transcription reveals that HYD1 expression in the epidermis of hyd1 null mutants is sufficient to rescue root patterning and growth. Unexpectedly, expression of HYD1 in the vascular tissues and root meristem, though not endodermis or pericycle, also leads to phenotypic rescue. Phenotypic rescue is associated with rescued patterning of the PIN1 and PIN2 auxin efflux carriers. The importance of the epidermis is in part due to its role as a site for tissue-specific sterol biosynthesis, and auxin is a candidate for a non-cell autonomous signal.",
    "published": "10.1242/dev.160572",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/204263",
    "title": "Reducing Pollen Dispersal using Forest Windbreaks.",
    "authors": "Meyer, T.; Sagun, V.; Auer, C.",
    "author_corresponding": "Carol  Auer",
    "author_corresponding_institution": "University of Connecticut",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/204263.source.xml",
    "abstract": "The adoption of genetically engineered (GE) crops has created a demand for practical methods to mitigate pollen dispersal and gene flow. The goal of this project was to measure the ability of a narrow forest windbreak to reduce downwind pollen fluxes from switchgrass (Panicum virgatum L.), a North American grass and model biofuels feedstock. Switchgrass fields were established in two identical plots where one had a forest windbreak and the other was in an open (control) site. Switchgrass reproduction, pollen dispersal, wind speed, and wind direction were measured over two years. Daily release of switchgrass pollen peaked at 11:00-13:30 during a flowering period that lasted about 44 days. The best estimate for switchgrass pollen source strength (PSS) was 141 x 109 pollen/season/hectare for fields planted at commercial densities. The forest windbreak consistently decreased downwind switchgrass pollen concentrations by 333-20,000 fold compared to the control plot which had a 58-77 fold decrease due to downwind distance alone. These results suggest that forest windbreaks could be used as a barrier to reduce pollen dispersal and gene flow from switchgrass and other crops.\\n\\nResearch HighlightA narrow forest windbreak greatly decreased downwind pollen concentrations from a switchgrass field suggesting that trees can reduce crop gene flow, enhance coexistence between farming systems, and provide ecosystem services.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/204164",
    "title": "How structural elements added in evolution from bacterial transporters serve human SLC6 homologs",
    "authors": "Razavi, A.; Khelashvili, G.; Weinstein, H.",
    "author_corresponding": "Harel  Weinstein",
    "author_corresponding_institution": "Weill Cornell Medical College of Cornell University",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/204164.source.xml",
    "abstract": "Much of the structure-based mechanistic understandings of the function of SLC6A neurotransmitter transporters emerged from the study of their bacterial LeuT-fold homologs. It has become evident, however, that structural differences such as the long N- and C-termini of the eukaryotic neurotransmitter transporters impart an expanded set of functional properties to the eukaryotic transporters, which are not shared by the bacterial homologs that lack the structural elements that appeared later in evolution. However, mechanistic insights into some of the measured functional properties of the eukaryotic transporters, that have been suggested to involve these structural elements, are sparse. To learn how the structural elements added in evolution enable mechanisms of the eukaryotic transporters in ways not shared with their bacterial LeuT-like homologs, we focused on the human dopamine transporter (hDAT) as a prototype. We present the results of a study employing large-scale molecular dynamics simulations and comparative Markov State Model analysis of experimentally determined properties of the wild type and mutant hDAT constructs, which reveal a rich spectrum of interactions of the hDAT N-terminus and the mechanisms by which these contribute to regulation (e.g., by phosphorylation), or to entirely new phenotypes (e.g., reverse uptake - efflux) added in evolution. We reveal separate roles for the distal and proximal segments of the much larger N-terminus shared by the eukaryotic transporters compared to the bacterial ones, consistent with the proposal that the size of this region increased during evolution to enable more, and different, modes of regulation that are not shared with the bacterial homologs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/204297",
    "title": "Measuring Selection Across HIV Gag: Combining Physico-Chemistry and Population Genetics",
    "authors": "Gilchrist, M.; Johnson, E. B.",
    "author_corresponding": "Michael A Gilchrist",
    "author_corresponding_institution": "Department of Ecology & Evolutionary Biology, University of Tennessee",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/204297.source.xml",
    "abstract": "We present physico-chemical based model grounded in population genetics. Our model predicts the stationary probability of observing an amino acid residue at a given site. Its predictions are based on the physico-chemical properties of the inferred optimal residue at that site and the sensitivity of the proteins functionality to deviation from the physico-chemical optimum at that site. We contextualize our physico-chemical model by comparing our model fit and parameters it to the more general, but less biologically meaningful entropy based metric: site sensitivity or 1/E. We show mathematically that our physico-chemical model is a more restricted form of the entropy model and how 1/E is proportional to the log-likelihood of a parameter-wise  saturated model. Next, we fit both our physico-chemical and entropy models to sequences for subtype Cs Gag poly-protein in the LANL HIV database. Comparing our models site sensitivity parameters G' to 1/E we find they are highly correlated. We also compare the ability of G', 1/E, and other indirect measures of HIV fitness to empirical in vitro and in vivo measures. We find G' does a slightly better job predicting empirical fitness measures of in vivo viral escape time and in vitro spreading rates. While our predictive gain is modest, our model can be modified to test more complex or alternative biological hypotheses. More generally, because of its explicit biological formulation, our model can be easily extended to test for stabilizing vs. diversifying selection. We conjecture that our model could also be extended include epistasis in a more realistic manner than Ising models, while requiring many fewer parameters than Potts models.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/199133",
    "title": "Phosphate starvation induces replacement of phospholipids with the betaine lipid diacylglycerol-N,N,N-trimethylhomoserine in the human fungal pathogen Candida albicans",
    "authors": "Naik, S.; Cahoon, R.; Tripp, B.; Elowsky, C.; Alvarez, S.; Liu, K.; Zhang, C.; Riekhof, W.",
    "author_corresponding": "Wayne  Riekhof",
    "author_corresponding_institution": "University of Nebraska - Lincoln",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/199133.source.xml",
    "abstract": "We have previously demonstrated that phosphate starvation induces replacement of phosphatidylcholine with the betaine lipid diacylglyceryl-N,N,N-trimethylhomoserine (DGTS) in fungi. In Neurospora crassa, the BTA1 gene encodes the betaine lipid synthase, which is necessary and sufficient for DGTS synthesis. BTA1 expression and DGTS accumulation are part of the fungal phosphorus (Pi) deprivation (PHO) regulon, mediated by the NUC-1/Pho4p transcription factor. We now demonstrate that the human pathogen Candida albicans encodes a BTA1 ortholog (CaBTA1), which is activated during Pi scarcity. The CaBTA1 gene is also induced under certain biofilm-promoting conditions independent of Pi starvation. RNA-seq and qRT-PCR showed a significant increase in CaBTA1 expression in response to Pi limitation. Thin-layer chromatography and LC-ESI-MS/MS confirmed the replacement of PC with DGTS in wild-type under low Pi and showed the absence of DGTS in the bta1{Delta}{Delta} mutant.\\n\\nPi limitation in the gut of critically ill patients also triggers the switching of C. albicans into an invasive filamentous form. To assess the role of BTA1 and DGTS in the pathogenicity of C. albicans in vitro, we compared the growth and morphology of bta1{Delta}{Delta} and wild type in hyphaeinducing media and observed defects in biofilm formation and invasive growth in the bta1{Delta}{Delta} mutant. This observation is complemented by RNA-seq data demonstrating that Pi starvation in planktonic C. albicans cells induces the expression of virulence-associated cell surface proteins. Taken together, these results show novel functional interactions between lipid metabolism and remodeling, biofilm formation, and the phosphate starvation response of C. albicans.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/204172",
    "title": "TRPV5, TRPV6, TRPM6, and TRPM7 do not contribute to hair-cell mechanotransduction",
    "authors": "Morgan, C. P.; Zhao, H.; LeMasurier, M.; Xiong, W.; Pan, B.; Avenarius, M. R.; Bateschell, M.; Larisch, R.; Ricci, A. J.; Mueller, U.; Barr-Gillespie, P. G.",
    "author_corresponding": "Peter G Barr-Gillespie",
    "author_corresponding_institution": "Oregon Health & Science University",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/204172.source.xml",
    "abstract": "The hair-cell mechanotransduction channel remains unidentified. We tested whether four transient receptor channel (TRP) family members, TRPV5, TRPV6, TRPM6, and TRPM7, participated in transduction. Using cysteine-substitution mouse knock-ins and methanethiosulfonate reagents selective for those alleles, we found that inhibition of TRPV5 or TRPV6 had no effect on transduction in mouse cochlear hair cells. TRPM6 and TRPM7 each interacted with the tip-link component PCDH15 in cultured eukaryotic cells, which suggested they could participate in transduction. Cochlear hair cell transduction was insensitive to shRNA knockdown of Trpm6 or Trpm7, however, and was not affected by manipulations of Mg2+, which normally perturbs TRPM6 and TRPM7. To definitively examine the role of these two channels in transduction, we showed that deletion of either or both of their genes selectively in hair cells had no effect on auditory function. We suggest that TRPV5, TRPV6, TRPM6, and TRPM7 are unlikely to be the pore-forming subunit of the hair-cell transduction channel.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202929",
    "title": "Multivariate genome-wide association study of rapid automatized naming and rapid alternating stimulus in Hispanic and African American youth.",
    "authors": "Truong, D.; Adams, A. K.; Boada, R.; Frijters, J. C.; Hill, D. E.; Lovett, M. W.; Mahone, M. E.; Willcutt, E. G.; Wolf, M.; Pediatric, Imaging, Neurocognition, and Genetics C,  ; Defries, J. C.; Fisher, S. E.; Francks, C.; Gialluisi, A.; Olson, R. K.; Pennington, B.; Smith, S. D.; Bosson-Heenan, J.; Gruen, J. R.",
    "author_corresponding": "Jeffrey R. Gruen",
    "author_corresponding_institution": "Yale School of Medicine",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/202929.source.xml",
    "abstract": "Reading disability is a complex neurodevelopmental disorder that is characterized by difficulties in reading despite educational opportunity and normal intelligence. Performance on rapid automatized naming (RAN) and rapid alternating stimulus (RAS) tests gives a reliable predictor of reading outcome. These tasks involve the integration of different neural and cognitive processes required in a mature reading brain. Most studies examining the genetic factors that contribute to RAN and RAS performance have focused on pedigree-based analyses in samples of European descent, with limited representation of groups with Hispanic or African ancestry. In the present study, we conducted a multivariate genome-wide association analysis to identify shared genetic factors that contribute to performance across RAN Objects, RAN Letters, and RAS Letters/Numbers in a sample of Hispanic and African American youth (n=1,331). We then tested whether these factors also contribute to variance in reading fluency and word reading. Genome-wide significant, pleiotropic, effects across RAN Objects, RAN Letters, and RAS Letters/Numbers were observed for SNPs located on chromosome 10q23.31 (rs1555839, multivariate association, p=2.23 x 10-8), which also showed significant association with reading fluency and word reading performance (p <0.001). Bioinformatic analysis of this region using epigenetic data from the NIH Roadmap Epigenomics Mapping Consortium indicates active transcription of the gene RNLS in the brain. Neuroimaging genetic analysis of fourteen cortical regions in an independent sample of typically developing children across multiple ethnicities (n=690) showed that rs1555839 was associated with variation in volume of the right inferior parietal cortex--a region of the brain that processes numerical information and has been implicated in reading disability. This study provides support for a novel locus on chromosome 10q23.31 associated with RAN, RAS, and reading-related performance.\\n\\nAUTHOR SUMMARYReading disability has a strong genetic component that is explained by multiple genes and genetic factors. The complex genetic architecture along with diverse cognitive impairments associated with reading disability, poses challenges in identifying novel genes and variants that confer risk. One method to begin parsing genetic and neurobiological mechanisms that contribute to reading disability is to take advantage of the high correlation among reading-related cognitive traits like rapid automatized naming (RAN) and rapid alternating stimulus (RAS) to identify shared genetic factors that contribute to common biological mechanisms. In the present study, we used a multivariate genome-wide analysis approach that identified a region of chromosome 10q23.31 associated with variation in RAN Objects, RAN Letters, and RAS Letters/Numbers performance in a sample of 1,331 Hispanic and African American youth in the Genes, Reading, and Dyslexia (GRaD) Study. Genetic variants in this region were also associated with reading fluency in GRaD, and differences in brain structures implicated in reading disability in a separate sample of 690 children. The gene, RNLS, is located within the implicated region of chromosome 10q23.31 and plays a role in breaking down a class of chemical messengers known to affect attention, learning, and memory in the brain. These findings provide a basis to inform our understanding of the biological basis of reading disability.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/204339",
    "title": "Efficient generation of targeted large insertions in mouse embryos using 2C-HR-CRISPR",
    "authors": "Gu, B.; Posfai, E.; Rossant, J.",
    "author_corresponding": "Janet  Rossant",
    "author_corresponding_institution": "Program in Developmental and Stem Cell Biology, Hospital for Sick Children",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/204339.source.xml",
    "abstract": "Rapid and efficient generation of large fragment targeted knock-in mouse models is still a major hurdle in mouse genetics. Here we developed 2C-HR-CRISPR, a highly efficient gene editing method based on introducing CRISPR reagents into mouse embryos at the 2-cell stage, taking advantage of the likely increase in HR efficiency during the long G2 phase and open chromatin structure of the 2-cell embryo. With 2C-HR-CRISPR and a modified biotin-streptavidin approach to localize repair templates to target sites, we rapidly targeted 20 endogenous genes that are expressed in mouse blastocysts with fluorescent reporters and generated reporter mouse lines. We showcase the first live triple-color blastocyst with all three lineages differentially reported. Additionally, we demonstrated efficient double targeting, enabling rapid assessment of the auxin-inducible degradation system for probing protein function in mouse embryos. These methods open up exciting avenues for exploring cell fate decisions in the blastocyst and later stages of development. We also suggest that 2C-HR-CRISPR can be a better alternative to random transgenesis by ensuring transgene insertions at defined  safe harbor sites.",
    "published": "10.1038/nbt.4166",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/203919",
    "title": "Amplification-free, CRISPR-Cas9 Targeted Enrichment and SMRT Sequencing of Repeat-Expansion Disease Causative Genomic Regions",
    "authors": "Tsai, Y.-C.; Greenberg, D.; Powell, J.; Hoijer, I.; Ameur, A.; Strahl, M.; Ellis, E.; Jonasson, I.; Mouro Pinto, R.; Wheeler, V.; Smith, M. L.; Gyllensten, U.; Sebra, R.; Korlach, J.; Clark, T. A.",
    "author_corresponding": "Tyson A. Clark",
    "author_corresponding_institution": "Pacific Biosciences",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/203919.source.xml",
    "abstract": "Targeted sequencing has proven to be an economical means of obtaining sequence information for one or more defined regions of a larger genome. However, most target enrichment methods require amplification. Some genomic regions, such as those with extreme GC content and repetitive sequences, are recalcitrant to faithful amplification. Yet, many human genetic disorders are caused by repeat expansions, including difficult to sequence tandem repeats.\\n\\nWe have developed a novel, amplification-free enrichment technique that employs the CRISPR-Cas9 system for specific targeting multiple genomic loci. This method, in conjunction with long reads generated through Single Molecule, Real-Time (SMRT) sequencing and unbiased coverage, enables enrichment and sequencing of complex genomic regions that cannot be investigated with other technologies. Using human genomic DNA samples, we demonstrate successful targeting of causative loci for Huntingtons disease (HTT; CAG repeat), Fragile X syndrome (FMR1; CGG repeat), amyotrophic lateral sclerosis (ALS) and frontotemporal dementia (C9orf72; GGGGCC repeat), and spinocerebellar ataxia type 10 (SCA10) (ATXN10; variable ATTCT repeat). The method, amenable to multiplexing across multiple genomic loci, uses an amplification-free approach that facilitates the isolation of hundreds of individual on-target molecules in a single SMRT Cell and accurate sequencing through long repeat stretches, regardless of extreme GC percent or sequence complexity content. Our novel targeted sequencing method opens new doors to genomic analyses independent of PCR amplification that will facilitate the study of repeat expansion disorders.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/203752",
    "title": "Cluster Headache: Comparing Clustering Tools for 10X Single Cell Sequencing Data",
    "authors": "Freytag, S.; Lonnstedt, I.; Ng, M.; Bahlo, M.",
    "author_corresponding": "Saskia  Freytag",
    "author_corresponding_institution": "Walter and Eliza Hall Insitute of Medical Research",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/203752.source.xml",
    "abstract": "The commercially available 10X Genomics protocol to generate droplet-based single cell RNA-seq (scRNA-seq) data is enjoying growing popularity among researchers. Fundamental to the analysis of such scRNA-seq data is the ability to cluster similar or same cells into non-overlapping groups. Many competing methods have been proposed for this task, but there is currently little guidance with regards to which method offers most accuracy. Answering this question is complicated by the fact that 10X Genomics data lack cell labels that would allow a direct performance evaluation. Thus in this review, we focused on comparing clustering solutions of a dozen methods for three datasets on human peripheral mononuclear cells generated with the 10X Genomics technology. While clustering solutions appeared robust, we found that solutions produced by different methods have little in common with each other. They also failed to replicate cell type assignment generated with supervised labeling approaches. Furthermore, we demonstrate that all clustering methods tested clustered cells to a large degree according to the amount of genes coding for ribosomal protein genes in each cell.",
    "published": "10.12688/f1000research.15809.1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/203976",
    "title": "Non-invasive detection of bladder cancer through the analysis of driver gene mutations and aneuploidy",
    "authors": "Springer, S. U.; Rodriguez Pena, M. D. C.; Li, L.; Douville, C.; Wang, Y.; Cohen, J.; Taheri, D.; Silliman, N.; Schaeffer, J.; Ptak, J.; Dobbyn, L.; Papoli, M.; Kinde, I.; Afsari, B.; Tregnago, A. C.; Bezerra, S. M.; VandenBussche, C.; Fujita, K.; Ertoy, D.; Cunha, I. W.; Yu, L.; Schoenberg, M.; Bivalacqua, T. J.; Dickman, K. G.; Grollman, A. P.; Diaz, L. A.; Karchin, R.; Hruban, R. H.; Tomasetti, C.; Papadopoulos, N.; Kinzler, K. W.; Vogelstein, B.; Netto, G. J.",
    "author_corresponding": "Simeon U. Springer",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/203976.source.xml",
    "abstract": "Current non-invasive approaches for bladder cancer (BC) detection are suboptimal. We report the development of non-invasive molecular test for BC using DNA recovered from cells shed into urine. This \\\"UroSEEK\\\" test incorporates assays for mutations in 11 genes and copy number changes on 39 chromosome arms. We first evaluated 570 urine samples from patients at risk for BC (microscopic hematuria or dysuria). UroSEEK was positive in 83% of patients that developed BC, but in only 7% of patients who did not develop BC. Combined with cytology, 95% of patients that developed BC were positive. We then evaluated 322 urine samples from patients soon after their BCs had been surgically resected. UroSEEK detected abnormalities in 66% of the urine samples from these patients, sometimes up to 4 years prior to clinical evidence of residual neoplasia, while cytology was positive in only 25% of such urine samples. The advantages of UroSEEK over cytology were particularly evident in low-grade tumors, wherein cytology detected none while UroSEEK detected 67% of 49 cases. These results establish the foundation for a new, non-invasive approach to the detection of BC in patients at risk for initial or recurrent disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/204388",
    "title": "Analysis of hierarchical organization in gene expression networks reveals underlying principles of collective tumor cell dissemination and metastatic aggressiveness of inflammatory breast cancer",
    "authors": "Tripathi, S.; Jolly, M. K.; Woodward, W. A.; Levine, H.; Deem, M. W.",
    "author_corresponding": "Michael W. Deem",
    "author_corresponding_institution": "Rice University",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/204388.source.xml",
    "abstract": "BackgroundClusters of circulating tumor cells (CTCs), despite being rare, may account for more than 95% of metastases. Cells in these clusters do not undergo a complete epithelial-to-mesenchymal transition (EMT) but retain some epithelial traits as compared to individually disseminating tumor cells. Determinants of single cell dissemination versus collective dissemination remain elusive. Inflammatory breast cancer (IBC), a highly aggressive breast cancer subtype that chiefly metastasizes via CTC clusters, is a promising model for studying mechanisms of collective tumor cell dissemination. Previous studies on breast cancer and adult acute myeloid leukemia, motivated by a theory that suggests physical systems with hierarchical organization tend to be more adaptable, have found that the expression of metastasis associated genes is more hierarchically organized in cases of successful metastases.\\n\\nMethodsWe used the cophenetic correlation coefficient (CCC) to quantify the hierarchical organization in the expression networks of two distinct gene sets, collective dissemination associated genes and IBC associated genes, in cancer cell lines and in tumor samples from breast cancer patients. Hypothesizing that a higher CCC for collective dissemination associated genes and for IBC associated genes would be associated with a more evident epithelial phenotype and with worse outcomes in breast cancer patients, we evaluated the correlation of CCC with different phenotypic groups.\\n\\nResultsThe CCC of both gene networks, the collective dissemination associated gene network and the IBC associated gene network, was higher in (a) epithelial cell lines as compared to mesenchymal cell lines and (b) tumor samples from IBC patients, as compared to samples from non-IBC breast cancer patients. A higher CCC of both networks was also correlated with a higher rate of metastatic relapse in breast cancer patients. Neither the levels of CDH1 gene expression, nor gene set enrichment analysis could provide similar insights.\\n\\nConclusionsThese results suggest that retention of some epithelial traits in disseminating tumor cells as IBC progresses promotes successful breast cancer metastasis to distant organs. The CCC provides additional information regarding the organizational complexity of gene expression in comparison to differential gene expression analyses. We have shown that the CCC may be a useful metric for investigating the collective dissemination phenotype and a prognostic factor for IBC.",
    "published": "10.3389/fonc.2018.00244",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/203968",
    "title": "Non-invasive detection of upper tract urothelial carcinomas through the analysis of driver gene mutations and aneuploidy in urine",
    "authors": "Springer, S. U.; Chen, C.-H.; Li, L.; Douville, C.; Wang, Y.; Cohen, J.; Afsari, B.; Danilova, L.; Silliman, N.; Schaeffer, J.; Ptak, J.; Dobbyn, L.; Papoli, M.; Kinde, I.; Huang, C.-Y.; Shun, C.-T.; Karchin, R.; Netto, G. J.; Turesky, R. J.; Yun, B. H.; Rosenquist, T. A.; Hruban, R. H.; Pu, Y.-S.; Grollman, A. P.; Tomasetti, C.; Papadopoulos, N.; Kinzler, K. W.; Vogelstein, B.; Dickman, K. G.",
    "author_corresponding": "Simeon U. Springer",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/203968.source.xml",
    "abstract": "Upper tract urothelial carcinomas (UTUC) of the renal pelvis or ureter can be difficult to detect and challenging to diagnose. Here, we report the development and application of a non-invasive test for UTUC based on molecular analyses of DNA recovered from cells shed into the urine. The test, called UroSEEK, incorporates assays for mutations in eleven genes frequently mutated in urologic malignancies and for allelic imbalances on 39 chromosome arms. At least one genetic abnormality was detected in 75% of urinary cell samples from 56 UTUC patients but in only 0.5% of 188 samples from healthy individuals. The assay was considerably more sensitive than urine cytology, the current standard-of-care. UroSEEK therefore has the potential to be used for screening or to aid in diagnosis in patients at increased risk for UTUC, such as those exposed to herbal remedies containing the carcinogen aristolochic acid.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/203869",
    "title": "Atmospheric CO2 availability does not equate to increased nodularin production in diazotrophic cyanobacteria, but does induce varying responses in net photosynthesis and N2 fixation rates.",
    "authors": "Wannicke, N.; Gehringer, M. M.",
    "author_corresponding": "Michelle M. Gehringer",
    "author_corresponding_institution": "Technical University Kaiserslautern",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/203869.source.xml",
    "abstract": "Increasing levels of CO2 in the atmosphere are suggested to favour increased incidences of cyanobacterial blooms in water bodies, with a potential concomitant increase in toxin production. As nitrogen fixing cyanobacteria are independent of nitrate and ammonium, this pilot study investigated whether elevated atmospheric CO2 levels (eCO2), could increase toxin production and net photosynthesis (NP) rates in both terrestrial and aquatic diazotrophic cyanobacteria. Both toxin and non-toxin producing strains of Nostoc and Nodularia were grown at present atmospheric levels (PAL) of CO2 or near future elevated (eCO2) and net photosynthesis (NP) determined. Short term responses demonstrated CO2 associated increases and decreases in NP, with N. harveyana SAG44.85 showing little change in its NP at eCO2. Long term responses recorded increases in NP for all species in response to eCO2, except for N. harveyana on day 7. Nitrogen fixation rates were significantly higher by approx. 10 fold in the aquatic Nodularia species compared to the terrestrial Nostoc species tested. Moreover, nitrogen fixation rates were not significantly higher at eCO2, except for N. harveyana. There was no direct correlation between increased nodularin production and eCO2 in neither aquatic, nor terrestrial nodularin producing species, however there was a significant correlation between nodularin content and POC:PON ratio for the terrestrial Nostoc sp. 73.1 not observed for the aquatic Nodularia spumigena CCY9414.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/204214",
    "title": "Effect of cellular de-differentiation on the dynamics and evolution of tissue and tumor cells in mathematical models with feedback regulation",
    "authors": "Wodarz, D.",
    "author_corresponding": "Dominik  Wodarz",
    "author_corresponding_institution": "University of California, Irvine",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/204214.source.xml",
    "abstract": "Tissues are maintained by adult stem cells that self-renew and also differentiate into functioning tissue cells. Homeostasis is achieved by a set of complex mechanisms that involve regulatory feedback loops. Similarly, tumors are believed to be maintained by a minority population of cancer stem cells, while the bulk of the tumor is made up of more differentiated cells, and there is indication that some of the feedback loops that operate in tissues continue to be functional in tumors. Mathematical models of such tissue hierarchies, including feedback loops, have been analyzed in a variety of different contexts. Apart from stem cells giving rise to differentiated cells, it has also been observed that more differentiated cells can de-differentiate into stem cells, both in healthy tissue and tumors, aspects of which have also been investigated mathematically. This paper analyses the effect of de-differentiation on the basic and evolutionary dynamics of cells in the context of tissue hierarchy models that include negative feedback regulation of the cell populations. The models predict that in the presence of dedifferentiation, the fixation probability of a neutral mutant is lower than in its absence. Therefore, if de-differentiation occurs, a mutant with identical parameters compared to the wild-type cell population behaves like a disadvantageous mutant. Similarly, the process of de-differentiation is found to lower the fixation probability of an advantageous mutant. These results indicate that the presence of de-differentiation can lower the rates of tumor initiation and progression in the context of the models considered here.",
    "published": "10.1016/j.jtbi.2018.03.036",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/204230",
    "title": "Chromosome loss rate in cells of different ploidy can be explained by spindle self-organization",
    "authors": "Jelenic, I.; Selmecki, A. M.; Laan, L.; Pavin, N.",
    "author_corresponding": "Nenad  Pavin",
    "author_corresponding_institution": "Faculty of Science, University of Zagreb, Bijenička cesta 32, 10000 Zagreb, Croatia",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/204230.source.xml",
    "abstract": "The mitotic spindle segregates chromosomes and minimizes chromosome loss for the specific number of chromosomes present in an organism. In Saccharomyces cerevisiae, for example, haploid and diploid cells are part of the sexual life cycle and have a thousand times lower rate of chromosome loss than tetraploid cells. Currently it is unclear what constrains the number of chromosomes that can be segregated with high fidelity in an organism. Here we developed a mathematical model to study if different rates of chromosome loss in cells with different ploidy can arise from changes in (1) spindle dynamics and (2) a maximum duration of mitotic arrest, after which cells enter anaphase. Our model reveals how small increases in spindle assembly time can result in exponential differences in rate of chromosomes loss between cells of increasing ploidy and predicts the maximum duration of mitotic arrest.",
    "published": "10.3389/fgene.2018.00296",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/204057",
    "title": "p53 suppresses mutagenic RAD52 and POLθ pathways by orchestrating DNA replication restart homeostasis",
    "authors": "Roy, S.; Tomaszowski, K.-H.; Luzwick, J. W.; Park, S.; Li, J.; Murphy, M.; Schlacher, K.",
    "author_corresponding": "Katharina  Schlacher",
    "author_corresponding_institution": "University of Texas MD Anderson Cancer Center",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/204057.source.xml",
    "abstract": "Classically, p53 tumor-suppressor acts in transcription, apoptosis, and cell-cycle arrest. Yet, replication-mediated genomic instability is integral to oncogenesis, and p53 mutations promote tumor progression and drug-resistance. By delineating human and murine separation-of-function p53 alleles, we find that p53 null and gain-of-function (GOF) mutations exhibit defects in restart of stalled or damaged DNA replication forks driving genomic instability independent of transcription activation. By assaying protein-DNA fork interactions in single cells, we unveil a p53-MLL3-enabled recruitment of MRE11 DNA replication restart nuclease. Importantly, p53 defects or depletion unexpectedly allow mutagenic RAD52 and POL{theta} pathways to hijack stalled forks, which we find reflected in p53 defective breast-cancer patient COSMIC mutational signatures. These data uncover p53 as a keystone regulator of replication homeostasis within a DNA restart network. Mechanistically, this has important implications for development of resistance in cancer therapy. Combined, these results define an unexpected role for p53 suppression of replication genome instability.",
    "published": "10.7554/elife.31723",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/203927",
    "title": "Improved imputation of summary statistics for realistic settings",
    "authors": "Rüeger, S.; McDaid, A.; Kutalik, Z.",
    "author_corresponding": "Zoltén  Kutalik",
    "author_corresponding_institution": "Lausanne University Hospital",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/203927.source.xml",
    "abstract": "MotivationSummary statistics imputation can be used to infer association summary statistics of an already conducted, genotype-based meta-analysis to higher ge-nomic resolution. This is typically needed when genotype imputation is not feasible for some cohorts. Oftentimes, cohorts of such a meta-analysis are variable in terms of (country of) origin or ancestry. This violates the assumption of current methods that an external LD matrix and the covariance of the Z-statistics are identical.\\n\\nResultsTo address this issue, we present variance matching, an extention to the existing summary statistics imputation method, which manipulates the LD matrix needed for summary statistics imputation. Based on simulations using real data we find that accounting for ancestry admixture yields noticeable improvement only when the total reference panel size is > 1000. We show that for population specific variants this effect is more pronounced with increasing FST.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/204008",
    "title": "Deficit in parietal memory network underlies auditory hallucination: a longitudinal study",
    "authors": "Guo, Q.; Hu, Y.; Zeng, B.; Tang, Y.; Zhang, T.; Wang, J.; Northoff, G.; Li, C.; Goff, D.; Wang, J.; Yang, Z.",
    "author_corresponding": "Zhi  Yang",
    "author_corresponding_institution": "Shanghai Mental Health Center, Shanghai Jiao Tong University School of Medicine, Shanghai, China",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/204008.source.xml",
    "abstract": "Auditory hallucination is a prominent and common symptom in schizophrenia. Previous neuroimaging studies have yielded mixed results of its brain network deficits. We proposed a novel hypothesis that parietal memory network, centered at the precuneus, plays a critical role in auditory hallucination. This network is adjacent and partially overlaps with the default mode network, and has been associated with brain function of familiarity labelling in memory processing. Using a longitudinal design and a large cohort of first-episode, drug-naive schizophrenia patients, we examined this hypothesis and further investigated whether the functional connectivity patterns of the parietal memory network can serve as a neuroimaging marker for auditory hallucination and help to predict future treatment effects. Resting-state scans from 59 first-episode drug-naive schizophrenic patients (27 with and 32 without hallucination) and 53 healthy control subjects were acquired at the baseline test, and 56 of them were scanned again after two months. Functional connectivity strength within the parietal memory network and between this network and memory hubs was across the three groups at baseline and follow-up scans. Results showed that decreased functional connectivity strength within the parietal memory network was specific to the auditory hallucination group (p = 0.009, compare to the healthy subjects; p = 0.029, compare to the patients without hallucination), with the precuneus representing the largest group difference. The intra-network connectivity strength of the precuneus negatively correlated with the severity of hallucination at the baseline scan (r = -0.437, p = 0.029), and it was significantly increased after two-month medication (p = 0.039). Logistic regression analysis and crossvalidation test demonstrated that the functional connectivity strength of the precuneus and precuneus-hippocampus connectivity could differentiate patients with or without auditory hallucination with a sensitivity of 0.750 and a specificity of 0.708. Moreover, crossvalidation test showed that these imaging features at the baseline scan well predicted the extents of positive symptom improvement in the hallucination group after the two-month medication (R2 = 0.433, p = 0.022). Our results provide evidence for a critical role of the parietal memory network underlying auditory hallucination, and further propose a novel neuroimaging marker for identifying patients, accessing severity, and prognosis of treatment effect for auditory hallucination.\\n\\nAbbreviations",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/203877",
    "title": "Mud sticks after all: Chronically implanted microelectrodes but not electrical stimulation cause c-fos expression along their trajectory",
    "authors": "Pflueger, P.; Pinnell, R. C.; Martini, N.; Hofmann, U.",
    "author_corresponding": "Patrick  Pflueger",
    "author_corresponding_institution": "Medical Center University of Freiburg",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/203877.source.xml",
    "abstract": "The goal of CNS implanted devices is to build a stable brain-machine-interface. The brain tissue response to the foreign body limits the functionality and viability of this brain-machine connection. Notably the astrocytic glial scar formation and inflammation with resulting neuronal cell loss is considered to be responsible for the signal deterioration over time. We chronically implanted a polyimide microelectrode in the dorsolateral striatum of rats. First, we analyzed the c-fos immunoreactivity following high frequency stimulation (HFS) of the dorsolateral striatum and second, using GFAP and ED1 immunocytochemistry, the brain tissue response. Acute as well as chronic HFS showed no significant change of neuronal c-fos expression in the dorsolateral striatum and corresponding cortical areas. We found that the sole chronic implantation of a polyimide microelectrode leads to a reaction of the surrounding neurons, i.e. c-fos expression, along the implantation trajectory. We also observed the formation of a glial scar around the microelectrode with a low number of inflammation cells. Histological and statistical analysis of NeuN positive cells showed no  kill zone, which accompanied neuronal cell death around the implantation site.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/151134",
    "title": "Propagation of spike timing and firing rate in feedforward networks reconstituted in vitro",
    "authors": "Barral, J.; Wang, X.-J.; Reyes, A. D.",
    "author_corresponding": "Jeremie  Barral",
    "author_corresponding_institution": "Center for Neural Science",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/151134.source.xml",
    "abstract": "The manner in which information is transferred and transformed across brain regions is yet unclear. Theoretical analyses of idealized feedforward networks suggest that several conditions have to be satisfied in order for activity to propagate faithfully across layers. Verifying these concepts experimentally in networks has not been possible owing to the vast number of variables that must be controlled. Here, we culture cortical neurons in a chamber with sequentially connected compartments, optogenetically stimulate individual neurons in the first layer with high spatiotemporal resolution, and monitor the subthreshold and suprathreshold potentials in subsequent layers. In the first layer, a brief stimulus with different temporal precisions resulted in the modulation of the firing rate. This temporal to rate transformation was propagated to other layers as a sustained response, thereby preserving rate information. This novel mode of propagation occurred in the balanced excitatory-inhibitory regime and is mediated by NMDA-mediated synapses activated by recurrent activity.",
    "published": "10.1038/s41467-019-11851-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202408",
    "title": "Transcranial real-time in vivo recording of electrophysiological neural activity in the rodent brain with near-infrared photoacoustic voltage-sensitive dye imaging",
    "authors": "Kang, J.; Zhang, H. K.; Kadam, S. D.; Julie, F.; Valentine, H.; Kang, J. U.; Rahmim, A.; Gjedde, A.; Loew, L. M.; Wong, D. F.; Boctor, E. M.",
    "author_corresponding": "Emad M. Boctor",
    "author_corresponding_institution": "Johns Hopkins Medical Institute",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/202408.source.xml",
    "abstract": "Minimally-invasive monitoring of electrophysiological neural activities in real-time--that enables quantification of neural functions without a need for invasive craniotomy and the longer time constants of fMRI and PET--presents a very challenging yet significant task for neuroimaging. In this paper, we present in vivo functional PA (fPA) imaging of chemoconvulsant rat seizure model with intact scalp using a fluorescence quenching-based cyanine voltage-sensitive dye (VSD) characterized by a lipid vesicle model mimicking different levels of membrane potential variation. The framework also involves use of a near-infrared VSD delivered through the blood-brain barrier (BBB), opened by pharmacological modulation of adenosine receptor signaling. Our normalized time-frequency analysis presented in vivo VSD response in the seizure group significantly distinguishable from those of the control groups at sub-mm spatial resolution. Electroencephalogram (EEG) recording confirmed the changes of severity and frequency of brain activities, induced by chemoconvulsant seizures of the rat brain. The findings demonstrate that the near-infrared fPA VSD imaging is a promising tool for in vivo recording of brain activities through intact scalp, which would pave a way to its future translation.",
    "published": "10.3389/fnins.2019.00579",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/203943",
    "title": "Degeneracy in hippocampal physiology and plasticity",
    "authors": "Rathour, R. K.; Narayanan, R.",
    "author_corresponding": "Rishikesh  Narayanan",
    "author_corresponding_institution": "Indian Institute of Science, Bangalore",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/203943.source.xml",
    "abstract": "Degeneracy, defined as the ability of structurally disparate elements to perform analogous function, has largely been assessed from the perspective of maintaining robustness of physiology or plasticity. How does the framework of degeneracy assimilate into an encoding system where the ability to change is an essential ingredient for storing new incoming information? Could degeneracy maintain the balance between the apparently contradictory goals of the need to change for encoding and the need to resist change towards maintaining homeostasis? In this review, we explore these fundamental questions with the mammalian hippocampus as an example encoding system. We systematically catalog lines of evidence, spanning multiple scales of analysis, that demonstrate the expression of degeneracy in hippocampal physiology and plasticity. We assess the potential of degeneracy as a framework to achieve the conjoint goals of encoding and homeostasis without cross-interferences. We postulate that biological complexity, involving interactions among the numerous parameters spanning different scales of analysis, could establish disparate routes towards accomplishing these conjoint goals. These disparate routes then provide several degrees of freedom to the encoding-homeostasis system in accomplishing its tasks in an input- and state-dependent manner. Finally, the expression of degeneracy spanning multiple scales offers an ideal reconciliation to several outstanding controversies, through the recognition that the seemingly contradictory disparate observations are merely alternate routes that the system might recruit towards accomplishment of its goals. Against the backdrop of the ubiquitous prevalence of degeneracy and its strong links to evolution, it is perhaps apt to add a corollary to Theodosius Dobzhanskys famous quote and state \\\"nothing in physiology makes sense except in the light of degeneracy\\\".\\n\\nHighlightsO_LIDegeneracy is the ability of structurally distinct elements to yield similar function\\nC_LIO_LIWe postulate a critical role for degeneracy in the emergence of stable encoding systems\\nC_LIO_LIWe catalog lines of evidence for the expression of degeneracy in the hippocampus\\nC_LIO_LIWe suggest avenues for research to explore degeneracy in stable encoding systems\\nC_LIO_LIDobzhansky wrote: \\\"nothing in biology makes sense except in the light of evolution\\\"\\nC_LIO_LIA corollary: \\\"nothing in physiology makes sense except in the light of degeneracy\\\"\\nC_LI",
    "published": "10.1002/hipo.23139",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/204248",
    "title": "Rats optimally accumulate and discount evidence in a dynamic environment",
    "authors": "Piet, A.; El Hady, A.; Brody, C. D.",
    "author_corresponding": "Carlos D. Brody",
    "author_corresponding_institution": "Princeton Neuroscience Institute, Howard Hughes Medical Institute",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/204248.source.xml",
    "abstract": "How choices are made within noisy environments is a central question in the neuroscience of decision making. Previous work has characterized temporal accumulation of evidence for decision-making in static environments. However, real-world decision-making involves environments with statistics that change over time. This requires discounting old evidence that may no longer inform the current state of the world. Here we designed a rat behavioral task with a dynamic environment, to probe whether rodents can optimally discount evidence by adapting the timescale over which they accumulate it. Extending existing results about optimal inference in a dynamic environment, we show that the optimal timescale for evidence discounting depends on both the stimulus statistics and noise in sensory processing. We found that when both of these components were taken into account, rats accumulated and temporally discounted evidence almost optimally. Furthermore, we found that by changing the dynamics of the environment, experimenters could control the rats accumulation timescale, switching them from accumulating over short timescales to accumulating over long timescales and back. The theoretical framework also makes quantitative predictions regarding the timing of changes of mind in the dynamic environment. This study establishes a quantitative behavioral framework to control and investigate neural mechanisms underlying the adaptive nature of evidence accumulation timescales and changes of mind.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/203737",
    "title": "Using experience to improve: How errors shape behavior and brain activity in monkeys",
    "authors": "Pardo-Vazquez, J. L.; Acuna, C.",
    "author_corresponding": "Jose L. Pardo-Vazquez",
    "author_corresponding_institution": "Champalimaud Research",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/203737.source.xml",
    "abstract": "Previous works have shown that neurons from the ventral premotor cortex (PMv) represent several elements of perceptual decisions. One of the most striking findings was that, after the outcome of the choice is known, neurons from PMv encode all the information necessary for evaluating the decision process. These results prompted us to suggest that this cortical area could be involved in shaping future behavior. In this work, we have characterized neuronal activity and behavioral performance as a function of the outcome of the previous trial. We found that the outcome of the immediately previous trial (n-1) significantly changes, in the current trial (n), the activity of single cells and behavioral performance. The outcome of trial n-2, however, does not affect either behavior or neuronal activity. Moreover, the outcome of difficult trials had a greater impact on performance and recruited more PMv neurons than the outcome of easy trials. These results give strong support to our suggestion that PMv neurons evaluate the decision process and use this information to modify future behavior.",
    "published": "10.7717/peerj.5395",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/204271",
    "title": "A control theoretic model of adaptive behavior in dynamic environments",
    "authors": "Ritz, H.; Nassar, M. R.; Frank, M. J.; Shenhav, A.",
    "author_corresponding": "Harrison  Ritz",
    "author_corresponding_institution": "Brown University",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/204271.source.xml",
    "abstract": "To behave adaptively in environments that are noisy and non-stationary, humans and other animals must monitor feedback from their environment and adjust their predictions and actions accordingly. An under-studied approach for modeling these adaptive processes comes from the engineering field of control theory, which provides general principles for regulating dynamical systems, often without requiring a generative model. The proportional-integral-derivative (PID) controller is one of the most popular models of industrial process control. The proportional term is analogous to the \\\"delta rule\\\" in psychology, adjusting estimates in proportion to each successive error in prediction. The integral and derivative terms augment this update to simultaneously improve accuracy and stability. Here, we tested whether the PID algorithm can describe how people sequentially adjust their predictions in response to new information. Across three experiments, we found that the PID controller was an effective model of participants decisions in noisy, changing environments. In Experiment 1, we re-analyzed a change-point detection experiment, and showed that participants behavior incorporated elements of PID updating. In Experiments 2-3 we developed a task with gradual transitions that we optimized to detect PID-like adjustments. In both experiments, the PID model offered better descriptions of behavioral adjustments than both the classical delta-rule model and its more sophisticated variant, the Kalman filter. We further examined how participants weighted different PID terms in response to salient environmental events, finding that these control terms were modulated by reward, surprise, and outcome entropy. These experiments provide preliminary evidence that adaptive behavior in dynamic environments resembles PID control.",
    "published": "10.1162/jocn_a_01289",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/204354",
    "title": "Antagonism in olfactory receptor neurons and its implications for the perception of odor mixtures",
    "authors": "Reddy, G.; Zak, J.; Vergassola, M.; Murthy, V. N.",
    "author_corresponding": "Venkatesh N. Murthy",
    "author_corresponding_institution": "Harvard University, Cambridge, MA, USA",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/204354.source.xml",
    "abstract": "Natural environments feature mixtures of odorants of diverse quantities, qualities and complexities. Olfactory receptor neurons (ORNs) are the first layer in the sensory pathway and transmit the olfactory signal to higher regions of the brain. Yet, the response of ORNs to mixtures is strongly non-additive, and exhibits antagonistic interactions among odorants. Here, we model the processing of mixtures by mammalian ORNs, focusing on the role of inhibitory mechanisms. Theoretically predicted response curves capture experimentally determined glomerular responses imaged by a calcium indicator expressed in ORNs of live, breathing mice. Antagonism leads to an effective \\\"normalization\\\" of the ensemble glomerular response, which arises from a novel mechanism involving the distinct statistical properties of receptor binding and activation, without any recurrent neuronal circuitry. Normalization allows our encoding model to outperform noninteracting models in odor discrimination tasks, and to explain several psychophysical experiments in humans.",
    "published": "10.7554/elife.34958",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/204222",
    "title": "Transcranial alternating current stimulation induces long-term augmentation of neural connectivity and sustained anxiety reduction",
    "authors": "Clancy, K. J.; Baisley, S. K.; Albizu, A.; Kartvelishvili, N.; Ding, M.; Li, W.",
    "author_corresponding": "Kevin J. Clancy",
    "author_corresponding_institution": "Florida State University",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/204222.source.xml",
    "abstract": "Although transcranial alternating current stimulation (tACS) has demonstrated short-term effects in modulating neural oscillations, potential clinical efficacy of tACS for treating \\\"oscillopathies\\\" (disorders associated with aberrant neural oscillations) hinges on its ability to generate long-term neural plasticity, which can translate into lasting behavioral changes. Administering alpha-frequency tACS over 4 consecutive days, we evaluated short- and long-term (> 24 hours) effects of -tACS on local alpha power and oscillatory connectivity, along with behavioral outcomes in anxious arousal and affective sensory perception. The -tACS (vs. sham stimulation) group exhibited increases in posterior alpha power immediately and 30 minutes post-stimulation but not 24 hours post-stimulation, suggesting transient effects on local neuronal synchrony. Strikingly, long-range alpha-frequency Granger causal connectivity (posterior[-&gt;]frontal) increased not only immediately and 30 minutes but also 24 hours post-stimulation, paralleled by sustained reductions in anxious arousal and aversion to auditory stimuli. Therefore, tACS is capable of eliciting long-term plasticity in long-range oscillatory connectivity with direct, lasting behavioral consequences, while leaving endogenous local oscillations unaltered. This temporal disparity in local and network effects favors the view of large-scale network strengthening by tACS, calling for research attention to the circuit and network impacts of tACS. Critically, with the growing recognition of large-scale network dysfunctions as a transdiagnostic pathophysiology of psychiatric disorders, this connectivity plasticity advocates for the clinical application of tACS with its unique advantage in tackling network pathologies.",
    "published": "10.1093/scan/nsy096",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/203901",
    "title": "Deciphering the regulation mechanism in biochemical networks by a systems-biology approach",
    "authors": "Mello, B.; Tu, Y.",
    "author_corresponding": "Yuhai  Tu",
    "author_corresponding_institution": "IBM T. J. Watson Research Center",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/203901.source.xml",
    "abstract": "To decipher molecular mechanisms in biological systems from system-level input-output data is challenging especially for complex processes that involve interactions among multiple components. Here, we study regulation of the multi-domain (P1-5) histidine kinase CheA by the MCP chemoreceptors. We develop a network model to describe dynamics of the system treating the receptor complex with CheW and P3P4P5 domains of CheA as a regulated enzyme with two substrates, P1 and ATP. The model enables us to search the hypothesis space systematically for the simplest possible regulation mechanism consistent with the available data. Our analysis reveals a novel dual regulation mechanism wherein besides regulating ATP binding the receptor activity has to regulate one other key reaction, either P1 binding or phosphotransfer between P1 and ATP. Furthermore, our study shows that the receptors only control kinetic rates of the enzyme without changing its equilibrium properties. Predictions are made for future experiments to distinguish the remaining two dual-regulation mechanisms. This systems-biology approach of combining modeling and a large input-output data-set should be applicable for studying other complex biological processes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/204016",
    "title": "HTX: a tool for the exploration and visualization of high-throughput image assays",
    "authors": "Arteta, C.; Lempitsky, V.; Zak, J.; Lu, X.; Noble, A.; Zisserman, A.",
    "author_corresponding": "Carlos  Arteta",
    "author_corresponding_institution": "University of Oxford",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/204016.source.xml",
    "abstract": "High-throughput screening (HTS) techniques have enabled large scale image-based studies, but extracting biological insights from the imaging data in an exploratory setting remains a challenge. Existing packages for this task either require expert annotations, which can bias the outcome of the study, or are completely unsupervised, failing to leverage the information present in the assay design. We present HTX, an interactive tool to aid in the exploration of large microscopy data sets by allowing the visualization of entire image-based assays according to visual similarities between the samples in an intuitive and navigable manner. Underlying HTX are a collection of novel algorithmic techniques for deep texture descriptor learning, 2D data visualization, adversarial suppression of batch effects, and backprop-based image saliency estimation.\\n\\nWe demonstrate that HTX can exploit the screen meta-data in order to learn screen-specific image descriptors, which are then used to quantify the visual similarity between samples in the assay. Given these similarities and the different visualization resources of HTX, it is shown that screens of small-molecule libraries on cell data can be easily explored, reproducing the results of previous studies where highly-specific domain knowledge was required.",
    "published": "10.1126/sciadv.aar4004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202507",
    "title": "Homeostatic feedback, not early activity, modulates development of two-state patterned activity in the C. elegans egg-laying circuit",
    "authors": "Ravi, B.; Garcia, J.; Collins, K. M.",
    "author_corresponding": "Kevin M. Collins",
    "author_corresponding_institution": "University of Miami",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/202507.source.xml",
    "abstract": "Neuron activity accompanies synapse formation and maintenance, but how early circuit activity contributes to behavior development is not well understood. Here, we use the Caenorhabditis elegans egg-laying motor circuit as a model to understand how coordinated cell and circuit activity develops and drives a robust two-state behavior in adults. Using calcium imaging in behaving animals, we find the serotonergic Hermaphrodite Specific Neurons (HSNs) and vulval muscles show rhythmic calcium transients in L4 larvae before eggs are produced. HSN activity in L4 is tonic and lacks the alternating burst-firing/quiescent pattern seen in egg-laying adults. Vulval muscle activity in L4 is initially uncoordinated but becomes synchronous as the anterior and posterior muscle arms meet at HSN synaptic release sites. However, coordinated muscle activity does not require presynaptic HSN input. Using reversible silencing experiments, we show that neuronal and vulval muscle activity in L4 is not required for the onset of adult behavior. Instead, the accumulation of eggs in the adult uterus renders the muscles sensitive to HSN input. Sterilization or acute electrical silencing of the vulval muscles inhibits presynaptic HSN activity, and reversal of muscle silencing triggers a homeostatic increase in HSN activity and egg release that maintains ~12-15 eggs in the uterus. Feedback of egg accumulation depends upon the vulval muscle postsynaptic terminus, suggesting a retrograde signal sustains HSN synaptic activity and egg release. Our results show that egg-laying behavior in C. elegans is driven by a homeostat that scales serotonin motor neuron activity in response to postsynaptic muscle feedback.\\n\\nSignificance StatementThe functional importance of early, spontaneous neuron activity in synapse and circuit development is not well understood. Here we show that in the nematode C. elegans, the serotonergic Hermaphrodite Specific Neurons (HSNs) and postsynaptic vulval muscles show activity during circuit development, well before the onset of adult behavior. Surprisingly, early activity is not required for circuit development or the onset of adult behavior, and the circuit remains unable to drive egg laying until fertilized embryos are deposited into the uterus. Egg accumulation potentiates vulval muscle excitability, but ultimately acts to promote burst firing in the presynaptic HSNs during which eggs are laid. Our results suggest that mechanosensory feedback acts at three distinct steps to initiate, sustain, and terminate C. elegans egg-laying circuit activity and behavior.",
    "published": "10.1523/JNEUROSCI.3658-17.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/204156",
    "title": "The Phonetics-Phonology Relationship in the Neurobiology of Language",
    "authors": "Grimaldi, M.",
    "author_corresponding": "Mirko  Grimaldi",
    "author_corresponding_institution": "University of Salento (Lecce - Italy)",
    "date": "2017-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/204156.source.xml",
    "abstract": "In this work, I address the connection of phonetic structure with phonological representations. This classical issue is discussed in the light of recent neurophysiological data which - thanks to direct measurements of temporal and spatial brain activation - provide new avenues to investigate the biological substrate of human language. After describing principal techniques and methods, I critically discuss magnetoencephalographic and electroencephalographic findings of speech processing based on event-related potentials and event-related oscillatory rhythms. The available data do not permit us to clearly disambiguate between neural evidence suggesting pure acoustic patterns and those indicating abstract phonological features. Starting from this evidence, which only at the surface represents a limit, I develop a preliminary proposal where discretization and phonological abstraction are the result of a continuous process that converts spectro-temporal (acoustic) states into neurophysiological states such that some properties of the former undergo changes interacting with the latter until a new equilibrium is reached. I assume that - at the end of the process - phonological segments (and the related categorical processes) take the form of continuous neural states represented by nested cortical oscillatory rhythms spatially distributed in the auditory cortex. Within this perspective, distinctive features (i.e., the relevant representational linguistic primitives) are represented by both spatially local and distributed neural selectivity. I suggest that this hypothesis is suitable to explain hierarchical layout of auditory cortex highly specialized in analyzing different aspects of the speech signal and to explain learning and memory processes during the acquisition of phonological systems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/204305",
    "title": "Assessing bimanual motor skills with optical neuroimaging",
    "authors": "Arun Nemani;Meryem A Yucel;Uwe Kruger;Denise W Gee;Clairice A Cooper;Steven D Schwaitzberg;Suvranu De;Xavier Intes",
    "author_corresponding": "Xavier  Intes",
    "author_corresponding_institution": "Rensselaer Polytechnic Institute",
    "date": "2017-10-16",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/16/204305.source.xml",
    "abstract": "Measuring motor skill proficiency is critical for the certification of highly-skilled individuals in numerous fields. However, conventional measures use subjective metrics that often cannot distinguish between expertise levels. Here, we present an advanced optical neuroimaging methodology that can objectively and successfully classify subjects with different expertise levels associated with bimanual motor dexterity. The methodology was tested by assessing laparoscopic surgery skills within the framework of the fundamentals of laparoscopic surgery program, which is a pre-requisite for certification in general surgery. We demonstrate that optical-based metrics outperformed current metrics for surgical certification in classifying subjects with varying surgical expertise. Moreover, we report that optical neuroimaging allows for the successful classification of subjects during the acquisition of such skills.",
    "published": "10.1126/sciadv.aat3807",
    "server": "biorxiv"
  }
]