[
  {
    "doi": "10.1101/2020.12.22.421388",
    "title": "Leri: a web-server for identifying protein functional networks from evolutionary couplings",
    "authors": "Cheung, N. J.; Peter, A. T. J.; Kornmann, B.",
    "author_corresponding": "N. J. Cheung",
    "author_corresponding_institution": "University of Oxford",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.421388.source.xml",
    "abstract": "Information on the co-evolution of amino acid pairs in a protein can be used for endeavors such as protein engineering, mutation design, and structure prediction. Here we report a method that captures significant determinants of proteins using estimated co-evolution information to identify networks of residues, termed \"residue communities\", relevant to protein function. By taking advantage of recent developments in high-performance and parallel computing, we constructed a web-server, Leri, that identifies relevant residue communities to allow researchers to investigate how a protein evolves and folds for function(s). All the data of the computational results including high-quality images can be downloaded and presented for publication. This web-server, written in C++, is sufficiently rapid to enable the studies on proteins of up to 400 amino acids.",
    "published": "10.1016/j.csbj.2021.06.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.423823",
    "title": "Cell cycle corruption in a preleukemic ETV6-RUNX1 model exposes RUNX1 addiction as a therapeutic target in acute lymphoblastic leukemia",
    "authors": "Wray, J. P.; Deltcheva, E. M.; Boiers, C.; Richardson, S. E.; Chettri, J. B.; Gagrica, S.; Guo, Y.; Illendula, A.; Martens, J. H.; Stunnenberg, H. H.; Bushweller, J. H.; Nimmo, R.; Enver, T.",
    "author_corresponding": "Tariq  Enver",
    "author_corresponding_institution": "Department of Cancer Biology UCL Cancer Institute, UCL, London, UK",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.423823.source.xml",
    "abstract": "The ETV6-RUNX1 onco-fusion arises in utero, initiating a clinically silent pre-leukemic state associated with the development of pediatric B-acute lymphoblastic leukemia (B-ALL). We characterize the ETV6-RUNX1 regulome by integrating chromatin immunoprecipitation- and RNA-sequencing and show that ETV6-RUNX1 functions primarily through competition for RUNX1 binding sites and transcriptional repression. In pre-leukemia, this results in ETV6-RUNX1 antagonization of cell cycle regulation by RUNX1 as evidenced by mass cytometry analysis of B-lineage cells derived from ETV6-RUNX1 knock-in human pluripotent stem cells. In frank leukemia, knockdown of RUNX1 or its co-factor CBF{beta} results in cell death suggesting sustained requirement for RUNX1 activity which is recapitulated by chemical perturbation using an allosteric CBF{beta}-inhibitor. Strikingly, we show that RUNX1 addiction extends to other genetic subtypes of pediatric B-ALL and also adult disease. Importantly, inhibition of RUNX1 activity spares normal hematopoiesis. Our results implicate chemical intervention in the RUNX1 program as an exciting therapeutic opportunity in ALL.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.424004",
    "title": "Amorphous solid dispersions and the confounding effect of nanoparticles in in vitro dissolution and in vivo testing: Niclosamide as a case of study",
    "authors": "Jara, M. O.; Warnken, Z. N.; Williams, R. O.",
    "author_corresponding": "Robert O Williams",
    "author_corresponding_institution": "University of Texas at Austin",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.424004.source.xml",
    "abstract": "We developed an amorphous solid dispersion (ASD) of the poorly water-soluble molecule niclosamide that achieved more than a 2-fold increase in bioavailability. Notably, this niclosamide ASD formulation increased the apparent drug solubility about 60-fold relative to the crystalline material due to the generation of nanoparticles. Niclosamide is a weakly acidic drug, BCS class II, and a poor glass former with low bioavailability in vivo. Hot-melt extrusion is a high-throughput manufacturing method commonly used in the development of ASDs for increasing the apparent solubility and bioavailability of poorly water-soluble compounds. We utilized the polymer polyvinylpyrrolidone-vinyl acetate (PVP-VA) to manufacture niclosamide ASDs by extrusion. Samples were analyzed based on their microscopic and macroscopic behavior and their intermolecular interactions, using DSC, XRD, NMR, FTIR, and DLS. The niclosamide ASD generated nanoparticles with a mean particle size of about 100 nm in FaSSIF media. In a side-by-side diffusion test, these nanoparticles produced a 4-fold increase in niclosamide diffusion. We successfully manufactured amorphous extrudates of the poor glass former niclosamide that showed remarkable in vitro dissolution and diffusion performance. These in vitro tests were translated to a rat model that also showed an increase in oral bioavailability.\n\nO_FIG_DISPLAY_L [Figure 1] M_FIG_DISPLAY C_FIG_DISPLAY",
    "published": "10.3390/pharmaceutics13010097",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.424043",
    "title": "AINTEGUMENTA and AINTEGUMENTA-LIKE6 directly regulate floral homeotic and growth genes in young flowers",
    "authors": "Krizek, B. A.; Bantle, A. T.; Heflin, J. M.; Han, H.; Freese, N.; Loraine, A. E.",
    "author_corresponding": "Beth A.  Krizek",
    "author_corresponding_institution": "University of South Carolina",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.424043.source.xml",
    "abstract": "Arabidopsis flower primordia give rise to floral organ primordia in stereotypical positions within four concentric whorls. Floral organ primordia in each whorl undergo distinct developmental programs to become one of four organ types (sepals, petals, stamens, and carpels). The Arabidopsis transcription factors AINTEGUMENTA (ANT) and AINTEGUMENTA-LIKE6 (AIL6) play critical and partially overlapping roles during floral organogenesis. They are required for correct positioning of floral organ initiation, contribute to the specification of floral organ identity, and regulate the growth and morphogenesis of developing floral organs. To gain insight into the molecular means by which ANT and AIL6 contribute to floral organogenesis, we identified the genome-wide binding sites of both ANT and AIL6 in stage 3 flower primordia, the developmental stage at which sepal primordia become visible and class B and C floral homeotic genes are first expressed. AIL6 binds to a subset of ANT sites, suggesting that AIL6 regulates some but not all of the same target genes as ANT. ANT and AIL6 binding sites are associated with genes involved in many biological processes related to meristem and flower organ development. Comparison of genes associated with both ANT and AIL6 ChIP-Seq peaks and those differentially expressed after perturbation of ANT or AIL6 activity identified likely direct targets of ANT and AIL6 regulation. These include the floral homeotic genes APETALA3 (AP3) and AGAMOUS (AG) and four growth regulatory genes: BIG BROTHER (BB), ROTUNDIFOLIA3 (ROT3), ANGUSTIFOLIA3/GRF INTERACTING FACTOR (AN3/GIF1), and XYLOGLUCAN ENDOTRANSGLUCOLSYLASE/HYDROLASE9 (XTH9).\n\nOne Sentence SummaryThe transcription factors ANT and AIL6 directly regulate genes involved in different aspects of flower development including genes that specify floral organ identity and those that regulate growth.",
    "published": "10.1093/jxb/erab223",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.423922",
    "title": "Active learning tools improve the learning outcomes, scientific attitude and critical thinking in higher education: Experiences in an online course during the COVID-19 pandemic",
    "authors": "Rossi, I. V.; de Lima, J. D.; Sabatke, B.; Nunes, M. A. F.; Ramirez, G. E.; Ramirez, M. I.",
    "author_corresponding": "Marcel I Ramirez",
    "author_corresponding_institution": "Instituto Oswaldo Cruz - Universidade Federal de Parana, Brazil",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.423922.source.xml",
    "abstract": "Active teaching methodologies have been placed as a hope for changing education at different levels, transiting from passive lecture-centered to student-centered learning. With the health measures of social distance, the COVID-19 pandemic forced a strong shift to remote education. With the challenge of delivering quality education through a computer screen, we validated and applied an online course model using active teaching tools for higher education. We incorporated published active-learning strategies into an online construct, with problem-based inquiry and design of inquiry research projects to serve as our core active-learning tool. The gains related to students science learning experiences and their attitudes towards science were assessed by applying questionnaires before, during and after the course. The course counted on the participation of 83 students, most of them (60,8%) from post-graduate students. Our results show that engagement provided by active learning methods can improve performance both in hard and soft skills. Students participation seems to be more relevant when activities require interaction of information, prediction and reasoning, such as open-ended questions and design of research projects. Therefore, our data shows that, in pandemic, active learning tools benefit students and improve their critical thinking and their motivation and positive positioning in science.",
    "published": "10.1002/bmb.21574",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.423933",
    "title": "Ultra-high sensitivity mass spectrometry quantifies single-cell proteome changes upon perturbation",
    "authors": "Brunner, A.-D.; Thielert, M.; Vasilopoulou, C.; Ammar, C.; Coscia, F.; Mund, A.; Horning, O. B.; Bache, N.; Apalategui, A.; Lubeck, M.; Raether, O.; Park, M.; Richter, S.; Fischer, D. S.; Theis, F. J.; Meier, F.; Mann, M.",
    "author_corresponding": "Matthias  Mann",
    "author_corresponding_institution": "Proteomics and Signal Transduction, Max-Planck Institute of Biochemistry, Am Klopferspitz 18, 82152 Martinsried, Germany",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.423933.source.xml",
    "abstract": "Single-cell technologies are revolutionizing biology but are today mainly limited to imaging and deep sequencing1-3. However, proteins are the main drivers of cellular function and in-depth characterization of individual cells by mass spectrometry (MS)-based proteomics would thus be highly valuable and complementary4,5. Chemical labeling-based single-cell approaches introduce hundreds of cells into the MS, but direct analysis of single cells has not yet reached the necessary sensitivity, robustness and quantitative accuracy to answer biological questions6,7. Here, we develop a robust workflow combining miniaturized sample preparation, very low flow-rate chromatography and a novel trapped ion mobility mass spectrometer, resulting in a more than ten-fold improved sensitivity. We accurately and robustly quantify proteomes and their changes in single, FACS-isolated cells. Arresting cells at defined stages of the cell cycle by drug treatment retrieves expected key regulators such as CDK2NA, the E2 ubiquitin ligase UBE2S, DNA topoisomerases TOP2A/B and the chromatin regulator HMGA1. Furthermore, it highlights potential novel ones and allows cell phase prediction. Comparing the variability in more than 430 single-cell proteomes to transcriptome data revealed a stable core proteome despite perturbation, while the transcriptome appears volatile. This emphasizes substantial regulation of translation and sets the stage for its elucidation at the single cell level. Our technology can readily be applied to ultra-high sensitivity analyses of tissue material8, posttranslational modifications and small molecule studies to gain unprecedented insights into cellular heterogeneity in health and disease.",
    "published": "10.15252/msb.202110798",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.423995",
    "title": "Sustained expression of unc-4/Hox and unc-37/Groucho in postmitotic neurons specifies the spatial organization of the cholinergic synapses in C. elegans",
    "authors": "Kurashina, M.; Wang, J.; Lee, K. K.; Johal, A.; Mizumoto, K.",
    "author_corresponding": "Kota  Mizumoto",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.423995.source.xml",
    "abstract": "Neuronal cell fate determinants establish the identities of neurons by controlling gene expression to regulate neuronal morphology and synaptic connectivity. However, it is not understood if neuronal cell fate determinants have postmitotic functions in synapse pattern formation. Here we identify a novel role for UNC-4 homeobox protein and its corepressor UNC-37/Groucho, in tiled synaptic patterning of the cholinergic motor neurons in Caenorhabditis elegans. We show that unc-4 is not required during neurogenesis but is required in the postmitotic neurons for proper synapse patterning. In contrast, unc-37 is required in both developing and postmitotic neurons. The synaptic tiling defects of unc-4 mutants are suppressed by bar-1/{beta}-catenin mutation, which positively regulates the expression of ceh-12/Hb9. Ectopic ceh-12 expression partly underlies the synaptic tiling defects of unc-4 and unc-37 mutants. Our results reveal a novel postmitotic role of neuronal cell fate determinants in synapse pattern formation through inhibiting the canonical Wnt signaling pathway.",
    "published": "10.7554/eLife.66011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.423981",
    "title": "GABA relates to functional connectivity changes and retention in visuomotor adaptation",
    "authors": "Nettekoven, C. R.; Brady, S.; Clarke, W. T.; Emir, U.; Levensteion, J.; Petitet, P.; Panouilleres, M. T. N.; Bachtiar, V.; O'Shea, J.; Johansen-Berg, H.; Jenkinson, N.; Stagg, C.",
    "author_corresponding": "Caroline R Nettekoven",
    "author_corresponding_institution": "Wellcome Centre for Integrative Neuroimaging, FMRIB, Nuffield Department of Clinical Neurosciences, University of Oxford; Oxford Centre for Human Brain Activity",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.423981.source.xml",
    "abstract": "Motor adaptation is fundamental to maintaining accurate movements under changing conditions, but the neurochemical basis of human motor adaptation is not well understood. Here, we used an ultra-high-field MR multimodal acquisition to address the hypothesis that M1 GABA and M1-Cerebellar functional connectivity would relate to retention of adaptation, but not acquisition of adaptation. As such, we demonstrate higher baseline M1 [GABA] relates to greater retention but does not relate to adaptation-acquisition. This relationship is mediated by change in M1-Cerebellar functional connectivity: higher M1 [GABA] relates to a decreased M1-Cerebellar connectivity, resulting in greater retention. These findings showed anatomical, neurochemical and behavioural specificity: As expected, no relationship was found between retention and a control metabolite, retention and connectivity change between control regions and between M1 [GABA] and behaviour in a control condition. The implication of a mechanistic link from neurochemistry to retention advances our understanding of population variability in retention and provides a step towards therapeutic interventions to restore motor abilities.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.423962",
    "title": "In vitro characterisation and neurosteroid treatment of an N-Methyl-D-Aspartate receptor antibody-mediated seizure model",
    "authors": "Wright, S. K.; Rosch, R. E.; Wilson, M. A.; Upadhya, M. A.; Dhangar, D. R.; Clarke-Bland, C.; Wahid, T. T.; Barman, S.; Goebels, N.; Kreye, J.; Pruss, H.; Jacobson, L.; Bassett, D. S.; Vincent, A.; Greenhill, S. D.; Woodhall, G. L.",
    "author_corresponding": "Sukhvir K Wright",
    "author_corresponding_institution": "Aston University",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.423962.source.xml",
    "abstract": "Seizures are a prominent feature in N-Methyl-D-Aspartate receptor antibody (NMDAR-Ab) encephalitis, a distinct neuro-immunological disorder in which specific human autoantibodies bind and crosslink the surface of NMDAR proteins thereby causing internalization and a state of NMDAR hypofunction. To further understand ictogenesis in this disorder, and to test a novel treatment compound, we developed an NMDAR-Ab mediated rat seizure model that displays spontaneous epileptiform activity in vivo and in vitro. Using a combination of electrophysiological and dynamic causal modelling techniques we show that, contrary to expectation, reduction of synaptic excitatory, but not inhibitory, neurotransmission underlies the ictal events through alterations in the dynamical behaviour of microcircuits in brain tissue. Moreover, in vitro application of an NMDAR-specific neurosteroid, pregnenolone sulfate, that upregulates NMDARs, reduced established ictal activity. This proof-of-concept study highlights the complexity of circuit disturbances that may lead to seizures and the potential use of receptor-specific treatments in antibody-mediated seizures and epilepsy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.423985",
    "title": "CRISPR-based functional genomics in human dendritic cells",
    "authors": "Jost, M.; Jacobson, A. N.; Hussmann, J. A.; Cirolia, G.; Fischbach, M.; Weissman, J. S.",
    "author_corresponding": "Marco  Jost",
    "author_corresponding_institution": "UCSF",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.423985.source.xml",
    "abstract": "Dendritic cells (DCs) regulate processes ranging from antitumor and antiviral immunity to host-microbe communication at mucosal surfaces. It remains difficult, however, to genetically manipulate human DCs, limiting our ability to probe how DCs elicit specific immune responses. Here, we develop a CRISPR/Cas9 genome editing method for human monocyte-derived DCs (moDCs) that mediates knockouts with a median efficiency of >93% across >300 genes. Using this method, we perform genetic screens in moDCs, identifying mechanisms by which DCs tune responses to lipopolysaccharides from the human microbiome. In addition, we reveal donor-specific responses to lipopolysaccharides, underscoring the importance of assessing immune phenotypes in donor-derived cells, and identify genes that control this specificity, highlighting the potential of our method to pinpoint determinants of inter-individual variation in immune responses. Our work sets the stage for a systematic dissection of the immune signaling at the host-microbiome interface and for targeted engineering of DCs for neoantigen vaccination.",
    "published": "10.7554/elife.65856",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.423945",
    "title": "Identification of molecular candidates which regulate calcium-dependent CD8+ T-cell cytotoxicity",
    "authors": "Zöphel, S.; Schwär, G.; Nazarieh, M.; Konetzki, V.; Hoxha, C.; Meese, E.; Hoth, M.; Helms, V.; Hamed, M.; Schwarz, E. C.",
    "author_corresponding": "Eva C Schwarz",
    "author_corresponding_institution": "Biophysics, Saarland University",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.423945.source.xml",
    "abstract": "Cytotoxic CD8+ T lymphocytes (CTL) eliminate infected cells or transformed tumour cells by releasing perforin-containing cytotoxic granules at the immunological synapse. The secretion of such granules depends on Ca2+-influx through store operated Ca2+ channels, formed by STIM-activated Orai proteins. Whereas molecular mechanisms of the secretion machinery are well understood, much less is known about the molecular machinery that regulates the efficiency of Ca2+-dependent target cell killing. Here, we isolated total RNA from natural killer (NK) cells, non-stimulated CD8+ T-cells, and from Staphylococcus aureus enterotoxin A (SEA) stimulated CD8+ T-cells (SEA-CTL) and conducted whole genome expression profiling by microarray experiments. Based on differential expression analysis of the transcriptome data and analysis of master regulator genes, we identified 31 candidates which potentially regulate Ca2+-homeostasis in CTL. To investigate a putative function of these candidates in CTL cytotoxicity, we transfected either SEA-stimulated CTL (SEA-CTL) or antigen specific CD8+ T-cell clones (CTL-MART-1) with siRNAs specific against the identified candidates and analyzed the killing capacity using a real-time killing assay. In addition, we complemented the analysis by studying the effect of inhibitory substances acting on the candidate proteins if available. Finally, to unmask their involvement in Ca2+ dependent cytotoxicity, candidates were also analyzed under Ca2+-limiting conditions. Overall, this strategy led to the identification of KCNN4, RCAN3, CCR5 and BCL2 as potential candidates to regulate the efficiency of Ca2+-dependent target cell killing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.423983",
    "title": "Phylogenetic and population structure analyses uncover pervasive misclassification and help assessing the biosafety of Pseudomonas putida for biotechnological applications",
    "authors": "Araujo, H. P.; Jacobs, S. H.; Franco, G. R.; Venancio, T. M.",
    "author_corresponding": "Hemanoel Passarelli Araujo",
    "author_corresponding_institution": "Universidade Federal de Minas Gerais",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.423983.source.xml",
    "abstract": "The Pseudomonas putida group comprises strains with biotechnological and clinical relevance. P. alloputida was proposed as a new species and highlighted the misclassification of P. putida. Nevertheless, the population structure of P. alloputida remained unexplored. We retrieved 11,025 Pseudomonas genomes and used P. alloputida Kh7T to delineate the species. The P. alloputida population structure comprises at least 7 clonal complexes (CCs). Clinical isolates are mainly found in CC4 and acquired resistance genes are present at low frequency in plasmids. Virulence profiles support the potential of CC7 members to outcompete other plant or human pathogens through a type VI secretion system. Finally, we found that horizontal gene transfer had an important role in shaping the ability of P. alloputida to bioremediate aromatic compounds such as toluene. Our results provide the grounds to understand P. alloputida genetic diversity and safety for environmental applications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.423970",
    "title": "From egg to adult: a developmental table of the ant Monomorium pharaonis",
    "authors": "Pontieri, L.; Rajakumar, A.; Rafiqi, A. M.; Larsen, R. S.; Abouheif, E.; Zhang, G.",
    "author_corresponding": "Guojie  Zhang",
    "author_corresponding_institution": "University of Copenhagen; Kunming Institute of Zoology",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.423970.source.xml",
    "abstract": "Ants exhibit remarkable phenotypic diversity and, with over approximately 16,000 species across 6 continents, represent one of the most evolutionarily and ecologically successful groups of animals. All ants are eusocial with a reproductive division of labor between morphologically and/or behaviourally distinct castes within a single species. This has made ants an ideal system to study core questions of eco-evo-devo (ecological evolutionary developmental biology) by highlighting the role of developmental plasticity, epigenetics, ancestral developmental potentials, modularity, and major evolutionary transitions in the evolutionary process. Yet, despite their importance for eco-evo-devo, no complete ontological series for an ant has been published to date. We therefore present the first developmental table in ants, from egg to adult, for the Myrmicine ant Monomorium pharaonis. We identified and characterized 17 embryonic stages, 3 larval instars, and prepupal/pupal development. We found that the majority of landmarks identified during embryogenesis in the fruitfly Drosophila melanogaster are conserved in M. pharaonis. Furthermore, we can morphologically discriminate reproductive larvae (queen and male-destined larvae) from one another after the 1st larval instar. Finally, this ontological series of M. pharaonis will serve as a blueprint for the generation of future ant developmental tables, which is key to understanding how the remarkable diversity in ants evolved.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.423948",
    "title": "Dissecting human skeletal stem cell ontogeny by single-cell transcriptomic and functional analyses",
    "authors": "He, J.; Yan, J.; Wang, J.; Zhao, L.; Xin, Q.; Zeng, Y.; Sun, Y.; Zhang, H.; Bai, Z.; Li, Z.; Ni, Y.; Gong, Y.; Li, Y.; He, H.; Bian, Z.; Lan, Y.; Ma, C.; Bian, L.; Zhu, H.; Liu, B.; Yue, R.",
    "author_corresponding": "Rui  Yue",
    "author_corresponding_institution": "Institute for Regenerative Medicine, Shanghai East Hospital, Shanghai Key Laboratory of Signaling and Disease Research, Frontier Science Center for Stem Cell Re",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.423948.source.xml",
    "abstract": "Human skeletal stem cells (SSCs) have been discovered in fetal and adult bones. However, the spatiotemporal ontogeny of human SSCs during embryogenesis has been elusive. Here we map the transcriptional landscape of human embryonic skeletogenesis at single-cell resolution to address this fundamental question. We found remarkable heterogeneity within human limb bud mesenchyme and epithelium, as well as the earliest osteo-chondrogenic progenitors. Importantly, embryonic SSCs (eSSCs) were found in the perichondrium of human long bones, which self-renew and generate osteochondral lineage cells, but not adipocytes or hematopoietic stroma. eSSCs are marked by the adhesion molecule CADM1 and highly enrich FOXP1/2 transcriptional network. Interestingly, neural crest-derived cells with similar phenotypic markers and transcriptional network were also found in the sagittal suture of human embryonic calvaria. Taken together, this study revealed the cellular heterogeneity and lineage hierarchy during human embryonic skeletogenesis, and identified distinct skeletal stem/progenitor cells that orchestrate endochondral and intramembranous ossification.",
    "published": "10.1038/s41422-021-00467-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.423976",
    "title": "The transcription factor FoxO1 is required for the establishment of the human definitive endoderm",
    "authors": "Nord, J.; Schill, D.; Pulakanti, K.; Rao, S.; Cirillo, L. A.",
    "author_corresponding": "Lisa A Cirillo",
    "author_corresponding_institution": "Medical College of Wisconsin",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.423976.source.xml",
    "abstract": "The transcription factor FoxO1 has been shown to dynamically regulate cell fate across diverse cell types. Here, we employ a human induced pluripotent stem cell (hiPSC)-to-hepatocyte differentiation system that recapitulates the process of hepatocyte specification and differentiation in the human embryo to investigate FoxO1 as a participant in the molecular events required to execute the initial stages of liver development. We demonstrate that FoxO1 is expressed in hiPSC and at all stages of hepatocyte differentiation: definitive endoderm, specified hepatocytes, immature hepatoblasts, and mature hepatocyte-like cells. Disruption of FoxO1 activity by addition of the small molecule inhibitor AS1842856 at the beginning of the differentiation protocol abolishes the formation of definitive endoderm, as indicated by the loss of endoderm gene expression and the gain in expression of multiple mesoderm genes. Moreover, we show that FoxO1 binds to the promoters of two genes with important roles in endoderm differentiation whose expression is significantly downregulated in AS1842856 treated versus untreated cells. These findings reveal a new role for FoxO1 as an essential transcriptional regulator for the establishment of definitive endoderm in humans.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.423968",
    "title": "The anatomy of a phenological mismatch: interacting consumer demand and resource characteristics determine the consequences of mismatching",
    "authors": "Wilde, L. R.; Simmons, J. E.; Swift, R. J.; Senner, N. R.",
    "author_corresponding": "Luke R Wilde",
    "author_corresponding_institution": "Department of Biological Sciences, University of South Carolina, 715 Sumter St., Columbia, SC 29208",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.423968.source.xml",
    "abstract": "Climate change has caused shifts in seasonally recurring biological events and the temporal decoupling of consumer-resource pairs - i.e., phenological mismatching (hereafter,  mismatching). Despite the hypothetical risk mismatching poses to consumers, it does not invariably lead to individual- or population-level effects. This may stem from how mismatches are typically defined, where an individual or population are  matched or mismatched based on the degree of asynchrony with a resource pulse. However, because both resource availability and consumer demands change over time, this categorical definition can obscure within- or among-individual fitness effects. We investigated the effects of resource characteristics on the growth, daily survival, and fledging rates of Hudsonian godwit (Limosa haemastica) chicks hatched near Beluga River, Alaska. To do this, we developed models to identify the effects of resource characteristics on individual- and population-level processes and determine how the strength of these effects change throughout a consumers early development. We found that at the individual-level, chick growth and survival improved following periods of higher invertebrate abundance but were increasingly dependent on the availability of larger prey as chicks aged. At the population level, seasonal fledging rates were best explained by a model including age-structured consumer demand. Our study suggests that modelling the effects of mismatching as a disrupted interaction between consumers and their resources provides a biological mechanism for how mismatching occurs and clarifies when it matters to individuals and populations. Given the variable responses to mismatching exhibited by consumer populations, such tools for predicting how populations may respond under future climatic conditions will be critical for conservation planning.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.423930",
    "title": "Interplay between high drift-high selection limits the genetic load in small selfing maize populations",
    "authors": "Desbiez-Piat, A.; Le Rouzic, A.; Tenaillon, M. I.; Dillmann, C.",
    "author_corresponding": "Christine  Dillmann",
    "author_corresponding_institution": "Universite Paris-Saclay",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.423930.source.xml",
    "abstract": "Population and quantitative genetic models provide useful approximations to predict long-term selection responses sustaining phenotypic shifts, and underlying multilocus adaptive dynamics. Valid across a broad range of parameters, their use for understanding the adaptive dynamics of small selfing populations undergoing strong selection intensity (thereafter High Drift-High selection regime, HDHS) remains to be explored. Saclay Divergent Selection Experiments (DSEs) on maize flowering time provide an interesting example of populations evolving under HDHS, with significant selection responses over 20 generations in two directions. We combined experimental data from Saclay DSEs, forward individual-based simulations, and theoretical predictions to dissect the evolutionary mechanisms at play in the observed selection responses. We asked two main questions: How do mutations arise, spread, and reach fixation in populations evolving under HDHS ? How does the interplay between drift and selection influence observed phenotypic shifts ? We showed that the long-lasting response to selection in small populations is due to the rapid fixation of mutations occurring during the generations of selection. Among fixed mutations, we also found a clear signal of enrichment for beneficial mutations revealing a limited cost of selection. Both environmental stochasticity and variation in selection coefficients likely contributed to exacerbate mutational effects, thereby facilitating selection grasp and fixation of small-effect mutations. Together our results highlight that despite a small number of polymorphic loci expected under HDHS, adaptive variation is continuously fueled by a vast mutational target. We discuss our results in the context of breeding and long-term survival of small selfing populations.",
    "published": "10.1093/genetics/iyab123",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.424010",
    "title": "Unearthing the genes of plant-beneficial marine yeast - Wickerhamomyces anomalus strain MSD1",
    "authors": "Krishnan, R. S.; Narayanasamy, P.; Kumaravel, S. R.; Radhakrishnan, S.; Ponni, K.; Narayanan, L.; Latha, K.",
    "author_corresponding": "K  Latha",
    "author_corresponding_institution": "T. Stanes and Company Ltd.",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.424010.source.xml",
    "abstract": "The de novo genome of unique marine yeast, Wickerhamomyces anomalus isolated from seaweed along Indian coast is presented. The genome assembly was carried out using MaSurCA assembler that generated a data size [~]14.3 mb from short and long reads obtained from Illumina Hiseq 4000 and GridION-X5 respectively. This assembled genome data were used for predicting genes using Augustus gene prediction tool that reported 6720 genes and proteins. The gene sequences were used to unravel the metabolic pathway analysis using KAAS database. The protein sequences were used for secondary analysis to predict the presence of signal peptides using SignalP tool, predicting protein family, domains using Pfam tool and prediction of transmembrane helices in proteins using TMHMM tool. Presence of genes involved in plant growth-promotion and regulation (PGPR) including siderophore and IAA production, iron and sulfur transformation, zinc and phosphate solubilization, nitrogen fixation, synthesis of anti-bacterial and volatile organic compound (VOCs), were assigned. Additionally, acid and alkaline phosphatases, ACC deaminases and lytic enzymes such as {beta}-glucanases, proteases and chitinases involved in pathogen suppression, are also reported. The study elucidates comprehensive understanding of PGP attributes of MSD1 and its potential use in agriculture as bio-fertilizer /bio-stimulant.",
    "published": "10.15680/IJIRSET.2021.1009032",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.423982",
    "title": "Protein substrates engage the lumen of O-GlcNAc transferase's tetratricopeptide repeat domain in different ways",
    "authors": "Joiner, C. M.; Hammel, F. A.; Janetzko, J.; Walker, S.",
    "author_corresponding": "Suzanne  Walker",
    "author_corresponding_institution": "harvard medical school",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.423982.source.xml",
    "abstract": "Glycosylation of nuclear and cytoplasmic proteins is an essential post-translational modification in mammals. O-GlcNAc transferase (OGT), the sole enzyme responsible for this modification, glycosylates over a thousand unique nuclear and cytoplasmic substrates. How OGT selects its substrates is a fundamental question that must be answered to understand OGTs unusual biology. OGT contains a long tetratricopeptide repeat (TPR) domain that has been implicated in substrate selection, but there is almost no information about how changes to this domain affect glycosylation of individual substrates. Here, we used proteome-wide glycosylation profiling and probed glycosylation of selected purified substrates to show that asparagine and aspartate ladders that extend the full length of OGTs TPR lumen control substrate glycosylation. We also found that substrates with glycosylation sites close to the C-terminus bypass lumenal binding. Our findings demonstrate that substrates can engage OGT in a variety of different ways for glycosylation.",
    "published": "10.1021/acs.biochem.0c00981",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.20.423682",
    "title": "Analysis of 46,046 SARS-CoV-2 whole-genomes leveraging principal component analysis (PCA)",
    "authors": "Scherer, C.; Grover, J.; Kameraad, D.; Rudy, G.; Scherer, A.",
    "author_corresponding": "Christiane  Scherer",
    "author_corresponding_institution": "Evangelisches Klinikum Bethel",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.20.423682.source.xml",
    "abstract": "Since the beginning of the global SARS-CoV-2 pandemic, there have been a number of efforts to understand the mutations and clusters of genetic lines of the SARS-CoV-2 virus. Until now, phylogenetic analysis methods have been used for this purpose. Here we show that Principal Component Analysis (PCA), which is widely used in population genetics, can not only help us to understand existing findings about the mutation processes of the virus, but can also provide even deeper insights into these processes while being less sensitive to sequencing gaps. Here we describe a comprehensive analysis of a 46,046 SARS-CoV-2 genome sequence dataset downloaded from the GISAID database in June of this year.\n\nSummaryPCA provides deep insights into the analysis of large data sets of SARS-CoV-2 genomes, revealing virus lineages that have thus far been unnoticed.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.423111",
    "title": "Virtue as the mean: Pan-human consensus genome significantly improves the accuracy of RNA-seq analyses",
    "authors": "Kaminow, B.; Ballouz, S.; Gillis, J.; Dobin, A.",
    "author_corresponding": "Alexander  Dobin",
    "author_corresponding_institution": "Cold Spring Harbor Laboratory",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.423111.source.xml",
    "abstract": "The Human Reference Genome serves as the foundation for modern genomic analyses. However, in its present form, it does not adequately represent the vast genetic diversity of the human population. In this study, we explored the consensus genome as a potential successor of the current Reference genome and assessed its effect on the accuracy of RNA-seq read alignment. In order to find the best haploid genome representation, we constructed consensus genomes at the Pan-human, Super-population and Population levels, utilizing variant information from the 1000 Genomes project. Using personal haploid genomes as the ground truth, we compared mapping errors for real RNA-seq reads aligned to the consensus genomes versus the Reference genome. For reads overlapping homozygous variants, we found that the mapping error decreased by a factor of ~2-3 when the Reference was replaced with the Pan-human consensus genome. Interestingly, we also found that using more population-specific consensuses resulted in little to no increase over using the Pan-human consensus, suggesting a limit in the utility of incorporating more specific genomic variation. To assess the functional impact, we compared splice junction expression in the different genomes and found that the Pan-human consensus increases accuracy of splice junction quantification for hundreds of splice junctions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.424042",
    "title": "Conversion between 100-million-year-old duplicated genes contributes to rice subspecies divergence",
    "authors": "Wang, J.; Wang, L.; Wei, C.; Wang, J.; Teng, J.; Shen, S.; Xiao, Q.; Bao, S.; Feng, Y.; Zhang, Y.; Li, Y.; Sun, S.; Yue, Y.; Wu, C.; Wang, Y.; Zhou, T.; Xu, W.; Yu, J.",
    "author_corresponding": "Jinpeng  Wang",
    "author_corresponding_institution": "North China University of Science and Technology",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.424042.source.xml",
    "abstract": "Extensive sequence similarity between duplicated gene pairs produced by paleo-polyploidization may result from illegitimate recombination between homologous chromosomes. The genomes of Asian cultivated rice Xian/indica (XI) and Geng/japonica (GJ) have recently been updated, providing new opportunities for investigating on-going gene conversion events. Using comparative genomics and phylogenetic analyses, we evaluated gene conversion rates between duplicated genes produced by polyploidization 100 million years ago (mya) in GJ and XI. At least 5.19%-5.77% of genes duplicated across three genomes were affected by whole-gene conversion after the divergence of GJ and XI at ~0.4 mya, with more (7.77%-9.53%) showing conversion of only gene portions. Independently converted duplicates surviving in genomes of different subspecies often used the same donor genes. On-going gene conversion frequency was higher near chromosome termini, with a single pair of homoeologous chromosomes 11 and 12 in each genome most affected. Notably, on-going gene conversion has maintained similarity between very ancient duplicates, provided opportunities for further gene conversion, and accelerated rice divergence. Chromosome rearrangement after polyploidization may result in gene loss, providing a basis for on-going gene conversion, and may have contributed directly to restricted recombination/conversion between homoeologous regions. Gene conversion affected biological functions associated with multiple genes, such as catalytic activity, implying opportunities for interaction among members of large gene families, such as NBS-LRR disease-resistance genes, resulting in gene conversion. Duplicated genes in rice subspecies generated by grass polyploidization ~100 mya remain affected by gene conversion at high frequency, with important implications for the divergence of rice subspecies.\n\nOne-sentence summaryOn-going gene conversion between duplicated genes produced by 100 mya polyploidization contributes to rice subspecies divergence, often involving the same donor genes at chromosome termini.",
    "published": "10.1186/s12864-021-07776-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.423931",
    "title": "GRAPHIC: GRAPH-BASED HIERARCHICAL CLUSTERING FOR SINGLE-MOLECULE LOCALIZATION MICROSCOPY",
    "authors": "Pouria, M.; Aziznejad, S.; Unser, M.; Sage, D.",
    "author_corresponding": "Shayan  Aziznejad",
    "author_corresponding_institution": "EPFL",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.423931.source.xml",
    "abstract": "We propose a novel method for the clustering of point-cloud data that originate from single-molecule localization microscopy (SMLM). Our scheme has the ability to infer a hierarchical structure from the data. It takes a particular relevance when quantitatively analyzing the biological particles of interest at different scales. It assumes a prior neither on the shape of particles nor on the background noise. Our multiscale clustering pipeline is built upon graph theory. At each scale, we first construct a weighted graph that represents the SMLM data. Next, we find clusters using spectral clustering. We then use the output of this clustering algorithm to build the graph in the next scale; in this way, we ensure consistency over different scales. We illustrate our method with examples that highlight some of its important properties.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.422352",
    "title": "Aggregation and immobilisation of membrane proteins interplay with local lipid order in the plasma membrane of T cells",
    "authors": "Urbancic, I.; Schiffelers, L.; Jenkins, E.; Gong, W.; Santos, A. M.; Schneider, F.; O'Brien-Ball, C.; Vuong, M. T.; Ashman, N.; Sezgin, E.; Eggeling, C.",
    "author_corresponding": "Iztok  Urbančič",
    "author_corresponding_institution": "Jožef Stefan Institute",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.422352.source.xml",
    "abstract": "The quest for understanding of numerous vital membrane-associated cellular processes, such as signalling, has largely focussed on the spatiotemporal orchestration and reorganisation of the identified key proteins, including their binding and aggregation. Despite strong indications of the involvement of membrane lipid heterogeneities, historically often termed lipid rafts, their roles in many processes remain controversial and mechanisms elusive. Taking activation of T lymphocytes as an example, we here investigate membrane properties around the key proteins - in particular the T cell receptor (TCR), its main kinase Lck, and phosphatase CD45. We determine their partitioning and co-localisation in passive cell-derived model membranes (i.e. giant plasma-membrane vesicles, GPMVs), and explore their mobility and local lipid order in live Jurkat T cells using fluorescence correlation spectroscopy and spectral imaging with polarity-sensitive membrane probes. We find that upon aggregation and partial immobilisation, the TCR changes its preference towards more ordered lipid environments, which can in turn passively recruit Lck. We observe similar aggregation-induced local membrane ordering and recruitment of Lck also by CD45, as well as by a membrane protein of antigen-presenting cells, CD86, which is not supposed to interact with Lck directly. This highlights the involvement of lipid-mediated interactions and suggests that the cellular membrane is poised to modulate the frequency of protein encounters according to their aggregation state and alterations of their mobility, e.g. upon ligand binding.",
    "published": "10.1002/1873-3468.14153",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.423987",
    "title": "Identifying and testing marker-trait associations for growth and phenology in three pine species",
    "authors": "Perry, A.; Wachowiak, W.; Beaton, J.; Iason, G.; Cottrell, J.; Cavers, S.",
    "author_corresponding": "Annika  Perry",
    "author_corresponding_institution": "UK Centre for Ecology and Hydrology Edinburgh, Penicuik, Midlothian, EH26 0QB, UK",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.423987.source.xml",
    "abstract": "In tree species, genomic prediction offers the potential to forecast mature trait values in early growth stages, if robust marker-trait associations can be identified. Here we apply a novel multispecies approach using genotypes from a new genotyping array, based on 20,795 SNPs from three closely related pine species (Pinus sylvestris, Pinus uncinata and Pinus mugo), to test for associations with growth and phenology data from a common garden study. Predictive models constructed using significantly associated SNPs were then tested and applied to an independent multisite field trial of P. sylvestris and the capability to predict trait values was evaluated. One hundred and eighteen SNPs showed significant associations with the traits in the pine species. Common SNPs (MAF > 0.05) associated with bud set were only found in genes putatively involved in growth and development, whereas those associated with growth and budburst were also located in genes putatively involved in response to environment and, to a lesser extent, reproduction. At one of the two independent sites, the model we developed produced highly significant correlations between predicted values and observed height data (YA, height 2020: r = 0.376, p < 0.001). Predicted values estimated with our budburst model were weakly but positively correlated with duration of budburst at one of the sites (GS, 2015: r = 0.204, p = 0.034; 2018: r = 0.205, p = 0.034-0.037) and negatively associated with budburst timing at the other (YA: r = -0.202, p = 0.046). Genomic prediction resulted in the selection of sets of trees whose mean height was taller than the average for each site. Our results provide tentative support for the capability of prediction models to forecast trait values in trees, while highlighting the need for caution in applying them to trees grown in different environments.",
    "published": "10.1111/eva.13345",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.423946",
    "title": "Quantifying absolute gene expression profiles reveals distinct regulation of central carbon metabolism genes in yeast",
    "authors": "Yu, R.; Vorontsov, E.; Sihlbom, C.; Nielsen, J.",
    "author_corresponding": "Jens  Nielsen",
    "author_corresponding_institution": "Chalmers University of Technology",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.423946.source.xml",
    "abstract": "In addition to specific regulatory circuits, gene expression is also regulated by global physiological cues such as the cell growth rate and metabolic parameters. Here we examine these global control mechanisms by analyzing an orthogonal multi-omics dataset consisting of absolute-quantitative abundances of the transcriptome, proteome, and intracellular amino acids in 22 steady-state yeast cultures. Our model indicates that transcript and protein abundance are coordinately controlled by the cell growth rate via RNA polymerase II and ribosome abundance, but are independently controlled by metabolic parameters relating to amino acid and nucleotide availability. Genes in central carbon metabolism, however, are regulated independently of these global physiological cues. Our findings can be used to augment gene expression profiling analyses in the distantly related yeast Schizosaccharomyces pombe and a human cancer cell model. Our results provide a framework to analyze gene expression profiles to gain novel biological insights, a key goal of systems biology.",
    "published": "10.7554/elife.65722",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.423542",
    "title": "Development of functional corticomuscular connectivity from childhood to adulthood during precision grip with the dominant and non-dominant hand",
    "authors": "Beck, M. M.; Spedden, M. E.; Lundbye-Jensen, J.",
    "author_corresponding": "Mikkel Malling  Beck",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.423542.source.xml",
    "abstract": "How does the neural control of manual movements mature from childhood to adulthood? Here, we investigated developmental differences in functional corticomuscular connectivity using coherence techniques in 91 individuals recruited from four different age groups covering the age range 8-30y. EEG and EMG were recorded while participants performed a unimanual visual force-tracing task requiring fine control of the force produced in a precision grip with both the dominant and non-dominant hand. Using beamforming methods, we reconstructed source activity from EEG data displaying peak coherence with the active FDI muscle during the task in order to assess functional corticomuscular connectivity. Our results revealed that coherence was greater in adolescents and adults than in children and that the difference in coherence between children and adults was driven by a greater magnitude of descending (cortex-to-muscle) coherence. This was paralleled by the observation of a posterior-to-anterior shift in the cortical sources displaying corticomuscular coherence within the contralateral hemisphere from late adolescence. Finally, we observed that corticomuscular coherence was higher on the non-dominant compared to the dominant hand across age groups. These findings provide a detailed characterization of differences in task-related corticomuscular connectivity for individuals at different stages of typical ontogenetic development that may be related to the maturational refinement of dexterous motor control.\n\nKey points- Fine motor control is gradually refined during human motor development, but little is known about the underlying neurophysiological mechanisms.\n- Here, we used EEG and EMG to investigate functional corticomuscular connectivity during a precision grip with the dominant and non-dominant hand in 91 typically developed children, adolescents and adults (age range 8-30y).\n- We show that older adolescents and adults are characterized by greater levels of corticomuscular coherence compared to children and that this is mainly driven by greater magnitudes of descending coherence (cortex-to-muscle). This is paralleled by a more anterior cortical site of coherence in older adolescents and adults compared to younger individuals.\n- These results help us better understand the ontogenetic development of task-related functional connectivity in sensorimotor networks.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.17.423238",
    "title": "A low-cost automized anaerobic chamber for long-term growth experiments and sample handling",
    "authors": "Herrmann, A. J.; Gehringer, M. M.",
    "author_corresponding": "Achim Jan Herrmann",
    "author_corresponding_institution": "Technische Universitaet Kaiserslautern",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.17.423238.source.xml",
    "abstract": "1The handling of oxygen sensitive samples and growth of obligate anaerobic organisms requires the stringent exclusion of oxygen, which is omnipresent in our normal atmospheric environment. Anaerobic workstations (aka. Glove boxes) enable the handling of oxygen sensitive samples during complex procedures, or the long-term incubation of anaerobic organisms. Depending on the application requirements, commercial workstations can cost up to 60.000 {euro}. Here we present the complete build instructions for a highly adaptive, Arduino based, anaerobic workstation for microbial cultivation and sample handling, with features normally found only in high cost commercial solutions. This build can automatically regulate humidity, H2 levels (as oxygen reductant), log the environmental data and purge the airlock. It is built as compact as possible to allow it to fit into regular growth chambers for full environmental control. In our experiments, oxygen levels during the continuous growth of oxygen producing cyanobacteria, stayed under 0.03 % for 21 days without needing user intervention. The modular Arduino controller allows for the easy incorporation of additional regulation parameters, such as CO2 concentration or air pressure. This paper provides researchers with a low cost, entry level workstation for anaerobic sample handling with the flexibility to match their specific experimental needs.\n\nSpecifications table[please fill in right-hand column of the table below]\n\n\n\nO_TBL View this table:\norg.highwire.dtl.DTLVardef@18b371aorg.highwire.dtl.DTLVardef@cead94org.highwire.dtl.DTLVardef@e5dd4borg.highwire.dtl.DTLVardef@123a3e8org.highwire.dtl.DTLVardef@de0c52_HPS_FORMAT_FIGEXP  M_TBL C_TBL",
    "published": "10.1016/j.ohx.2021.e00237",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.424046",
    "title": "Precise Regulation and Site-specifically Covalent Labeling of NSUN2 Enable by Genetic Encoding Expansion",
    "authors": "Wang, R.; Zhao, J.; Hu, H.; Wang, S.; Wang, L.",
    "author_corresponding": "Rui  Wang",
    "author_corresponding_institution": "Huazhong University of Science and Technology",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.424046.source.xml",
    "abstract": "RNA plays a critical role in gene expression regulation, cell migration, differentiation, cell death in living organism. 5-Methylcytosine is a post transcriptional RNA modification identified across wide ranges of RNA species including message RNAs. It is reported the addition of m5C to RNA cytosines is enabled by use of NSUN family enzyme, NSUN2 is identified as a critical RNA methyltransferase for adding m5C to mRNA. We demonstrated here that natural lysines modified with special groups were synthesized via chemical synthesis. Through two rounds of positive screening and one round of negative screening, MbPylRS-tRNAcua unnatural lysine substitution system which can specifically recognize lysine with defined group was evaluated and identified. Non-natural lysine substitution at C271 of NSUN2 active site and subsequently fluorescent labeling was realized via so-called click reaction. The function of NSUN2 mutant and its upregulated CDK1 gene and its effect on cell proliferation were also evaluated.",
    "published": "10.3390/genes12101488",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.423980",
    "title": "Novel roles for BicD in pronuclear fusion and meiosis II progression via localization of the CHC/TACC/Msps complex to MII spindles",
    "authors": "Vazquez Pianzola, M. P.; Beuchle, D.; Saro, G.; Hernandez, G.; Maldonado, G.; Brunssen, D.; Meister, P.; Suter, B.",
    "author_corresponding": "Beat  Suter",
    "author_corresponding_institution": "Institute of Cell Biology, University of Bern",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.423980.source.xml",
    "abstract": "Drosophila Clathrin heavy chain (Chc) is transported by the dynein/dynactin microtubule motor through its interaction with the adaptor protein Bicaudal-D (BicD). Here we show that Drosophila BicD and Chc localize to centrosomes and spindles during mitosis and to the tandem spindles during female meiosis II. Reducing the activity of BicD::GFP specifically in freshly laid eggs revealed that BicD is essential for the production of normal female meiosis II products and for pronuclear fusion. Chc interacts with BicD and D-TACC, and BicD is needed to correctly localize the microtubule-stabilizing factors D-TACC, clathrin, and Msps to the meiosis II spindles, suggesting that BicD acts by localizing these proteins. In unfertilized eggs, reduced BicD levels cause the female meiotic products to re-enter the cell cycle. As BicD is required to localize the spindle assembly checkpoint (SAC) components Mad2 and BubR1 to the female meiotic products, it appears that BicD functions to localize them to control metaphase arrest of polar bodies. Finally, Drosophila and C. elegans orthologs of BicD and tacc are also needed for pronuclear fusion.",
    "published": "10.1242/dev.199944",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.423749",
    "title": "Frequency-dependent competition between strains imparts resilience to perturbations in a model of Plasmodium falciparum malaria transmission.",
    "authors": "He, Q.; Pilosof, S.; Tiedje, K. E.; Day, K.; Pascual, M.",
    "author_corresponding": "Shai  Pilosof",
    "author_corresponding_institution": "Ben Gurion University of the Negev",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.423749.source.xml",
    "abstract": "In high-transmission endemic regions, local populations of Plasmodium falciparum exhibit vast diversity of the var genes encoding its major surface antigen, with each parasite comprising multiple copies from this diverse gene pool. This strategy to evade the immune system through large combinatorial antigenic diversity is common to other hyperdiverse pathogens. It underlies a series of fundamental epidemiological characteristics, including large reservoirs of transmission from high prevalence of asymptomatics and long-lasting infections. Previous theory has shown that negative frequency-dependent selection (NFDS) mediated by the acquisition of specific immunity by hosts structures the diversity of var gene repertoires (strains), in a pattern of limiting similarity that is both non-random and non-neutral. A combination of stochastic agent-based models and network analyses has enabled the development and testing of theory in these complex adaptive systems, where assembly of local parasite diversity occurs under frequency-dependent selection and large pools of variation. We show here the application of these approaches to theory comparing the resilience of the malaria transmission system to intervention when strain diversity is assembled under (competition-based) selection vs. a form of neutrality, where immunity depends only on the number but not the genetic identity of previous infections. The transmission system is considerably more resilient under NFDS, exhibiting a lower extinction probability despite comparable prevalence during intervention. We explain this pattern on the basis of the structure of strain diversity, in particular the more pronounced fraction of highly dissimilar parasites. For simulations that survive intervention, prevalence under specific immunity is lower than under neutrality, because the recovery of diversity is considerably slower than that of prevalence and decreased var gene diversity reduces parasite transmission. A Principal Component Analysis of network features describing parasite similarity reveals that despite lower overall diversity, NFDS is quickly restored after intervention constraining strain structure and maintaining patterns of limiting similarity important to parasite persistence. Given the resulting resilience to perturbations, intervention efforts will likely require longer times than the usual practice to eliminate P. falciparum populations. We discuss implications of our findings and potential analogies for ecological communities with non-neutral assembly processes involving frequency-dependence.",
    "published": "10.3389/fevo.2021.633263",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.423951",
    "title": "Fish-released kairomones affect Culiseta longiareolata oviposition and larval life history",
    "authors": "Silberbush, A.",
    "author_corresponding": "Alon  Silberbush",
    "author_corresponding_institution": "University of Haifa-Oranim",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.423951.source.xml",
    "abstract": "Several species of mosquitoes respond to the presence of kairomones released by larval predators during oviposition habitat selection and larval development. These responses may differ among mosquito species and do not always correlate with larval survival. This study examined the responses of the mosquito Culiseta longiareolata Macquart to kairomones released by three species of fish during oviposition, Gambusia affinis Baird and Girard, Aphanius mento Heckel and Garra rufa Heckel. In addition, the study examined the effects of kairomones released by G. affinis on larval development. Results show that ovipositing female avoided cues from larvivorous, but not algivorous fish. In addition, developing larvae metamorphosed slower and showed increased mortality when exposed to fish-released kairomones. Results suggest that the responses of this mosquito species to fish-released kairomones may be explained by its competitive ability.",
    "published": "10.1093/jme/tjab145",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.21.423869",
    "title": "In Vitro Safety Clinical Trial of the Cardiac Liability of Hydroxychloroquine and Azithromycin as COVID19 Polytherapy",
    "authors": "Healy, K.; Charrez, B.; charwat, v.; siemons, b.; Miller, E.; edwards, a.; finsberg, h.",
    "author_corresponding": "Kevin  Healy",
    "author_corresponding_institution": "UC Berkeley",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.21.423869.source.xml",
    "abstract": "Despite global efforts, there are no effective FDA-approved medicines for the treatment of SARS-CoV-2 infection. Potential therapeutics focus on repurposed drugs, some with cardiac liabilities. Here we report on a preclinical drug screening platform, a cardiac microphysiological system (MPS), to assess cardiotoxicity associated with hydroxychloroquine (HCQ) and azithromycin (AZM) polytherapy in a mock clinical trial. The MPS contained human heart muscle derived from patient-specific induced pluripotent stem cells. The effect of drug response was measured using outputs that correlate with clinical measurements such as QT interval (action potential duration) and drug-biomarker pairing.\n\nChronic exposure to HCQ alone elicited early afterdepolarizations (EADs) and increased QT interval from day 6 onwards. AZM alone elicited an increase in QT interval from day 7 onwards and arrhythmias were observed at days 8 and 10. Monotherapy results closely mimicked clinical trial outcomes. Upon chronic exposure to HCQ and AZM polytherapy, we observed an increase in QT interval on days 4-8.. Interestingly, a decrease in arrhythmias and instabilities was observed in polytherapy relative to monotherapy, in concordance with published clinical trials. Furthermore, biomarkers, most of them measurable in patients serum, were identified for negative effects of single drug or polytherapy on tissue contractile function, morphology, and antioxidant protection.\n\nThe cardiac MPS can predict clinical arrhythmias associated with QT prolongation and rhythm instabilities. This high content system can help clinicians design their trials, rapidly project cardiac outcomes, and define new monitoring biomarkers to accelerate access of patients to safe COVID-19 therapeutics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.18.422865",
    "title": "The Ensembl COVID-19 resource: Ongoing integration of public SARS-CoV-2 data",
    "authors": "De Silva, N. H.; Bhai, J.; Chakiachvili, M.; Contreras-Moreira, B.; Cummins, C.; Frankish, A.; Gall, A.; Genez, T.; Howe, K. L.; Hunt, S. E.; Martin, F. J.; Moore, B.; Ogeh, D.; Parker, A.; Parton, A.; Ruffier, M.; Pandian Sakthivel, M.; Sheppard, D.; Tate, J.; Thormann, A.; Thybert, D.; Trevanion, S. J.; Winterbottom, A.; Zerbino, D. R.; Finn, R. D.; Flicek, P.; Yates, A. D.",
    "author_corresponding": "Andrew D. Yates",
    "author_corresponding_institution": "European Molecular Biology Laboratory, European Bioinformatics Institute, Wellcome Genome Campus, Hinxton, Cambridge CB10 1SD, United Kingdom",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.18.422865.source.xml",
    "abstract": "The COVID-19 pandemic has seen unprecedented use of SARS-CoV-2 genome sequencing for epidemiological tracking and identification of emerging variants. Understanding the potential impact of these variants on the infectivity of the virus and the efficacy of emerging therapeutics and vaccines has become a cornerstone of the fight against the disease. To support the maximal use of genomic information for SARS-CoV-2 research, we launched the Ensembl COVID-19 browser, incorporating a new Ensembl gene set, multiple variant sets (including novel variation calls), and annotation from several relevant resources integrated into the reference SARS-CoV-2 assembly. This work included key adaptations of existing Ensembl genome annotation methods to model ribosomal slippage, stringent filters to elucidate the highest confidence variants and utilisation of our comparative genomics pipelines on viruses for the first time. Since May 2020, the content has been regularly updated and tools such as the Ensembl Variant Effect Predictor have been integrated. The Ensembl COVID-19 browser is freely available at https://covid-19.ensembl.org.",
    "published": "10.1093/nar/gkab889",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.424025",
    "title": "scTypeR: Framework to accurately classify cell types in single-cell RNA-sequencing data",
    "authors": "Nguyen, V.; Griss, J.",
    "author_corresponding": "Johannes  Griss",
    "author_corresponding_institution": "Medical University of Vienna",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.424025.source.xml",
    "abstract": "MotivationAutomatic cell type identification in scRNA-seq datasets is an essential method to alleviate a key bottleneck in scRNA-seq data analysis. While most existing tools show good sensitivity and specificity in classifying cell types, they often fail to adequately not-classify cells that are not present in the used reference.\n\nResultsscClassifR is a novel R package that provides a complete framework to automatically classify cells in scRNA-seq datasets. It supports both Seurat and Bioconductors SingleCellExperiment and is thereby compatible with the vast majority of R-based analysis workflows. scClassifR uses hierarchically organised SVMs to distinguish a specific cell type versus all others. It shows comparable or even superior sensitivity and specificity compared to existing tools while being robust in not-classifying unknown cell types. As a unique feature, it reports ambiguous cell assignments, including the respective probabilities. Finally, scClassifR provides dedicated functions to train and evaluate classifiers for additional cell types.\n\nAvailability and ImplementationscClassifR is freely available on GitHub (https://github.com/grisslab/scClassifR).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.423997",
    "title": "Characterizing intra-tumor and inter-tumor variability of immune cell infiltrates in murine syngeneic tumors",
    "authors": "Mojtahedzadeh, S.; Opsahl, A.; Aguilar, J.-K.; Li, D.; Streiner, N.; Wang, J.; Trajkovic, D.; Boucher, G.; Coskran, T.; O'Neil, S. P.; Ram, S.",
    "author_corresponding": "Sripad  Ram",
    "author_corresponding_institution": "Pfizer, Inc",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.423997.source.xml",
    "abstract": "By using serial-sectioning methodology combined with immunohistochemistry (IHC) and whole-slide digital image analysis (DIA), we present a systematic analysis of intra-tumor and inter-tumor variability in the abundance of nine immune cell biomarkers in multiple murine tumor models. Our analysis shows that inter-tumor variability is typically the dominant source of variation in measurements of immune cell densities. Statistical power analysis reveals how group size and variance in immune cell density estimates affect the predictive power for detecting a statistically meaningful fold-change in immune cell density. Inter-tumor variability in the ratio of immune cell densities show distinct patterns in select tumor models and reveal the existence of strong correlations between select biomarker pairs. Further, we show that the relative proportion of immune cells at different depths across tumor samples is preserved in some but not all tumor models thereby revealing the existence of compositional heterogeneity. The results and analyses presented here reveal the complex nature of immunologic heterogeneity that exists in murine tumor models and provide guidelines for designing preclinical studies for immuno-oncology research and drug development.",
    "published": "10.1016/j.ajpath.2021.07.012",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.424000",
    "title": "Coordinated hippocampal-thalamic-cortical communication crucial for engram dynamics underneath systems consolidation",
    "authors": "Feitosa Tomé, D.; Sadeh, S.; Clopath, C.",
    "author_corresponding": "Claudia  Clopath",
    "author_corresponding_institution": "Imperial College London",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.424000.source.xml",
    "abstract": "Systems consolidation refers to the reorganization of memory over time across brain regions. Despite recent advancements in unravelling engrams and circuits essential for this process, the exact mechanisms behind engram cell dynamics and the role of associated pathways remain poorly understood. Here, we propose a computational model to address this knowledge gap that consists of a multi-region spiking recurrent neural network subject to biologically-plausible synaptic plasticity mechanisms. By coordinating the timescales of synaptic plasticity throughout the network and incorporating a hippocampus-thalamus-cortex circuit, our model is able to couple engram reactivations across these brain regions and thereby reproduce key dynamics of cortical and hippocampal engram cells along with their interdependencies. Decoupling hippocampal-thalamic-cortical activity disrupts engram dynamics and systems consolidation. Our modeling work also yields several testable predictions: engram cells in mediodorsal thalamus are activated in response to partial cues in recent and remote recall and are crucial for systems consolidation; hippocampal and thalamic engram cells are essential for coupling engram reactivations between subcortical and cortical regions; inhibitory engram cells have region-specific dynamics with coupled reactivations; inhibitory input to mediodorsal thalamus is critical for systems consolidation; and thalamocortical synaptic coupling is predictive of cortical engram dynamics and the retrograde amnesia pattern induced by hippocampal damage. Overall, our results suggest that systems consolidation emerges from concerted interactions among engram cells in distributed brain regions enabled by coordinated synaptic plasticity timescales in multisynaptic subcortical-cortical circuits.",
    "published": "10.1038/s41467-022-28339-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.423994",
    "title": "Grammatical category and the neural processing of phrases.",
    "authors": "Burroughs, A.; Kazanina, N.; Houghton, C.",
    "author_corresponding": "Conor  Houghton",
    "author_corresponding_institution": "University of Bristol",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.423994.source.xml",
    "abstract": "The interlocking roles of lexical, syntactic and semantic processing in language comprehension has been the subject of longstanding debate. Recently, the cortical response to a frequency-tagged linguistic stimulus has been shown to track the rate of phrase and sentence, as well as syllable, presentation. This could be interpreted as evidence for the hierarchical processing of speech, or as a response to the repetition of grammatical category. To examine the extent to which hierarchical structure plays a role in language processing we recorded EEG from human participants as they listen to isochronous streams of monosyllabic words. Comparing responses to sequences in which grammatical category is strictly alternating and chosen such that two-word phrases can be grammatically constructed -- cold food loud room -- or is absent -- rough give ill tell -- showed cortical entrainment at the two-word phrase rate was only present in the grammatical condition. Thus, grammatical category repetition alone does not yield entertainment at higher level than a word. On the other hand, cortical entrainment was reduced for the mixed-phrase condition that contained two-word phrases but no grammatical category repetition -- that word send less -- which is not what would be expected if the measured entrainment reflected purely abstract hierarchical syntactic units. Our results support a model in which word-level grammatical category information is required to build larger units.",
    "published": "10.1038/s41598-021-81901-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.424011",
    "title": "GPCR-mediated Activation of PLCg2 Initiates Dysregulated Recruitment of Neutrophils in Cold-induced Urticaria in PLAID Patients",
    "authors": "xu, x.; wen, x.; bhimani, s.; moosa, a.; parsons, d.; jin, t.",
    "author_corresponding": "xuehua  xu",
    "author_corresponding_institution": "national institute of allergy and infectious diseases",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.424011.source.xml",
    "abstract": "The current dogma is that chemoattractants G protein coupled receptors (GPCRs) activate {beta} phospholipase C (PLC{beta}) while receptor tyrosine kinases (RTKs) activate {gamma} phospholipase C (PLC{gamma}). Here, we show that chemoattractant/GPCR-mediated membrane recruitment of PLC{gamma}2 constitutes GPCR-mediated phospholipase C (PLC) signaling and is essential for neutrophil polarization and migration during GPCR-mediated chemotaxis. In response to a chemoattractant stimulation, cells lacking PLC{gamma}2 (plcg2kd) displayed altered dynamics of diacylglycerol (DAG) production and calcium response; increased Ras/PI3K/Akt activation; elevated GSK3 phosphorylation and cofilin activation; impaired dynamics of actin polymerization; and consequently defects in cell polarization and migration during chemotaxis. At low temperature, neutrophils expressing the gain-of-function mutant of PLC{gamma}2 ({Delta}686) displayed better chemotaxis than the cells expressing wild-type PLC{gamma}2. The study provides a molecular mechanism for the dysregulated recruitment and activation of neutrophils in cold-induced urticaria in PLC{gamma}2-associated antibody deficiency and immune dysregulation (PLAID) patients bearing gain-of-function mutations of PLC{gamma}2.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.423893",
    "title": "Transcriptional and epi-transcriptional dynamics of SARS-CoV-2 during cellular infection",
    "authors": "Chang, J. J.- Y.; Rawlinson, D.; Pitt, M. E.; Taiaroa, G.; Gleeson, J.; Zhou, C.; Mordant, F. L.; De Paoli-Iseppi, R.; Caly, L.; Purcell, D. F. J.; Stinear, T. P.; Londrigan, S. L.; Clark, M. B.; Williamson, D. A.; Subbarao, K.; Coin, L. J. M.",
    "author_corresponding": "Lachlan J M Coin",
    "author_corresponding_institution": "Department of Microbiology and Immunology, The University of Melbourne",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.423893.source.xml",
    "abstract": "SARS-CoV-2 uses subgenomic (sg)RNA to produce viral proteins for replication and immune evasion. We applied long-read RNA and cDNA sequencing to in vitro human and primate infection models to study transcriptional dynamics. Transcription-regulating sequence (TRS)-dependent sgRNA was upregulated earlier in infection than TRS-independent sgRNA. An abundant class of TRS-independent sgRNA consisting of a portion of ORF1ab containing nsp1 joined to ORF10 and 3UTR was upregulated at 48 hours post infection in human cell lines. We identified double-junction sgRNA containing both TRS-dependent and independent junctions. We found multiple sites at which the SARS-CoV-2 genome is consistently more modified than sgRNA, and that sgRNA modifications are stable across transcript clusters, host cells and time since infection. Our work highlights the dynamic nature of the SARS-CoV-2 transcriptome during its replication cycle. Our results are available via an interactive web-app at http://coinlab.mdhs.unimelb.edu.au/.",
    "published": "10.1016/j.celrep.2021.109108",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.424035",
    "title": "Multinucleation Associated DNA Damage causes quiescence despite compromised p53",
    "authors": "Hart, M.; Adams, S. D.; Draviam, V. M.",
    "author_corresponding": "Viji M. Draviam",
    "author_corresponding_institution": "Queen Mary University of London",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.424035.source.xml",
    "abstract": "Nuclear atypia is one of the earliest hallmarks of cancer progression. How distinct forms of nuclear atypia differently impact cell fate is not understood at the molecular level. Here, we perform single-cell tracking studies to determine the immediate and long-term impact of multinucleation or misshapen nuclei and reveal a significant difference between multinucleation and micronucleation, a catastrophic nuclear atypia known to promote genomic rearrangements and tumour heterogeneity. Tracking the fate of newborn cells exhibiting various nuclear atypia shows that multinucleation, unlike other forms of nuclear atypia, blocks proliferation in p53-compromised cells. Because compromised p53 is seen in over 50% of cancers, we explored how multinucleation blocks proliferation and promotes quiescence. Multinucleation increases 53BP1-decorated nuclear bodies (DNA damage repair platforms), along with a heterogeneous reduction in transcription and protein accumulation across the multi-nucleated compartments. Importantly, Multinucleation Associated DNA Damage (MADD) associated 53BP1-bodies remain unresolved for days, despite an intact NHEJ machinery that repairs laser-induced DNA damage within minutes. This persistent MADD signalling blocks the onset of DNA replication and is associated with driving proliferative G1 cells into quiescence, revealing a novel replication stress independent cell cycle arrest caused by mitotic lesions. These findings call for segregating protective and prohibitive nuclear atypia to inform therapeutic approaches aimed at limiting tumour heterogeneity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.424032",
    "title": "The evolutionary assembly of forest communities along environmental gradients: recent diversification or sorting of pre-adapted clades?",
    "authors": "Linan, A. G.; Myers, J. A.; Edwards, C. E.; Zanne, A. E.; Smith, S. A.; Arellano, G.; Cayola, L.; Farfan-Rios, W.; Fuentes, A. F.; Garcia-Cabrera, K.; Gonzales-Caro, S.; Loza, M. I.; Macia, M. J.; Malhi, Y.; Nieto-Ariza, B.; Salinas, N.; Silman, M. R.; Tello, S. J.",
    "author_corresponding": "Alexander G. Linan",
    "author_corresponding_institution": "Missouri Botanical Garden, Center for Conservation and Sustainable Development",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.424032.source.xml",
    "abstract": "O_LIBiogeographic events occurring in the deep past can contribute to the structure of modern ecological communities. However, little is known about how the emergence of environmental gradients shape the evolution of species that underlie community assembly. In this study, we address how the creation of novel environments lead to community assembly via two non-mutually exclusive processes: 1) the immigration and ecological sorting of pre-adapted clades (ISPC), and 2) recent adaptive diversification (RAD). We study these processes in the context of the elevational gradient created by the uplift of the Central Andes.\nC_LIO_LIWe develop a novel approach and method based on the decomposition of species turnover into within- and among-clade components, where clades correspond to lineages that originated before mountain uplift. Effects of ISPC and RAD can be inferred from how components of turnover change with elevation. We test our approach using data from over 500 Andean forest plots.\nC_LIO_LIWe found that species turnover between communities at different elevations is dominated by the replacement of clades that originated before the uplift of the Central Andes.\nC_LIO_LIOur results suggest that immigration and sorting of clades pre-adapted to montane habitats is the primary mechanism shaping communities across elevations.\nC_LI",
    "published": "10.1111/nph.17674",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.423920",
    "title": "Evolutionary tracking of SARS-CoV-2 genetic variants highlights intricate balance of stabilizing and destabilizing mutations",
    "authors": "Jacob, J. J.; Vasudevan, K.; Pragasam, A. K.; Gunasekaran, K.; Kang, G.; Veeraraghavan, B.; Mutreja, A.",
    "author_corresponding": "Ankur  Mutreja",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.423920.source.xml",
    "abstract": "The currently ongoing COVID-19 pandemic caused by SARS-CoV-2 has accounted for millions of infections and deaths across the globe. Genome sequences of SARS-CoV-2 are being published daily in public databases and the availability of this genome datasets has allowed unprecedented access into the mutational patterns of SARS-CoV-2 evolution. We made use of the same genomic information for conducting phylogenetic analysis and identifying lineage-specific mutations. The catalogued lineage defining mutations were analysed for their stabilizing or destabilizing impact on viral proteins. We recorded persistence of D614G, S477N, A222V V1176F variants and a global expansion of the PANGOLIN variant B.1. In addition, a retention of Q57H (B.1.X), R203K/G204R (B.1.1.X), T85I (B.1.2-B.1.3), G15S+T428I (C.X) and I120F (D.X) variations was observed. Overall, we recorded a striking balance between stabilizing and destabilizing mutations, therefore well-maintained protein structures. With selection pressures in the form of newly developed vaccines and therapeutics to mount soon in coming months, the task of mapping of viral mutations and recording of their impact on key viral proteins would be crucial to pre-emptively catch any escape mechanism that SARS-CoV-2 may evolve for.\n\nSTUDY IMPORTANCEAs large numbers of the SARS CoV-2 genome sequences are shared in publicly accessible repositories, it enables scientists a detailed evolutionary analysis since its initial isolation in Wuhan, China. We investigated the evolutionarily associated mutational diversity overlaid on the major phylogenetic lineages circulating globally, using 513 representative genomes. We detailed phylogenetic persistence of key variants facilitating global expansion of the PANGOLIN variant B.1, including the recent, fast expanding, B.1.1.7 lineage. The stabilizing or destabilizing impact of the catalogued lineage defining mutations on viral proteins indicates their possible involvement in balancing the protein function and structure. A clear understanding of this mutational profile is of high clinical significance to catch any vaccine escape mechanism, as the same proteins make crucial components of vaccines recently approved and in development. In this direction, our study provides an imperative framework and baseline data upon which further analysis could be built as newer variants of SARS-CoV-2 continue to appear.",
    "published": "10.1128/mbio.01188-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.21.423850",
    "title": "SARS-CoV-2 Genomic Surveillance in Costa Rica: Evidence of a Divergent Population and an Increased Detection of a Spike T1117I Mutation",
    "authors": "Molina Mora, J. A.; Cordero-Laurent, E.; Godinez, A.; Calderon, M.; Brenes, H.; Soto-Garita, C.; Perez-Corrales, C.; COINGESA-CR Consorcio Interinstitucional de Estudios Genomicos del SARS-CoV-2 Costa Rica,  ; Drexler, J. F.; Moreira-Soto, A.; Corrales-Aguilar, E.; Duarte-Martinez, F.",
    "author_corresponding": "Jose Arturo  Molina Mora",
    "author_corresponding_institution": "Research Center for Tropical Diseases (CIET), Faculty of Microbiology, University of Costa Rica",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.21.423850.source.xml",
    "abstract": "Genome sequencing is a key strategy in the surveillance of SARS-CoV-2, the virus responsible for the COVID-19 pandemic. Latin America is the hardest hit region of the world, accumulating almost 20% of COVID-19 cases worldwide. Costa Rica was first exemplary for the region in its pandemic control, declaring a swift state of emergency on March 16th that led to a low quantity of cases, until measures were lifted in early May. From the first detected case in March 6th to December 31st almost 170 000 cases have been reported in Costa Rica, 99.5% of them from May onwards. We analyzed the genomic variability during the SARS-CoV-2 pandemic in Costa Rica using 185 sequences, 52 from the first months of the pandemic, and 133 from the current wave.\n\nThree GISAID clades (G, GH, and GR) and three PANGOLIN lineages (B.1, B.1.1, and B.1.291) are predominant, with phylogenetic relationships that are in line with the results of other Latin American countries, suggesting introduction and multiple re-introductions from other regions of the world. The whole-genome variant calling analysis identified a total of 283 distinct nucleotide variants. These correspond mostly to non-synonymous mutations (51.6%, 146) but 45.6% (129) corresponded to synonymous mutations. The 283 variants showed an expected power-law distribution: 190 single nucleotide mutations were identified in single sequences, only 16 single nucleotide mutations were found in >5% sequences, and only two mutations in >50% genomes. These mutations were distributed through the whole genome. However, 63.6% were present in ORF1ab, 11.7% in Spike gene and 10.6% in the Nucleocapsid gene. Additionally, the prevalence of worldwide-found variant D614G in the Spike (98.9% in Costa Rica), ORF8 L84S (1.1%) is similar to what is found elsewhere. Interestingly, the frequency of mutation T1117I in the Spike has increased during the current pandemic wave beginning in May 2020 in Costa Rica, reaching 29.2% detection in the full genome analyses in November 2020. This variant has been observed in less than 1% of the GISAID reported sequences worldwide in all the 2020. Structural modeling of the Spike protein with the T1117I mutation suggest a potential effect on the viral oligomerization needed for cell infection, but no differences with other genomes on transmissibility, severity nor vaccine effectiveness are predicted. Nevertheless, in-vitro experiments are required to support these in-silico findings. In conclusion, genome analyses of the SARS-CoV-2 sequences over the course of COVID-19 pandemic in Costa Rica suggest introduction of lineages from other countries as travel bans and measures were lifted, similar to results found in other studies, as well as an increase in the Spike-T1117I variant that needs to be monitored and studied in further analyses as part of the surveillance program during the pandemic.",
    "published": "10.1016/j.meegid.2021.104872",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.424028",
    "title": "Structure of the antidiuretic hormone vasopressin receptor signalling complex.",
    "authors": "Bous, J.; Orcel, H.; Floquet, N.; Leyrat, C.; Lai-Kee-Him, J.; Gaibelet, G.; Ancelin, A.; Saint-Paul, J.; Trapani, S.; Louet, M.; Sounier, R.; Demene, H.; Granier, S.; Bron, P.; Mouillac, B.",
    "author_corresponding": "Bernard  Mouillac",
    "author_corresponding_institution": "IGF, University of Montpellier, CNRS, INSERM",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.424028.source.xml",
    "abstract": "Arginine-vasopressin (AVP) is a neurohypophysial peptide known as the antidiuretic hormone. It forms an active signalling complex with the V2 receptor (V2R) and the Gs protein, promoting a cAMP/PKA-dependent aquaporin insertion in apical membranes of principal cells of the renal collecting ducts and ultimately, water reabsorption. Molecular mechanisms underlying activation of this critical G protein-coupled receptor (GPCR) signalling system are still unknown. To fill this gap of knowledge, we report here the structure of the AVP-V2R-Gs complex using cryo-electron microscopy (cryo-EM). Single-particle analysis revealed the presence of three different states. The two best maps were combined with computational and NMR spectroscopy constraints to reconstruct two structures of the ternary complex. These structures differ in AVP and Gs binding modes and could thus represent distinct complex conformations along the signalling activation pathway. Importantly, as compared to those of other class A GPCR-Gs complexes, the structures revealed an original receptor-Gs interface in which the Gs subunit penetrates deeper into the active V2R, notably forming an ionic bond between its free C-terminal carboxylic function and the side chain of R137 in the V2R. Interestingly, the structures help to explain how V2R R137H or R137L/C variants can lead to two severe genetic diseases with opposite clinical outcomes, cNDI or NSIAD respectively. Our study thus provides important structural insights into the function of this clinically relevant GPCR signalling complex.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.424024",
    "title": "Dynamic evolution of the MutS family in animals: multiple losses of MSH paralogues and gain of a viral MutS homologue in octocorals",
    "authors": "Muthye, V. R.; Lavrov, D. V.",
    "author_corresponding": "Viraj Rajendra Muthye",
    "author_corresponding_institution": "Iowa State University",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.424024.source.xml",
    "abstract": "MutS is a key component of the Mismatch Repair (MMR) pathway. Members of the MutS family of proteins are present in bacteria, archaea, eukaryotes, and viruses. Six MutS homologues (MSH1-6), have been identified in yeast, three of which function in nuclear MMR, while MSH1 has been associated with mitochondrial DNA repair. MSH1 is believed to be lacking in animals, potentially reflecting the loss of MMR in animal mitochondria, and correlated with higher rates of mitochondrial sequence evolution. An intriguing exception has been found in octocorals, a group of marine animals from phylum Cnidaria, which encode a MutS-homologue (mtMutS) in their mitochondrial genome. It has been suggested that this protein functions in mitochondrial DNA repair, which would explain some of the lowest rates of mitochondrial sequence evolution observed in this group. To place the acquisition of mtMutS in a functional context, we investigated the evolution of the whole MutS family in animals. Our study confirmed the acquisition of octocoral mtMutS by horizontal gene transfer from a giant virus. Surprisingly, we found orthologues of yeast MSH1 in all hexacorals (the sister group of octocorals) and several sponges and placozoans. By contrast, MSH1 orthologues were lacking in octocorals, medusozoan cnidarians, ctenophores, and bilaterian animals. Furthermore, while we were able to identify MSH2 and MSH6 in all animals, MSH4, MSH5, and, especially, MSH3 were missing in multiple species. Overall, our analysis reveals a dynamic evolution of MSH family in animals, with multiple losses of MSH1, MSH3, some losses of MSH4 and MSH5, and a gain of octocoral mtMutS.",
    "published": "10.1093/gbe/evab191",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.424040",
    "title": "Identification of the toxic 6mer seed consensus in human cancer cells",
    "authors": "Patel, M.; Bartom, E. T.; Paudel, B.; Kocherginsky, M.; O'Shea, K. L.; Murmann, A. E.; Peter, M. E.",
    "author_corresponding": "Marcus E Peter",
    "author_corresponding_institution": "Northwestern University",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.424040.source.xml",
    "abstract": "6mer seed toxicity is a novel anti-cancer mechanism that kills cancer cells by triggering death induced by survival gene elimination (DISE). It is based on si- or shRNAs with a specific G-rich nucleotide composition in position 2-7 of their guide strand. An arrayed screen of 4096 6mer seeds on two human and two mouse cell lines identified a consensus GGGGGC as the most toxic seed. After testing two more cell lines, one human and one mouse, we found that the GGGGGC seed while also toxic to murine cells, is more toxic to human cells, suggesting that the evolution to use of Gs as part of the toxic seeds is still slowly evolving, with Gs more common in the human toxic seeds. While new RNA Seq and bioinformatics analyses suggest that the GGGGGC seed is toxic to cancer cells by targeting GCCCCC seed matches in the 3 UTR of a set of genes critical for cell survival, we now directly confirm this by identifying a number of genes targeted by this seed. Furthermore, by using a luciferase reporter fused to the 3 UTR of these genes we confirm direct and specific on-targeting of GCCCCC seed matches. Targeting is strongly attenuated after mutating the GCCCCC seed matches in these 3 UTRs. Our data confirm that an siRNA containing the GGGGGC seed kills cancer cells through its miRNA like activity and points at artificial miRNAs, si- or shRNAs containing this seed as a potential new cancer therapeutics.",
    "published": "10.1038/s41598-022-09051-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.424040",
    "title": "Identification of the toxic 6mer seed consensus in human cancer cells",
    "authors": "Patel, M.; Bartom, E. T.; Paudel, B.; Kocherginsky, M.; O'Shea, K. L.; Murmann, A. E.; Peter, M. E.",
    "author_corresponding": "Marcus E Peter",
    "author_corresponding_institution": "Northwestern University",
    "date": "2020-12-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.424040.source.xml",
    "abstract": "6mer seed toxicity is a novel anti-cancer mechanism that kills cancer cells by triggering death induced by survival gene elimination (DISE). It is based on si- or shRNAs with a specific G-rich nucleotide composition in position 2-7 of their guide strand. An arrayed screen of 4096 6mer seeds on two human and two mouse cell lines identified a consensus GGGGGC as the most toxic seed. After testing two more cell lines, one human and one mouse, we found that the GGGGGC seed while also toxic to murine cells, is more toxic to human cells, suggesting that the evolution to use of Gs as part of the toxic seeds is still slowly evolving, with Gs more common in the human toxic seeds. While new RNA Seq and bioinformatics analyses suggest that the GGGGGC seed is toxic to cancer cells by targeting GCCCCC seed matches in the 3 UTR of a set of genes critical for cell survival, we now directly confirm this by identifying a number of genes targeted by this seed. Furthermore, by using a luciferase reporter fused to the 3 UTR of these genes we confirm direct and specific on-targeting of GCCCCC seed matches. Targeting is strongly attenuated after mutating the GCCCCC seed matches in these 3 UTRs. Our data confirm that an siRNA containing the GGGGGC seed kills cancer cells through its miRNA like activity and points at artificial miRNAs, si- or shRNAs containing this seed as a potential new cancer therapeutics.",
    "published": "10.1038/s41598-022-09051-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.424018",
    "title": "In vivo genetic screen identifies a SLC5A3-dependent myo-inositol auxotrophy in acute myeloid leukemia",
    "authors": "Wei, Y.; Iyer, S.; Costa, S.; Yang, Z.; Kramer, M.; Adelman, E.; Klingbeil, O.; Demerdash, O.; Polyanskaya, S.; Chang, K.; Goodwin, S.; Hodges, E.; McCombie, W. R.; Figueroa, M.; Vakoc, C.",
    "author_corresponding": "Christopher  Vakoc",
    "author_corresponding_institution": "Cold Spring Harbor Laboratory",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.424018.source.xml",
    "abstract": "An enhanced requirement for extracellular nutrients is a hallmark property of cancer cells. Here, we optimized an in vivo genetic screening strategy for evaluating dependencies in acute myeloid leukemia (AML), which led to the identification of the myo-inositol transporter SLC5A3 as a unique vulnerability in this disease. In accord with this transport function, we demonstrate that the SLC5A3 dependency reflects a myo-inositol auxotrophy in AML. Importantly, the commonality among SLC5A3-dependent AML lines is the transcriptional silencing of ISYNA1, which encodes the rate limiting enzyme for myoinositol biosynthesis, inositol-3-phosphate synthase 1. We used gain- and loss-of-function experiments to demonstrate a synthetic lethal genetic interaction between ISYNA1 and SLC5A3 in AML, which function redundantly to sustain intracellular myo-inositol. Transcriptional silencing and DNA hypermethylation of ISYNA1 occur in a recurrent manner in human AML patient samples, in association with the presence of IDH1/IDH2 and CEBPA mutations. Collectively, our findings reveal myo-inositol auxotrophy as a novel form of metabolic dysregulation in AML, which is caused by the aberrant silencing of a biosynthetic enzyme.\n\nStatement of significanceHere, we show how epigenetic silencing can provoke a nutrient dependency in AML by exploiting a synthetic lethality relationship between biosynthesis and transport of myo-inositol. Blocking the function of this solute carrier may have therapeutic potential in an epigenetically-defined subset of AML.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.424017",
    "title": "15-PGDH as a Negative Regulator of Age-Related Organ Fitness",
    "authors": "Ho, W. J.; Smith, J. N. P.; Park, Y. S.; Hadiono, M.; Christo, K. F.; Jogasuria, A.; Zhang, Y.; Broncano, A. V.; Kasturi, L.; Dawson, D. M.; Gerson, S. L.; Markowitz, S. D.; Desai, A. B.",
    "author_corresponding": "Amar B. Desai",
    "author_corresponding_institution": "Department of Medicine, and Case Comprehensive Cancer Center, Case Western Reserve University",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.424017.source.xml",
    "abstract": "Emerging evidence implicates the eicosanoid molecule prostaglandin E2 (PGE2) in conferring a regenerative phenotype to multiple organ systems following tissue injury. As aging is in part characterized by loss of tissue stem cells regenerative capacity, we tested the hypothesis that the prostaglandin-degrading enzyme 15-hydroxyprostaglandin dehydrogenase (15-PGDH) contributes to the diminished organ fitness of aged mice. Here we demonstrate that genetic loss of 15-PGDH (Hpgd) confers a protective effect on aging of murine hematopoietic and gastrointestinal (GI) tissues. Aged mice lacking 15-PGDH display increased hematopoietic output as assessed by peripheral blood cell counts, bone marrow and splenic stem cell compartments, and accelerated post-transplantation recovery compared to their WT counterparts. Loss of Hpgd expression also resulted in enhanced GI fitness and reduced local inflammation in response to colitis. Together these results suggest that 15-PGDH negatively regulates aged tissue regeneration, and that 15-PGDH inhibition may be a viable therapeutic strategy to ameliorate age-associated loss of organ fitness.\n\nARTICLE SUMMARY15-PGDH as a Driver of Age-Related Tissue Dysfunction",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.424016",
    "title": "A WD40 repeat-like protein pathway connects F-BOX STRESS INDUCED (FBS) proteins to the NIGT1.1 transcriptional repressor in Arabidopsis",
    "authors": "Sepulveda-Garcia, E.; Fulton, E. C.; Parlan, E. V.; Brauning, A. A.; O'Connor, L. E.; Fleming, A. A.; Replogle, A. J.; Rocha-Sosa, M.; Gendron, J. M.; Thines, B.",
    "author_corresponding": "Bryan  Thines",
    "author_corresponding_institution": "University of Puget Sound",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.424016.source.xml",
    "abstract": "SCF-type E3 ubiquitin ligases use F-box (FBX) proteins as interchangeable substrate adaptors to recruit protein targets for ubiquitylation. FBX proteins almost universally have structure with two domains. A conserved N-terminal F-box domain interacts with a SKP protein and connects the FBX protein to the core SCF complex, while a C-terminal domain interacts with the protein target and facilitates recruitment. The F-BOX STRESS INDUCED (FBS) subfamily of four plant FBX proteins has atypical domain structure, however, with a centrally located F-box domain and additional conserved regions at both the N- and C-termini. FBS proteins have been linked to environmental stress networks, but no ubiquitylation target(s) or exact biological function has been established for this subfamily. We have identified two WD40 repeat-like proteins in Arabidopsis that are highly conserved in plants and interact with FBS proteins, which we have named FBS INTERACTING PROTEINs (FBIPs). FBIPs interact exclusively with the N-terminus of FBS proteins, and this interaction occurs in the nucleus. FBS1 destabilizes FBIP1, consistent with FBIPs being ubiquitylation targets of SCFFBS complexes. Furthermore, we found that FBIP1 interacts with NIGT1.1, a GARP-type transcriptional repressor that regulates nitrate and phosphate starvation signaling and responses. Collectively, these interactions between FBS, FBIP, and NIGT1.1 proteins delineate a previously unrecognized SCF-connected transcription regulation module that works in the context of phosphate and nitrate starvation, and possibly other environmental stresses. Importantly, this work also identified two uncharacterized WD40 repeat-like proteins as new tools with which to probe how an atypical SCF complex, SCFFBS, functions via FBX protein N-terminal interaction events.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.424019",
    "title": "Rapid 40 kb genome construction from 52 parts",
    "authors": "Pryor, J. M.; Potapov, V.; Pokhrel, N.; Lohman, G. J. S.",
    "author_corresponding": "Gregory J S Lohman",
    "author_corresponding_institution": "New England Biolabs",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.424019.source.xml",
    "abstract": "Large DNA constructs (>10 kb), including small genomes and artificial chromosomes, are invaluable tools for genetic engineering and vaccine development. However, the manufacture of these constructs is laborious. To address this problem, we applied new design insights and modified protocols to Golden Gate assembly. While this methodology is routinely used to assemble 5-10 DNA parts in one-step, we found that optimized assembly permitted >50 DNA fragments to be faithfully assembled in a single reaction. We applied these insights to genome construction, carrying out rapid assembly of the 40 kb T7 bacteriophage genome from 52 parts and recovering infectious phage particles after cellular transformation. The new Golden Gate assembly protocols and design principles described here can be applied to rapidly engineer a wide variety of large and complex assembly targets.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.424045",
    "title": "Neuronal Correlates of the Perceptual Invariance of Words and Other Sounds in the Supplementary Motor Area of Macaques",
    "authors": "Melchor, J.; Moran, I.; Vergara, J.; Figueroa, T.; Perez-Orive, J.; Lemus, L.",
    "author_corresponding": "Luis  Lemus",
    "author_corresponding_institution": "National Autonomous University of Mexico",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.424045.source.xml",
    "abstract": "The supplementary motor area (SMA) of the brain is critical for integrating memory and sensory signals into perceptual decisions. For example, in macaques, SMA activity correlates with decisions based on the comparison of sounds.1 In humans, functional MRI shows SMA activation during the invariant recognition of words pronounced by different speakers.2 Nevertheless, the neuronal correlates of perceptual invariance are unknown. Here we show that the SMA of macaques associates novel sounds with behaviors triggered by similar learned categories when recognizing sounds such as words. Notably, the neuronal activity at single and population levels correlates with the monkeys behaviors (e.g. hits and false alarms). Our results demonstrate that invariant recognitions of complex sounds involve premotor computations in areas other than the temporal and parietal speech areas. Therefore, we propose that perceptual invariance depends on motor predictions and not only sensory representations. We anticipate that studies on speech will observe sensory-motor transformations of acoustic information into motor skills.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.424048",
    "title": "Heterogeneity of Neuronal Populations Within Columns of Primate V1 Revealed by High-Density Recordings",
    "authors": "Zhu, S.; Xia, R.; Chen, X.; Moore, T.",
    "author_corresponding": "Tirin  Moore",
    "author_corresponding_institution": "Department of Neurobiology and Howard Hughes Medical Institute, Stanford University School of Medicine, Stanford, CA 94305, USA.",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.424048.source.xml",
    "abstract": "Primary visual cortex (V1) has been the focus of extensive neurophysiological investigation, and its laminar organization provides a key exemplar of the functional logic of neocortical microcircuits. Using newly developed high-density, linear array probes, we measured visual responses from large populations of simultaneously recorded neurons distributed across layers of macaque V1. In single recordings, myriad differences in the functional properties of neuronal subpopulations could be observed. In particular, we found that although standard measurements of orientation selectivity yielded only minor differences between laminar compartments, decoding of stimulus orientation from layer 4C responses was superior to that of both superficial and deep layers within the same cortical column. The superior orientation discrimination within layer 4C was associated with greater response reliability of individual neurons rather than lower correlated activity with neuronal populations. The results demonstrate the utility of high-density electrophysiology in revealing the functional organization and network properties of neocortical microcircuits in single experiments.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.424033",
    "title": "Creation and validation of 3D-printed head molds for stereotaxic injections of neonatal mouse brains",
    "authors": "Chervonski, E.; Brockman, A.; Khurana, R.; Chen, Y.; Greenberg, S.; Hay, M. S.; Luo, Y.; Miller, J.; Patelis, D.; Whitney, S. K.; Walker, M.; Ihrie, R. A.",
    "author_corresponding": "Rebecca A Ihrie",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.424033.source.xml",
    "abstract": "BackgroundAn increasing number of rodent model systems use injection of DNA or viral constructs in the neonatal brain. However, approaches for reliable positioning and stereotaxic injection at this developmental stage are limited, typically relying on handheld positioning or molds that must be re-aligned for use in a given laboratory.\n\nNew methodA complete protocol and open source software pipeline for generating 3D-printed head molds derived from a CT scan of a neonatal mouse head cast, together with a universal adapter that can be placed on a standard stereotaxic stage.\n\nResultsA series of test injections with adenovirus encoding red fluorescent protein were conducted using original clay molds and newly generated 3D printed molds. Several metrics were used to compare spread and localization of targeted injections.\n\nComparison with existing methodsThe new method of head mold generation gave comparable results to the field standard, but also allowed the rapid generation of additional copies of each head mold with standardized positioning of the head each time.\n\nConclusionsThis 3D printing pipeline can be used to rapidly develop a series of head molds with standardized injection coordinates across multiple laboratories. More broadly, this pipeline can easily be adapted to other perinatal ages or species.",
    "published": "10.1016/j.jneumeth.2021.109255",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.423917",
    "title": "T cell activation, highly armed cytotoxic cells and a sharp shift in monocytes CD300 receptors expression is characteristic of patients with severe COVID-19",
    "authors": "Zenarruzabeitia, O.; Astarloa-Pando, G.; Terren, I.; Orrantia, A.; Perez-Garay, R.; Seijas-Betolaza, I.; Nieto-Arana, J.; Imaz-Ayo, N.; Perez-Fernandez, S.; Arana-Arri, E.; Borrego, F.",
    "author_corresponding": "Francisco  Borrego",
    "author_corresponding_institution": "Biocruces Bizkaia Health Research Institute",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.423917.source.xml",
    "abstract": "COVID-19 manifests with a wide diversity of clinical phenotypes characterized by dysfunctional and exaggerated host immune responses. Many results have been described on the status of the immune system of patients infected with SARS-CoV-2, but there are still aspects that have not been fully characterized. In this study, we have analyzed a cohort of patients with mild, moderate and severe disease. We performed flow cytometric studies and correlated the data with the clinical features and clinical laboratory values of patients. Both conventional and unsupervised data analyses concluded that patients with severe disease are characterized, among others, by a higher state of activation in all T cell subsets, higher expression of perforin and granzyme B in cytotoxic cells, expansion of adaptive NK cells and the accumulation of activated and immature dysfunctional monocytes which are identified by a low expression of HLA-DR and an intriguing abrupt change in the expression pattern of CD300 receptors. More importantly, correlation analysis showed a strong association between the alterations in the immune cells and the clinical signs of severity. These results indicate that patients with severe COVID-19 have a broad perturbation of their immune system, and they will help to understand the immunopathogenesis of severe COVID-19 as well as could be of special value for physicians to decide which specific therapeutic options are most effective for their patients.",
    "published": "10.3389/fimmu.2021.655934",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.424014",
    "title": "Sesbanimide R, a novel cytotoxic polyketide produced by magnetotactic bacteria",
    "authors": "Awal, R. P.; Haack, P. A.; Bader, C. D.; Riese, C. N.; Schüler, D.; Müller, R.",
    "author_corresponding": "Rolf  Müller",
    "author_corresponding_institution": "Helmholtz-Institute for Pharmaceutical Research Saarland",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.424014.source.xml",
    "abstract": "Genomic information from various magnetotactic bacteria suggested that besides their common ability to form magnetosomes they potentially also represent a source of bioactive natural products. By using targeted deletion and transcriptional activation, we connected a large biosynthetic gene cluster (BGC) of the trans-AT PKS type to the biosynthesis of a novel polyketide in the alphaproteobacterium Magnetospirillum gryphiswaldense. Structure elucidation by mass spectrometry and NMR revealed that this secondary metabolite resembles sesbanimides which were very recently reported from other taxa. However, sesbanimide R exhibits an additional arginine moiety the presence of which reconciles inconsistencies in the previously proposed sesbanimide biosynthesis pathway when comparing the chemical structure and the potential biochemistry encoded in the BGC. In contrast to sesbanimides D, E and F, we were able to assign the stereocenter of the arginine moiety experimentally and two of the remaining three stereocenters by predictive biosynthetic tools. Sesbanimide R displayed strong cytotoxic activity against several carcinoma cell lines. O_FIG_DISPLAY_L [Figure 1] M_FIG_DISPLAY C_FIG_DISPLAY\n\nImportanceThe finding of this study contributes a new secondary metabolite member to the glutarimide-containing polyketides. The determined structure of sesbanimide R correlates with its cytotoxic bioactivity characteristic for members of this family. Sesbanimide R represents the first natural product isolated from magnetotactic bacteria and identifies this highly diverse group as a so far untapped source for the future discovery of novel secondary metabolites.",
    "published": "10.1128/mbio.00591-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.424031",
    "title": "Bridging themes: short protein segments found in different architectures",
    "authors": "Kolodny, R.; Nepomnyachiy, S.; Tawfik, D. S.; Ben-Tal, N.",
    "author_corresponding": "Rachel  Kolodny",
    "author_corresponding_institution": "University of Haifa",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.424031.source.xml",
    "abstract": "The vast majority of theoretically possible polypeptide chains do not fold, let alone confer function. Hence, protein evolution from preexisting building blocks has clear potential advantages over ab initio emergence from random sequences. In support of this view, sequence similarities between different proteins is generally indicative of common ancestry, and we collectively refer to such homologous sequences as  themes. At the domain level, sequence homology is routinely detected. However, short themes which are segments, or fragments of intact domains, are particularly interesting because they may provide hints about the emergence of domains, as opposed to divergence of preexisting domains, or their mixing-and-matching to form multi-domain proteins. Here we identified 525 representative short themes, comprising 20-to-80 residues, that are unexpectedly shared between domains considered to have emerged independently. Among these  bridging themes are ones shared between the most ancient domains, e.g., Rossmann, P-loop NTPase, TIM-barrel, Flavodoxin, and Ferredoxin-like. We elaborate on several particularly interesting cases, where the bridging themes mediate ligand binding. Ligand binding may have contributed to the stability and the plasticity of these building blocks, and to their ability to invade preexisting domains or serve as starting points for completely new domains.",
    "published": "10.1093/molbev/msab017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.21.423860",
    "title": "Analyzing the vast coronavirus literature with CoronaCentral",
    "authors": "Lever, J.; Altman, R. B.",
    "author_corresponding": "Russ B Altman",
    "author_corresponding_institution": "Stanford University",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.21.423860.source.xml",
    "abstract": "The global SARS-CoV-2 pandemic has caused a surge in research exploring all aspects of the virus and its effects on human health. The overwhelming rate of publications means that human researchers are unable to keep abreast of the research.\n\nTo ameliorate this, we present the CoronaCentral resource which uses machine learning to process the research literature on SARS-CoV-2 along with articles on SARS-CoV and MERS-CoV. We break the literature down into useful categories and enable analysis of the contents, pace, and emphasis of research during the crisis. These categories cover therapeutics, forecasting as well as growing areas such as \"Long Covid\" and studies of inequality and misinformation. Using this data, we compare topics that appear in original research articles compared to commentaries and other article types. Finally, using Altmetric data, we identify the topics that have gained the most media attention.\n\nThis resource, available at https://coronacentral.ai, is updated multiple times per day and provides an easy-to-navigate system to find papers in different categories, focussing on different aspects of the virus along with currently trending articles.",
    "published": "10.1073/pnas.2100766118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.424036",
    "title": "Elucidation of the molecular interactions that enable stable assembly and structural diversity in multicomponent immune receptors",
    "authors": "Fong, L.-K.; Chalkely, M. J.; Tan, S. K.; Grabe, M.; DeGrado, W.",
    "author_corresponding": "William  DeGrado",
    "author_corresponding_institution": "UCSF",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.424036.source.xml",
    "abstract": "Multi-component immune receptors are essential complexes in which distinct ligand-recognition and signaling subunits are held together by interactions between acidic and basic residues of their transmembrane helices. A 2-to-1 acidic to basic motif in the transmembrane domains of the subunits is necessary and sufficient to assemble these receptor complexes. Here, we study a prototype for these receptors, a DAP12-NKG2C 2:1 heterotrimeric complex, in which the two DAP12 subunits each contribute a single transmembrane Asp residue, and the NKG2C subunit contributes a Lys to form the complex. DAP12 can also associate with 20 other subunits using a similar motif. Here we use molecular dynamics simulations to understand the basis for the high affinity and diversity of interactions in this group of receptors. Simulations of the transmembrane helices with differing protonation states of the Asp-Asp-Lys triad identified a structurally stable interaction in which a singly protonated Asp-Asp pair forms a hydrogen-bonded carboxyl-carboxylate clamp that clasps onto a charged Lys sidechain. This polar motif was also supported by density functional theory and a Protein Data Bank-wide search. In contrast, the helices are dynamic at sites distal to the stable carboxyl-carboxylate clamp motif. Such a locally stable but globally dynamic structure is well-suited to accommodate the sequence and structural variations in the transmembrane helices of multi-component receptors, which mix and match subunits to create combinatorial functional diversity from a limited number of subunits. It also supports a signaling mechanism based on multi-subunit clustering rather than propagation of rigid conformational changes through the membrane.\n\nSIGNIFICANCEReceptors that separate ligand recognition and intracellular signaling into separate protein subunits are ubiquitous in immunity. These subunits mix and match to create combinatorial functional diversity. The transmembrane domains of these receptors assemble through the interaction between two acidic and one basic residue on different helices. Using computational methods to study the DAP12-NKG2C receptor complex we identified a polar motif in which a singly protonated Asp-Asp pair forms a carboxyl-carboxylate clamp that clasps a charged Lys sidechain in the membrane. This local interaction allows dynamic variations in other regions of the helices that tolerate sequence diversity of the interacting subunits in this class of receptors, which signal through multi-subunit clustering rather than propagation of rigid conformational changes through the membrane.",
    "published": "10.1073/pnas.2026318118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.424074",
    "title": "Characterization of chitin deacetylase genes in the Diaphorina citri genome",
    "authors": "Miller, S.; Shippy, T.; Tamayo, B.; Hosmani, P. S.; Flores-Gonzalez, M.; Mueller, L. A.; Hunter, W. B.; Brown, S. J.; D'elia, T.; Saha, S.",
    "author_corresponding": "Surya  Saha",
    "author_corresponding_institution": "Boyce Thompson Institute, Ithaca, NY 14853",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.424074.source.xml",
    "abstract": "Chitin deacetylases (CDAs) are one of the least understood components of insect chitin metabolism. The partial deacetylation of chitin polymers appears to be important for the proper formation of higher order chitin structures, such as long fibers and bundles, that contribute to the integrity of the insect exoskeleton and other structures. Some CDAs may also play a role in bacterial defense. Here we report the characterization of four CDA genes from the Asian citrus psyllid, Diaphorina citri, laying the groundwork for future study of these genes. D. citri is the vector for Candidatus Liberibacter asiaticus (CLas), which is responsible for the global outbreak of Huanglongbing (citrus greening) disease. The manual annotation was done as part of a collaborative community annotation project (https://citrusgreening.org/annotation/index).",
    "published": "10.46471/gigabyte.25",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.423799",
    "title": "Developmental and evolutionary constraints on olfactory circuit selection",
    "authors": "Hiratani, N.; Latham, P. E.",
    "author_corresponding": "Naoki  Hiratani",
    "author_corresponding_institution": "Gatsby Computational Neuroscience Unit, University College London",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.423799.source.xml",
    "abstract": "Across species, neural circuits show remarkable regularity, suggesting that their structure has been driven by underlying optimality principles. Here, we ask whether we can predict the neural circuitry of diverse species by optimizing the neural architecture to make learning as efficient as possible. We focus on the olfactory system, primarily because it has a relatively simple evolutionarily conserved structure, and because its input and intermediate layer sizes exhibits a tight allometric scaling. In mammals, it has been shown that the number of neurons in layer 2 of piriform cortex scales as the number of glomeruli (the input units) to the 3/2 power; in invertebrates, we show that the number of mushroom body Kenyon cells scales as the number of glomeruli to the 7/2 power. To understand these scaling laws, we model the olfactory system as a three layered nonlinear neural network, and analytically optimize the intermediate layer size for efficient learning from a limited number of samples. We find that the 3/2 scaling observed in mammals emerges naturally, both in full batch optimization and under stochastic gradient learning. We extended the framework to the case where a fraction of the olfactory circuit is genetically specified, not learned. We show numerically that this makes the scaling law steeper when the number of glomeruli is small, and we are able to recover the 7/2 scaling law observed in invertebrates. This study paves the way for a deeper understanding of the organization of brain circuits from an evolutionary perspective.",
    "published": "10.1073/pnas.2100600119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.424060",
    "title": "Intra-Ramanome Correlation Analysis Unveils Metabolite Conversion Network from an Isogenic Cellular Population",
    "authors": "He, Y.; Huang, S.; Zhang, P.; Ji, Y.; Xu, J.",
    "author_corresponding": "Jian  Xu",
    "author_corresponding_institution": "Qingdao Institute of BioEnergy and Bioprocess Technology, Chinese Academy of Sciences",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.424060.source.xml",
    "abstract": "Revealing dynamic features of cellular systems, such as links among metabolic phenotypes, typically requires a time- or condition-series set of samples. Here Intra-Ramanome Correlation analysis (IRCA) was proposed to achieve this goal from just one snapshot of an isogenic population, by pairwise correlating among cells all the thousands of Raman bands from Single-cell Raman Spectra (SCRS), i.e., based on the intrinsic inter-cellular metabolic heterogeneity. IRCA of Chlamydomonas reinhardtii under nitrogen depletion revealed a metabolite conversion network at each time point and its temporal dynamics that feature protein-to-starch conversion followed by starch-to-TAG conversion (plus conversion of membrane lipids to TAG). Such correlation patterns in IRCA were abrased by knocking out the starch-biosynthesis pathway yet fully restored by genetic complementation. Extension to 64 ramanomes from microalgae, fungi and bacteria under various conditions suggests IRCA-derived metabolite conversion network as an intrinsic, reliable, species-resolved and state-sensitive metabolic signature of isogenic cellular population. The high throughput, low cost, excellent scalability and broad extendibility of IRCA suggest its broad application in cellular systems.",
    "published": "10.1128/mbio.01470-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.424062",
    "title": "Fructose 1,6-bisphosphate sensing by pyruvate kinase isozymes M2 (PKM2) controls MyoD stability and myogenic differentiation",
    "authors": "Kim, M.; Zhang, Y.; Birchmeier, C.",
    "author_corresponding": "Carmen  Birchmeier",
    "author_corresponding_institution": "Max Delbrueck Center for Molecular Medicine",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.424062.source.xml",
    "abstract": "Glucose exerts beneficial effects on myogenesis and muscle physiology. However, the mechanisms by which glucose regulates myogenesis remain ill-defined or incompletely understood. Here, we show that low glycolysis destabilizes MyoD protein, a master myogenic transcription factor. Intriguingly, MyoD is not controlled by the cellular energy status per se, but by the level of fructose 1,6-bisphosphate, an intermediate metabolite of glycolysis. Fructose 1,6-bisphosphate is sensed by pyruvate kinase M2 (PKM2). In the presence of fructose 1,6-bisphosphate, PKM2 form tetramers that sequester the Huwe1 E3 ubiquitin ligase to the cytoplasm. Reduced fructose 1,6-bisphosphate levels dissociate the tetramer, releasing Huwe1 into the nucleus where it targets MyoD for degradation. Genetic or pharmacological modulation of PKM2-Huwe1 axis restores myogenic differentiation in glucose restricted conditions. Our results show that glucose metabolism directly regulates protein stability of a key myogenic factor and provide a rationale for enhancing myogenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.424057",
    "title": "Diffusion Fails to Make a Stink",
    "authors": "McCaul, G.; Mershin, A.; Bondar, D. I.",
    "author_corresponding": "Gerard  McCaul",
    "author_corresponding_institution": "Tulane University",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.424057.source.xml",
    "abstract": "In this work we consider the question of whether a simple diffusive model can explain the scent tracking behaviors found in nature. For such tracking to occur, both the concentration of a scent and its gradient must be above some threshold. Applying these conditions to the solutions of various diffusion equations, we find that a purely diffusive model cannot simultaneously satisfy the tracking conditions when parameters are in the experimentally observed range. This demonstrates the necessity of modelling odor dispersal with full fluid dynamics, where non-linear phenomena such as turbulence play a critical role.",
    "published": "10.1063/5.0044064",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.424058",
    "title": "Structural basis for the dimerization-dependent CRISPR-Cas12f nuclease",
    "authors": "Chang, L.; Xiao, R.; Li, Z.; Wang, S.; Han, R.",
    "author_corresponding": "Leifu  Chang",
    "author_corresponding_institution": "Purdue University",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.424058.source.xml",
    "abstract": "Cas12f, also known as Cas14, is an exceptionally small type V-F CRISPR-Cas nuclease that is roughly half the size of comparable nucleases of this type. To reveal the mechanisms underlying substrate recognition and cleavage, we determined the cryo-EM structures of the Cas12f-sgRNA-target DNA and Cas12f-sgRNA complexes at 3.1 [A] and 3.9 [A], respectively. An asymmetric Cas12f dimer is bound to one sgRNA for recognition and cleavage of dsDNA substrate with a T-rich PAM sequence. Despite its dimerization, Cas12f adopts a conserved activation mechanism among the type V nucleases which requires coordinated conformational changes induced by the formation of the crRNA-target DNA heteroduplex, including the close-to-open transition in the lid motif of the RuvC domain. Only one RuvC domain in the Cas12f dimer is activated by substrate recognition, and the substrate bound to the activated RuvC domain is captured in the structure. Structure-assisted truncated sgRNA, which is less than half the length of the original sgRNA, is still active for target DNA cleavage. Our results expand our understanding of the diverse type V CRISPR-Cas nucleases and facilitate potential genome editing applications using the miniature Cas12f.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.424054",
    "title": "In Silico Design and Analysis of Genetic Circuit-Based Whole-Cell Biosensors for Detecting Groundwater Contaminants",
    "authors": "Fajemilua, S.; Bada, S.; Islam, M. A.",
    "author_corresponding": "M. Ahsanul  Islam",
    "author_corresponding_institution": "Loughborough University",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.424054.source.xml",
    "abstract": "Contaminants of emerging concern (CEC) such as tetracycline, erythromycin, and salicylic acid in groundwater can seriously endanger the environment and human health due to their widespread and everlasting harmful effects. Thus, continuous monitoring of various CEC concentrations in groundwater is essential to ensure the safety, security, and biodiversity of natural habitats. CECs can be detected using whole-cell biosensors for environmental surveillance and monitoring purposes, as they provide a cheaper and more robust alternative to traditional and expensive analytical techniques. In this study, various genetic circuit designs are considered to model three biosensors using the genetic design automation (GDA) software, iBioSim. The genetic circuits were designed to detect multiple CECs, including atrazine, salicylic acid, and tetracycline simultaneously to produce quantitative fluorescent outputs. The biosensor responses and the viability of the genetic circuit designs were further analysed using ODE-based mathematical simulations in iBioSim. The designed circuits and subsequent biosensor modelling presented here, thus, not only show the usefulness and importance of GDA tools, but also highlight their limitations and shortcomings that need to overcome in the future; thereby, providing a practical guidance for further improvement of such tools, so that they can be more effectively and routinely used in synthetic biology research.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.423939",
    "title": "Type I and III IFNs produced by the nasal epithelia and dimmed inflammation are key features of alpacas resolving MERS-CoV infection",
    "authors": "Te, N.; Rodon, J.; Ballester, M.; Perez, M.; Pailler-Garcia, L.; Segales, J.; Vergara-Alert, J.; Bensaid, A.",
    "author_corresponding": "Julia  Vergara-Alert",
    "author_corresponding_institution": "IRTA: Institut de Recerca i Tecnologia Agroalimentaries",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.423939.source.xml",
    "abstract": "While MERS-CoV (Middle East respiratory syndrome Coronavirus) provokes a lethal disease in humans, camelids, the main virus reservoir, are asymptomatic carriers, suggesting a crucial role for innate immune responses in controlling the infection. Experimentally infected camelids clear infectious virus within one week and mount an effective adaptive immune response. Here, transcription of immune response genes was monitored in the respiratory tract of MERS-CoV infected alpacas. Concomitant to the peak of infection, occurring at 2 days post inoculation (dpi), type I and III interferons (IFNs) were maximally transcribed only in the nasal mucosa of alpacas, provoking the induction of interferon stimulated genes (ISGs) along the whole respiratory tract. Simultaneous to mild focal infiltration of leukocytes in nasal mucosa and submucosa, upregulation of the anti-inflammatory cytokine IL10 and dampened transcription of pro-inflammatory genes under NF-{kappa}B control were observed. In the lung, early (1 dpi) transcription of chemokines (CCL2 and CCL3) correlated with a transient accumulation of mainly mononuclear leukocytes. A tight regulation of IFNs in lungs with expression of ISGs and controlled inflammatory responses, might contribute to virus clearance without causing tissue damage. Thus, the nasal mucosa, the main target of MERS-CoV in camelids, is central in driving an efficient innate immune response based on triggering ISGs as well as the dual anti-inflammatory effects of type III IFNs and IL10.\n\nAuthor summaryMiddle East respiratory syndrome coronavirus (MERS-CoV) is the etiological agent of a respiratory disease causing high mortality in humans. In camelids, the main MERS-CoV reservoir host, viral infection leads to subclinical disease. Our study describes transcriptional regulations of innate immunological pathways underlying asymptomatic clinical manifestations of alpacas in response to MERS-CoV. Concomitant to the peak of infection, these animals elicited a strong transient interferon response and induction of the anti-inflammatory cytokine IL10 in the nasal mucosa. This was associated to a dimmed regulation of pro-inflammatory cytokines and induction of interferon stimulated genes along the whole respiratory mucosa, leading to the rapid clearance of the virus. Thus, innate immune responses occurring in the nasal mucosa appear to be the key in controlling MERS-CoV disease by avoiding a cytokine storm. Understanding on how asymptomatic host reservoirs counteract MERS-CoV infection will aid in the development of antiviral drugs and vaccines.",
    "published": "10.1371/journal.ppat.1009229",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.423938",
    "title": "Interferon signaling suppresses the unfolded protein response and induces cell death in hepatocyte accumulating hepatitis B surface antigen",
    "authors": "Baudi, I.; Isogawa, M.; Moalli, F.; Onishi, M.; Kawashima, K.; Sato, Y.; Harashima, H.; Ito, H.; Ishikawa, T.; Wakita, T.; Iannacone, M.; Tanaka, Y.",
    "author_corresponding": "Masanori  Isogawa",
    "author_corresponding_institution": "National Institute of Infectious Diseases: Kokuritsu Kansensho Kenkyujo",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.423938.source.xml",
    "abstract": "Virus infection, such as hepatitis B virus (HBV), often causes endoplasmic reticulum (ER) stress. The unfolded protein response (UPR) is counteractive machinery to ER stress, and the failure of UPR to cope with ER stress results in cell death. Mechanisms that regulate the balance between ER stress and UPR in HBV infection is poorly understood. Type 1 and type 2 interferons have been implicated in hepatic flares during chronic HBV infection. Here, we examined the interplay between ER stress, UPR, and IFNs using transgenic mice that express hepatitis B surface antigen (HBsAg) (HBs-Tg mice) and humanized-liver chimeric mice infected with HBV. IFN causes severe and moderate liver injury in HBs-Tg mice and HBV infected chimeric mice, respectively. The degree of liver injury is directly correlated with HBsAg levels in the liver, and reduction of HBsAg in the transgenic mice alleviates IFN mediated liver injury. Analyses of total gene expression and UPR biomarkers protein expression in the liver revealed that UPR is induced in HBs-Tg mice and HBV infected chimeric mice, indicating that HBsAg accumulation causes ER stress. Notably, IFN administration transiently suppressed UPR biomarkers before liver injury without affecting intrahepatic HBsAg levels. Furthermore, UPR upregulation by glucose-regulated protein 78 (GRP78) suppression or low dose tunicamycin alleviated IFN mediated liver injury. These results suggest that IFN induces ER stress-associated cell death by reducing UPR. IFN{gamma} uses the same mechanism to exert cytotoxicity to HBsAg accumulating hepatocytes. Collectively, our data reveal a previously unknown mechanism by which IFNs selectively induce cell death in virus-infected cells. This study also identifies UPR as a potential target for regulating ER stress-associated cell death.\n\nAuthor summaryHepatitis B virus (HBV) causes acute and chronic infections that kill over 600,000 people every year from severe hepatitis, liver cirrhosis, and cancer. Mechanisms of chronic liver injury remain largely unknown. Both type 1 and type 2 interferons (IFNs) have been implicated in hepatic flares during chronic HBV infection, although HBV per se is a poor IFN inducer. In addition, while IFN, a type 1 IFN, used to be the first-line treatment for chronic hepatitis B (CHB) patients, adverse side effects, including hepatic flares, severely limit their therapeutic effectiveness. These clinical observations suggest a pathogenic role of IFNs in HBV infection. Here, we demonstrate that IFN-1s cause severe and moderate hepatitis in transgenic mice expressing hepatitis B surface antigen (HBs-Tg mice) and human hepatocyte chimeric mice infected with HBV, respectively. HBsAg accumulation appears to cause ER stress because a counteractive response to ER stress, namely, unfolded protein response (UPR), was induced in both HBs-Tg mice and HBV infected chimeric mice. Our results indicate that IFN-1s suppress UPR before causing liver injury. UPR was also suppressed by IFN{gamma}. Induction of UPR in HBs-Tg mice before treatment with IFN and IFN{gamma} significantly alleviated liver injury. We suggest that IFNs exert cytotoxicity to ER stress accumulating cells by suppressing UPR.",
    "published": "10.1371/journal.ppat.1009228",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.423937",
    "title": "Experimental warming influences species abundances in a Drosophila host community through direct effects on species performance rather than altered competition and parasitism",
    "authors": "THIERRY, M.; Pardikes, N. A.; Lue, C.-H.; Lewis, O. T.; Hrcek, J.",
    "author_corresponding": "Melanie  THIERRY",
    "author_corresponding_institution": "Biology Centre CAS: Biologicke centrum Akademie Ved Ceske Republiky",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.423937.source.xml",
    "abstract": "Current global warming trends are expected to have direct effects on species through their sensitivity to temperature, as well as on their biotic interactions, with cascading indirect effects on species, communities, and entire ecosystems. To predict the community-level consequences of global change we need to understand the relative roles of both the direct and indirect effects of warming. We used a laboratory experiment to investigate how warming affects a tropical community of three species of Drosophila hosts interacting with two species of parasitoids over a single generation. Our experimental design allowed us to distinguish between the direct effects of temperature on host species performance, and indirect effects through altered biotic interactions (competition among hosts and parasitism by parasitoid wasps). Although experimental warming significantly decreased parasitism for all host-parasitoid pairs, the effects of parasitism and competition on host communities did not vary across temperatures. Instead, effects on host relative abundances were species-specific, with one host species dominating the community at warmer temperatures, independently of parasitism and competition treatments. Our results show that temperature shaped a Drosophila host community directly through differences in species thermal performance, and not via its influences on biotic interactions.",
    "published": "10.1371/journal.pone.0245029",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.423935",
    "title": "Response of benthic macroinvertebrates to dam removal in the restoration of the Boardman River, Michigan, USA",
    "authors": "Van Dyke, F.; Mahan, D. C.; Betts, J. T.; Nord, E.; Outcalt, J.",
    "author_corresponding": "Fred  Van Dyke",
    "author_corresponding_institution": "Au Sable Institute",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.423935.source.xml",
    "abstract": "Dam removal is an increasingly important method of stream restoration, but most removal efforts are under-studied in their effects. In order to better understand the effects of such removals on the stream ecosystem, we examined changes in stream macroinvertebrate communities from 2011-2016 above, below, and before and after the October 2012 removal of the Brown Bridge Dam on the Boardman River in Michigan (USA), and to new channel sites created in its former reservoir (2013-2015). Using linear mixed-effect models on the percent abundance of ecologically sensitive taxa (% Ephemeroptera, Plecoptera, Trichoptera (EPT)), total density of all macroinvertebrates, and overall taxa richness, along with multivariate analyses on the community matrix, we examined differences in community composition among sites and years. EPT declined downstream of the dam immediately after dam removal, but recovered in the second year, becoming dominant within 2-4 years. Downstream sites before removal had different community composition than upstream sites and downstream sites after removal (p<0.001), while upstream and downstream sites after removal converged towards similarity. New channel (restored) %EPT, density, and taxa richness were not different from upstream sites in any year following removal, but new channel sites were the most distinct in community composition, possessing multiple indicator taxa characteristic of unique new conditions. The invasive New Zealand mud snail (Potamopyrgus antipodarum) was absent from all sites prior to dam removal, but appeared at low densities in upstream sites in 2013, had spread to all sites by 2015, and showed large increases at all sites by 2016. Managers employing dam removal for stream restoration should include post-removal monitoring for multiple years following removal and conduct risk analysis regarding potential effects on colonization of invasive invertebrate species.",
    "published": "10.1371/journal.pone.0245030",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.423934",
    "title": "Estradiol enhances ethanol stimulation of ventral tegmental area dopamine neuron firing without limiting ethanol inhibition onto those neurons",
    "authors": "Lambeth, P. S.; Lasek, A. W.; Mangieri, R. A.",
    "author_corresponding": "Regina  A.  Mangieri",
    "author_corresponding_institution": "The University of Texas at Austin",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.423934.source.xml",
    "abstract": "Females can progress to alcohol and other substance use disorders more quickly than males. The ovarian hormone 17{beta}-estradiol (E2) contributes to sex differences observed in drug use and abuse and may be a principal driver of these differences. However, it is not entirely clear how E2 acts to affect processing of ethanol reward, and several brain regions and mechanisms are implicated. We sought to clarify the role of E2 in modulating the response of ventral tegmental area dopamine neurons to ethanol. To this end, we recorded spontaneous action potentials and inhibitory post synaptic currents from dopaminergic neurons in acute horizontal brain slices from ovariectomized (OVX) dopamine neuron reporter mice (Pitx3-eGFP) treated with either vehicle (VEH) or E2. On the basis of prior work, we hypothesized that E2 administration would cause dopamine cells from OVX+E2 animals to show a more substantial ethanol-induced increase in firing rate compared to control animals. Our data confirmed that ethanol stimulation of the firing rate of dopamine neurons from OVX+E2 mice was greater than that of OVX+VEH animals. Further, we hypothesized that the firing rate increase would be accompanied by a concomitant decrease in ethanol stimulated inhibition onto those same neurons. We found that although ethanol caused the expected increase in GABAA receptor-mediated synaptic inhibition in both groups, there was no difference in this response between OVX+E2 and OVX+VEH animals. Our findings lend additional support for the ability of E2 to enhance ventral tegmental area dopamine neuron responses to ethanol and suggest that this effect is not mediated by an E2-elicited suppression of synaptic inhibition.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.423936",
    "title": "No support for white matter microstructural properties and connectivity differences in the combined and inattentive adhd presentations.",
    "authors": "Saad, J. F.; Griffiths, K. R.; Kohn, M. R.; Braund, T. A.; Clarke, S.; Williams, L. M.; Korgaonkar, M. S.",
    "author_corresponding": "Jacqueline  Fifi  Saad",
    "author_corresponding_institution": "University of Sydney",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.423936.source.xml",
    "abstract": "Evidence from functional neuroimaging studies support neural differences between the Attention Deficit Hyperactivity Disorder (ADHD) presentation types. It remains unclear if these neural deficits also manifest at the structural level. We have previously shown that the ADHD combined, and ADHD inattentive types demonstrate differences in graph properties of structural covariance suggesting an underlying difference in neuroanatomical organization. The goal of this study was to examine and validate white matter brain organization between the two subtypes using both scalar and connectivity measures of brain white matter. We used both tract-based spatial statistical (TBSS) and tractography analyses with network-based Statistics (NBS) and graph-theoretical analyses in a cohort of 35 ADHD participants (aged 8-17 years) defined using DSM-IV criteria as combined (ADHD-C) type (n=19) or as predominantly inattentive (ADHD-I) type (n=16), and 28 matched neurotypical controls. We performed TBSS analyses on scalar measures of fractional anisotropy (FA), mean (MD), radial (RD), and axial (AD) diffusivity to assess differences in WM between ADHD types and controls. NBS and graph theoretical analysis of whole brain inter-regional tractography examined connectomic differences and brain network organization, respectively. None of the scalar measures significantly differed between ADHD types or relative to controls. Similarly, there were no tractography connectivity differences between the two subtypes and relative to controls using NBS. Global and regional graph measures were also similar between the groups. A single significant finding was observed for nodal degree between the ADHD-C and controls, in the right insula (corrected p=.029). Our result of no white matter differences between the subtypes is consistent with most previous findings. These findings together might suggest that the white matter structural architecture is largely similar between the DSM-based ADHD presentations.",
    "published": "10.1371/journal.pone.0245028",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.424037",
    "title": "Temporal stimulus segmentation by reinforcement learning in populations of spiking neurons",
    "authors": "Le Donne, L.; Urbanczik, R.; Senn, W.; La Camera, G.",
    "author_corresponding": "Giancarlo  La Camera",
    "author_corresponding_institution": "State University of New York at Stony Brook",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.424037.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWLearning to detect, identify or select stimuli is an essential requirement of many behavioral tasks. In real life situations, relevant and non-relevant stimuli are often embedded in a continuous sensory stream, presumably represented by different segments of neural activity. Here, we introduce a neural circuit model that can learn to identify action-relevant stimuli embedded in a spatio-temporal stream of spike trains, while learning to ignore stimuli that are not behaviorally relevant. The model uses a biologically plausible plasticity rule and learns from the reinforcement of correct decisions taken at the right time. Learning is fully online; it is successful for a wide spectrum of stimulus-encoding strategies; it scales well with population size; and can segment cortical spike patterns recorded from behaving animals. Altogether, these results provide a biologically plausible theory of reinforcement learning in the absence of prior information on the relevance and timing of input stimuli.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.22.422960",
    "title": "Annotation and analysis of yellow genes in Asian citrus psyllid, Diaphorina citri, vector for the Huanglongbing disease",
    "authors": "Massimino, C.; Vosburg, C.; Shippy, T.; Hosmani, P. S.; Flores-Gonzalez, M.; Mueller, L. A.; Hunter, W. B.; Benoit, J. B.; Brown, S. J.; D'elia, T.; Saha, S.",
    "author_corresponding": "Surya  Saha",
    "author_corresponding_institution": "Boyce Thompson Institute",
    "date": "2020-12-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/22/2020.12.22.422960.source.xml",
    "abstract": "Huanglongbing (HLB), also known as citrus greening disease, is caused by the bacterium Candidatus Liberibacter asiaticus (CLas) and represents a serious threat to global citrus production. This bacteria is transmitted by the Asian citrus psyllid, Diaphorina citri (Hemiptera) and there are no effective in-planta treatments for CLas. Therefore, one strategy is to manage the psyllid population. Manual annotation of the D. citri genome can identify and characterize gene families that could serve as novel targets for psyllid control. The yellow gene family represents an excellent target as yellow genes are linked to development and immunity due to their roles in melanization. Combined analysis of the genome with RNA-seq datasets, sequence homology, and phylogenetic trees were used to identify and annotate nine yellow genes for the D. citri genome. Phylogenetic analysis shows a unique duplication of yellow-y in D. citri, with life stage specific expression for these two genes. Genomic analysis also indicated the loss of a gene vital to the process of melanization, yellow-f, and the gain of a gene which seems to be unique to hemipterans, yellow 9. We suggest that yellow 9 or the gene yellow 8 (c), which consistently groups closely to yellow-f, may take on this role. Manual curation of genes in D. citri has provided an in-depth analysis of the yellow family among hemipteran insects and provides new targets for molecular control of this psyllid pest. Manual annotation was done as part of a collaborative community annotation project (https://citrusgreening.org/annotation/index).",
    "published": "NA",
    "server": "biorxiv"
  }
]