[
  {
    "doi": "10.1101/514174",
    "title": "3'-5' crosstalk contributes to transcriptional bursting",
    "authors": "Cavallaro, M.; Walsh, M. D.; Jones, M.; Teahan, J.; Tiberi, S.; Finkenstadt, B.; Hebenstreit, D.",
    "author_corresponding": "Massimo  Cavallaro",
    "author_corresponding_institution": "University of Warwick",
    "date": "2020-12-05",
    "version": "4",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/514174.source.xml",
    "abstract": "BackgroundTranscription in mammalian cells is a complex stochastic process involving shuttling of polymerase between genes and phase-separated liquid condensates. It occurs in bursts, which results in vastly different numbers of an mRNA species in isogenic cell populations. Several factors contributing to transcriptional bursting have been identified, usually classified as intrinsic, in other words local to single genes, or extrinsic, relating to the macroscopic state of the cell. However, some possible contributors have not been explored yet. Here, we focus on processes at the 3 and 5 ends of a gene that enable reinitiation of transcription upon termination.\n\nResultsUsing Bayesian methodology, we measure the transcriptional bursting in inducible transgenes, showing that perturbation of polymerase shuttling typically reduces burst size, increases burst frequency, and thus limits transcriptional noise. Analysis based on paired-end tag sequencing (PolII ChIA-PET) suggests that this effect is genome wide. The observed noise patterns are also reproduced by a generative model that captures major characteristics of the polymerase flux between the ends of a gene and a phase-separated compartment.\n\nConclusionsInteractions between the 3 and 5 ends of a gene, which facilitate polymerase recycling, are major contributors to transcriptional noise.",
    "published": "10.1186/s13059-020-02227-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/531632",
    "title": "A new mechanism for tree mortality due to drought and heatwaves",
    "authors": "Cochard, H.",
    "author_corresponding": "Herve  Cochard",
    "author_corresponding_institution": "INRA",
    "date": "2020-12-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/531632.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWPlants tend to die earlier in hot and drought conditions, but the underlying mechanisms are not yet understood. I propose here a new mechanism by which excessive residual water losses caused by high cuticular permeabilities and a high leaf-to-air vapor pressure deficits would trigger uncontrolled and sudden cavitation events. The combination of heat and drought stresses may therefore lead to an unsuspected risk of hydraulic failure. I explored this hypothesis with a new mechanistic model. The simulations support this hypothesis and highlight the critical role played by the cuticle phase transition temperature. Experiments are now awaited to confirm these predictions.",
    "published": "10.24072/pcjournal.45",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/748996",
    "title": "Are Sources of EEG and MEG rhythmic activity the same? An analysis based on BC-VARETA",
    "authors": "Riaz, U.; Razzaq, F. A.; Paz-Linares, D.; Areces-Gonzalez, A.; Yuan, Q.; Gonzalez-Moreira, E.; Valdes-Sosa, P. A.",
    "author_corresponding": "Pedro A.  Valdes-Sosa",
    "author_corresponding_institution": "The Clinical Hospital of Chengdu Brain Science Institute, MOE Key Lab for NeuroInformation, University of Electronic Science and Technology of China, Chengdu, C",
    "date": "2020-12-05",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/748996.source.xml",
    "abstract": "In the resting state (closed or open eyes) the electroencephalogram (EEG) and the magnetoencephalogram (MEG) exhibit rhythmic brain activity is typically the 10 Hz alpha rhythm. It has a topographic frequency spectral distribution that is, quite similar for both modalities--something not surprising since both EEG and MEG are generated by the same basic oscillations in thalamocortical circuitry. However, different physical aspects underpin the two types of signals. Does this difference lead to a different distribution of reconstructed sources for EEG and MEG rhythms? This question is important for the transferal of results from one modality to the other but has surprisingly received scant attention till now. We address this issue by comparing eyes open EEG source spectra recorded from 70 subjects from the Cuban Human Brain Mapping project with the MEG of 70 subjects from the Human Connectome Project. Source spectra for each voxel and frequencies between 0-50Hz with 100 frequency points were obtained via a novel sparse-covariance inverse method (BC-VARETA) based on individualized BEM head models with subject-specific regularization parameters (noise to signal ratio). We performed a univariate permutation-based rank test among sources of both modalities and found out no differences. To carry out an unbiased comparison we computed sources from eLORETA and LCMV, performed the same permutation-based comparison, and found the same results we got with BC-VARETA.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/821256",
    "title": "Region-specific expression of young small-scale duplications in the human central nervous system",
    "authors": "Brohard-Julien, S.; Frouin, V.; Meyer, V.; Chalabi, S.; Deleuze, J.-F.; Le Floch, E.; Battail, C.",
    "author_corresponding": "Solène  Brohard-Julien",
    "author_corresponding_institution": "Centre National de Recherche en Génomique Humaine (CNRGH), Institut François Jacob,CEA, Evry, France",
    "date": "2020-12-05",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/821256.source.xml",
    "abstract": "BackgroundThe duplication of genes is one of the main genetic mechanisms that led to the gain in complexity of biological tissue. Although the implication of duplicated gene expression in brain evolution was extensively studied through comparisons between organs, their role in the regional specialization of the adult human central nervous system has not yet been well described.\n\nResultsOur work explored intra-organ expression properties of paralogs through multiple territories of the human central nervous system (CNS) using transcriptome data generated by the Genotype-Tissue Expression (GTEx) consortium. Interestingly, we found that paralogs were associated with region-specific expression in CNS, suggesting their involvement in the differentiation of these territories. Beside the influence of gene expression level on region-specificity, we observed the contribution of both duplication age and duplication type to the CNS region-specificity of paralogs. Indeed, we found that small scale duplicated genes (SSDs) and in particular ySSDs (SSDs younger than the 2 rounds of whole genome duplications) were more CNS region-specific than other paralogs. Next, by studying the two paralogs of ySSD pairs, we observed that when they were region-specific, they tend to be specific to the same region more often than for other paralogs, showing the high co-expression of ySSD pairs. Extension of this analysis to families of paralogs showed that the families with co-expressed gene members (i.e. homogeneous families) were enriched in ySSDs. Furthermore, these homogeneous families tended to be region-specific families, where the majority of their gene members were specifically expressed in the same region.\n\nConclusionsOverall, our study suggests the major involvement of ySSDs in the differentiation of human central nervous system territories. Therefore, we show the relevance of exploring region-specific expression of paralogs at the intra-organ level.",
    "published": "10.1186/s12862-021-01794-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.14.943118",
    "title": "Distributed Subnetworks of Depression Defined by Direct Intracranial Neurophysiology",
    "authors": "Scangos, K. W.; Khambhati, A. N.; Daly, P. M.; Owen, L. L. W.; Manning, J. R.; Ambrose, J. B.; Austin, E.; Krystal, A. D.; Chang, E. F.",
    "author_corresponding": "Katherine W Scangos",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2020-12-05",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.02.14.943118.source.xml",
    "abstract": "Quantitative biological substrates of depression remain elusive. We carried out this study to determine whether application of a novel computational approach to high spatiotemporal resolution direct neural recordings may unlock the functional organization and coordinated activity patterns of depression networks. We identified two subnetworks conserved across the majority of individuals studied. The first was characterized by left temporal lobe hypoconnectivity and pathological beta activity. The second was characterized by a hypoactive, but hyperconnected left frontal cortex. These findings identify distributed circuit activity associated with depression, link neural activity with functional connectivity profiles, and inform strategies for personalized targeted intervention.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.27.968743",
    "title": "Evolution of genome structure in the Drosophila simulans species complex",
    "authors": "Chakraborty, M.; Chang, C.-H.; Khost, D.; Vedanayagam, J.; Adrion, J. R.; Liao, Y.; Montooth, K. L.; Meiklejohn, C. D.; Larracuente, A. M.; Emerson, J. J.",
    "author_corresponding": "Amanda M Larracuente",
    "author_corresponding_institution": "University of Rochester",
    "date": "2020-12-05",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.02.27.968743.source.xml",
    "abstract": "The rapid evolution of repetitive DNA sequences, including satellite DNA, tandem duplications, and transposable elements, underlies phenotypic evolution and contributes to hybrid incompatibilities between species. However, repetitive genomic regions are fragmented and misassembled in most contemporary genome assemblies. We generated highly contiguous de novo reference genomes for the Drosophila simulans species complex (D. simulans, D. mauritiana, and D. sechellia), which speciated [~]250,000 years ago. Our assemblies are comparable in contiguity and accuracy to the current D. melanogaster genome, allowing us to directly compare repetitive sequences between these four species. We find that at least 15% of the D. simulans complex species genomes fail to align uniquely to D. melanogaster due to structural divergence--twice the number of single-nucleotide substitutions. We also find rapid turnover of satellite DNA and extensive structural divergence in heterochromatic regions, while the euchromatic gene content is mostly conserved. Despite the overall preservation of gene synteny, euchromatin in each species has been shaped by clade and species-specific inversions, transposable elements, expansions and contractions of satellite and tRNA tandem arrays, and gene duplications. We also find rapid divergence among Y-linked genes, including copy number variation and recent gene duplications from autosomes. Our assemblies provide a valuable resource for studying genome evolution and its consequences for phenotypic evolution in these genetic model species.",
    "published": "10.1101/gr.263442.120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.06.981076",
    "title": "An autoinhibitory clamp of actin assembly constrains and directs synaptic endocytosis",
    "authors": "Del Signore, S. J.; Kelley, C. F.; Messelaar, E. M.; Lemos, T.; Marchan, M. F.; Ermanoska, B.; Mund, M.; Fai, T. G.; Kaksonen, M.; Rodal, A. A.",
    "author_corresponding": "Avital Adah Rodal",
    "author_corresponding_institution": "Brandeis University",
    "date": "2020-12-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.03.06.981076.source.xml",
    "abstract": "Synaptic membrane-remodeling events such as endocytosis require force-generating actin assembly. The endocytic machinery that regulates these actin and membrane dynamics localizes at high concentrations to large areas of the presynaptic membrane, but actin assembly and productive endocytosis are far more restricted in space and time. Here we describe a mechanism whereby autoinhibition clamps the presynaptic endocytic machinery to limit actin assembly to discrete functional events. We found that collective interactions between the Drosophila endocytic proteins Nwk/FCHSD2, Dap160/Intersectin, and WASp relieve Nwk autoinhibition and promote robust membrane-coupled actin assembly in vitro. Using automated particle tracking to quantify synaptic actin dynamics in vivo, we discovered that Nwk-Dap160 interactions constrain spurious assembly of WASp-dependent actin structures. These interactions also promote synaptic endocytosis, suggesting that autoinhibition both clamps and primes the synaptic endocytic machinery, thereby constraining actin assembly to drive productive membrane remodeling in response to physiological cues.",
    "published": "10.7554/eLife.69597",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.16.993428",
    "title": "Overcoming uncollapsed haplotypes in long-read assemblies of non-model organisms",
    "authors": "Guiglielmoni, N.; Houtain, A.; Derzelle, A.; van Doninck, K.; Flot, J.-F.",
    "author_corresponding": "Nadège  Guiglielmoni",
    "author_corresponding_institution": "Université libre de Bruxelles",
    "date": "2020-12-05",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.03.16.993428.source.xml",
    "abstract": "BackgroundThird-generation sequencing, also called long-read sequencing, is revolutionizing genome assembly: as PacBio and Nanopore technologies become more accessible in technicity and in cost, long-read assemblers flourish and are starting to deliver chromosome-level assemblies. However, these long reads are also error-prone, making the generation of a haploid reference out of a diploid genome a difficult enterprise. Although failure to properly collapse haplotypes results in fragmented and/or structurally incorrect assemblies and wreaks havoc on orthology inference pipelines, this serious issue is rarely acknowledged and dealt with in genomic projects, and an independent, comparative benchmark of the capacity of assemblers and post-processing tools to properly collapse or purge haplotypes is still lacking.\n\nResultsTo fill this gap, we tested different assembly strategies on the genome of the rotifer Adineta vaga, a non-model organism for which high coverages of both PacBio and Nanopore reads were available. The assemblers we tested (Canu, Flye, NextDenovo, Ra, Raven, Shasta and wtdbg2) exhibited strikingly different behaviors when dealing with highly heterozygous regions, resulting in variable amounts of uncollapsed haplotypes. Filtering out shorter reads generally improved haploid assemblies, and we also benchmarked three post-processing tools aimed at detecting and purging uncollapsed haplotypes in long-read assemblies: HaploMerger2, purge_haplotigs and purge_dups.\n\nConclusionsTesting these strategies separately and in combination revealed several approaches able to generate haploid assemblies with genome sizes, coverage distributions, and completeness close to expectations.",
    "published": "10.1186/s12859-021-04118-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.078592",
    "title": "RNA and DNA G-quadruplexes bind to human Dicer and inhibit its activity",
    "authors": "Koralewska, N.; Szczepanska, A.; Ciechanowska, K.; Wojnicka, M.; Pokornowska, M.; Milewski, M. C.; Gudanis, D.; Baranowski, D.; Nithin, C.; Bujnicki, J. M.; Gdaniec, Z.; Figlerowicz, M.; Kurzynska-Kokorniak, A.",
    "author_corresponding": "Anna  Kurzynska-Kokorniak",
    "author_corresponding_institution": "Institute of Bioorganic Chemistry Polish Academy of Sciences, Poznan, Poland",
    "date": "2020-12-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.05.05.078592.source.xml",
    "abstract": "Guanine (G)-rich single-stranded nucleic acids can adopt G-quadruplex structures. Accumulating evidence indicates that G-quadruplexes serve important regulatory roles in fundamental biological processes such as DNA replication, transcription, and translation, while aberrant G-quadruplex formation is linked to genome instability and cancer. Understanding the biological functions played by G-quadruplexes requires detailed knowledge of their protein interactome. Here, we report that both RNA and DNA G-quadruplexes are bound by human Dicer in vitro. Using in vitro binding assays, mutation studies, and computational modeling we demonstrate that G-quadruplexes can interact with the Platform-PAZ-Connector helix cassette of Dicer, the region responsible for anchoring microRNA precursors (pre-miRNAs). Consequently, we show that G-quadruplexes efficiently and stably inhibit the cleavage of pre-miRNA by Dicer. Our data highlight the potential of human Dicer for binding of G-quadruplexes and allow us to propose a G-quadruplex-driven sequestration mechanism of Dicer regulation.",
    "published": "10.1007/s00018-021-03795-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.16.155317",
    "title": "The Amsterdam Open MRI Collection, a set ofmultimodal MRI datasets for individual differenceanalyses",
    "authors": "Snoek, L.; van der Miesen, M.; Beemsterboer, T.; van der Leij, A.; Eigenhuis, A.; Scholte, H. S.",
    "author_corresponding": "Lukas  Snoek",
    "author_corresponding_institution": "University of Amsterdam",
    "date": "2020-12-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.06.16.155317.source.xml",
    "abstract": "We present the Amsterdam Open MRI Collection (AOMIC): three datasets with multimodal (3T) MRI data including structural (T1-weighted), diffusion-weighted, and (resting-state and task-based) functional BOLD MRI data, as well as detailed demographics and psychometric variables from a large set of healthy participants (N = 928, N = 226, and N = 216). Notably, task-based fMRI was collected during various robust paradigms (targeting naturalistic vision, emotion perception, working memory, face perception, cognitive conflict and control, and response inhibition) for which extensively annotated event-files are available. For each dataset and data modality, we provide the data in both raw and preprocessed form (both compliant with the Brain Imaging Data Structure), which were subjected to extensive (automated and manual) quality control. All data is publicly available from the Openneuro data sharing platform.",
    "published": "10.1038/s41597-021-00870-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.30.172833",
    "title": "Development of RNA-based assay for rapid detection of SARS-CoV-2 in clinical samples",
    "authors": "Kumar, V.; Mishra, S.; Sharma, R.; Agarwal, J.; Ghoshal, U.; Khanna, T.; Sharma, L. K.; Verma, S. K.; Tiwari, S.; Mishra, P.",
    "author_corresponding": "Swasti  Tiwari",
    "author_corresponding_institution": "Sanjay Gandhi Postgraduate Institute of Medical Sciences, Lucknow, India",
    "date": "2020-12-05",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.06.30.172833.source.xml",
    "abstract": "The ongoing spread of pandemic coronavirus disease (COVID-19) is caused by Severe Acute Respiratory Syndrome coronavirus 2 (SARS-CoV-2). In the lack of specific drugs or vaccines for SARS-CoV-2, demands rapid diagnosis and management are crucial for controlling the outbreak in the community. Here we report the development of the first rapid-colorimetric assay capable of detecting SARS-CoV-2 in the human nasopharyngeal RNA sample in less than 30 minutes. We utilized a nanomaterial-based optical sensing platform to detect RNA-dependent RNA polymerase (RdRp) gene of SARS-CoV-2, where the formation of oligo probe-target hybrid led to salt-induced aggregation and changes in gold-colloid color from pink to blue in visible range. Accordingly, we found a change in colloid color from pink to blue in assay containing nasopharyngeal RNA sample from the subject with clinically diagnosed COVID-19. The colloid retained pink color when the test includes samples from COVID-19 negative subjects or human papillomavirus (HPV) infected women. The results were validated using nasopharangeal RNA samples from suspected COVID-19 subjects (n=136). Using RT-PCR as gold standard, the assay was found to have 85.29% sensitivity and 94.12% specificity. The optimized method has detection limit as little as 0.5 ng of SARS-CoV-2 RNA. Overall, the developed assay rapidly detects SARS-CoV-2 RNA in clinical samples in a cost-effective manner and would be useful in pandemic management by facilitating mass screening.",
    "published": "10.1159/000522337",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.30.181123",
    "title": "Do the Moroccan SARS-Cov-2 genetic diversity hamper the use of the developed universal vaccines in Morocco?",
    "authors": "Laamarti, M.; Essabbar, A.; Alouane, T.; Kartti, S.; Bendani, H.; Boumajdi, N.; Laamarti, R.; Allam, L.; Ouadghiri, M.; Chemao-Elfihri, M. W.; Ghrifi, F.; Smyej, I.; Rahoui, J.; Benrahma, H.; Diawara, I.; Aanniz, T.; El Hafidi, N.; El Jaoudi, R.; Nejjari, C.; Amzazi, S.; Mentag, R.; Belyamani, L.; Ibrahimi, A.",
    "author_corresponding": "Azeddine  Ibrahimi",
    "author_corresponding_institution": "Medical Biotechnology Laboratory (MedBiotech), Bioinova Research Center, Rabat Medical & Pharmacy School, Mohammed Vth University in Rabat, Morocco.",
    "date": "2020-12-05",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.06.30.181123.source.xml",
    "abstract": "The SARS-CoV-2 identified as coronavirus species associated with severe acute respiratory syndrome. At the time of writing, the genetic diversity of Moroccan strains of SARS-CoV-2 is poorly documented. The present study aims to analyze and identify the genetic variants of fortyeight Moroccan strains of SARS-CoV-2 collected from mid-March to the end of May and the prediction of their possible sources. Our results revealed 108 mutations in Moroccan SARS-CoV-2, 50% were non-synonymous were present in seven genes (S, M, N, E, ORF1ab, ORF3a, and ORF8) with variable frequencies. Remarkably, eight non-synonymous mutations were predicted to have a deleterious effect for (ORF1ab, ORF3a, and the N protein. The analysis of the haplotype network of Moroccan strains suggests different sources of SARS-CoV-2 infection in Morocco. Likewise, the phylogenetic analysis revealed that these Moroccan strains were closely related to those belonging to the five continents, indicating no specific strain dominating in Morocco. These findings have the potential to lead to new comprehensive investigations combining genomic data, epidemiological information, and clinical characteristics of SARS-CoV-2 patients in Morocco and could indicate that the developed vaccines are likely to be effective against Moroccan strains.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.14.187070",
    "title": "Genetic architecture of 11 abdominal organ traits derived from abdominal MRI using deep learning",
    "authors": "Liu, Y.; Basty, N.; Whitcher, B.; Bell, J.; Sorokin, E.; van Bruggen, N.; Thomas, E. L.; Cule, M.",
    "author_corresponding": "Madeleine  Cule",
    "author_corresponding_institution": "Calico Life Sciences LLC",
    "date": "2020-12-05",
    "version": "5",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.07.14.187070.source.xml",
    "abstract": "Cardiometabolic diseases are an increasing global health burden. While well established socioeconomic, environmental, behavioural, and genetic risk factors have been identified, our understanding of the drivers and mechanisms underlying these complex diseases remains incomplete. A better understanding is required to develop more effective therapeutic interventions. Magnetic resonance imaging (MRI) has been used to assess organ health in a number of studies, but large-scale population-based studies are still in their infancy. Using 38,683 abdominal MRI scans in the UK Biobank, we used deep learning to systematically quantify parameters from individual organs (liver, pancreas, spleen, kidneys, lungs and adipose depots), and demonstrate that image derived phenotypes (volume, fat and iron content) reflect organ health and disease. We show that these traits have a substantial heritable component (8%-44%), and identify 93 independent genome-wide significant associations, including 3 associations with liver fat and one with liver iron that have not previously been reported, and 73 in traits that have not previously been studied. Overall our work demonstrates the utility of deep learning to systematically quantify health parameters from high-throughput MRI across a range of organs and tissues of the abdomen, and to generate new insights into the genetic architecture of complex traits.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.19.211128",
    "title": "Genomic GC content drifts slowly downward in most bacterial genomes",
    "authors": "Ely, B.",
    "author_corresponding": "Bert  Ely",
    "author_corresponding_institution": "University of South Carolina",
    "date": "2020-12-05",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.07.19.211128.source.xml",
    "abstract": "In every kingdom of life, GC->AT transitions occur more frequently than any other type of mutation due to the spontaneous deamination of cytidine. In eukaryotic genomes, this slow loss of GC base pairs is counteracted by biased gene conversion which increases genomic GC content as part of the recombination process. However, this type of biased gene conversion has not been observed in bacterial genomes so we hypothesized that GC->AT transitions cause a reduction of genomic GC content in prokaryotic genomes on an evolutionary time scale. To test this hypothesis, we used a phylogenetic approach to analyze triplets of closely related genomes representing a wide range of the bacterial kingdom. The resulting data indicate that genomic GC content is slowly declining in bacterial genomes where GC base pairs comprise 40% or more of the total genome. In contrast, genomes containing less than 40% GC base pairs have fewer opportunities for GC->AT transitions to occur so genomic GC content is relatively stable or actually increasing at a slow rate. It should be noted that this observed change in genomic GC content is the net change in shared parts of the genome and does not apply to parts of the genome that have been lost or acquired since the genomes being compared shared common ancestor. However, a more detailed analysis of two Caulobacter genomes revealed that the acquisition of mobile elements by the two genomes actually reduced the total genome content as well.",
    "published": "10.1371/journal.pone.0244163",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.24.212712",
    "title": "Benchmarking challenging small variants with linked and long reads",
    "authors": "Wagner, J.; Olson, N. D.; Harris, L.; Khan, Z.; Farek, J.; Mahmoud, M.; Stankovic, A.; Kovacevic, V.; Wenger, A. M.; Rowell, W. J.; Xiao, C.; Yoo, B.; Miller, N.; Rosenfeld, J. A.; Ni, B.; Zarate, S.; Kirsche, M.; Aganezov, S.; Schatz, M.; Narzisi, G.; Byrska-Bishop, M.; Clarke, W.; Evani, U. S.; Markello, C.; Shafin, K.; Zhou, X.; Sidow, A.; Bansal, V.; Ebert, P.; Marschall, T.; Lansdorp, P.; Hanlon, V.; Mattsson, C.-A.; Martinez Barrio, A.; Fiddes, I. T.; Fungtammasan, A.; Chin, C.-S.; Sedlazeck, F. J.; Carroll, A.; Salit, M.; Zook, J. M.; Genome in a Bottle Consortium,  ",
    "author_corresponding": "Justin M Zook",
    "author_corresponding_institution": "National Institute of Standards and Technology",
    "date": "2020-12-05",
    "version": "3",
    "type": "new results",
    "license": "cc0",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.07.24.212712.source.xml",
    "abstract": "Genome in a Bottle (GIAB) benchmarks have been widely used to help validate clinical sequencing pipelines and develop new variant calling and sequencing methods. Here, we use accurate linked reads and long reads to expand the prior benchmarks in 7 samples to include difficult-to-map regions and segmental duplications that are not readily accessible to short reads. Our new benchmark adds more than 300,000 SNVs, 50,000 indels, and 16 % new exonic variants, many in challenging, clinically relevant genes not previously covered (e.g., PMS2). For HG002, we include 92% of the autosomal GRCh38 assembly, while excluding problematic regions for benchmarking small variants (e.g., copy number variants and reference errors) that should not have been in the previous version, which included 85% of GRCh38. By including difficult-to-map regions, this benchmark identifies eight times more false negatives in a short read variant call set relative to our previous benchmark.We have demonstrated the utility of this benchmark to reliably identify false positives and false negatives across technologies in more challenging regions, which enables continued technology and bioinformatics development.",
    "published": "10.1016/j.xgen.2022.100128",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.14.251488",
    "title": "simATAC: A Single-cell ATAC-seq Simulation Framework",
    "authors": "Navidi Ghaziani, Z.; Zhang, L.; Wang, B.",
    "author_corresponding": "Bo  Wang",
    "author_corresponding_institution": "Vector Institute, Toronto, Canada. Peter Munk Cardiac Centre, University Health Network, Toronto, Canada. University of Toronto, Toronto, Canada.",
    "date": "2020-12-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.08.14.251488.source.xml",
    "abstract": "Single-cell Assay for Transposase-Accessible Chromatin sequencing (scATAC-seq) identifies regulated chromatin accessibility modules at the single-cell resolution. Robust evaluation is critical to the development of scATAC-seq pipelines, which calls for reproducible datasets for benchmarking. We hereby present the simATAC framework, an R package that generates scATAC-seq count matrices that highly resemble real scATAC-seq datasets in library size, sparsity, and chromatin accessibility signals. simATAC deploys statistical models derived from analyzing 90 real scATAC-seq cell groups. simATAC provides a robust and systematic approach to generate in silico scATAC-seq samples with known cell labels for assessing analytical pipelines.",
    "published": "10.1186/s13059-021-02270-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.17.254151",
    "title": "Consequences of the divergence of Methionine AdenosylTransferase",
    "authors": "Chouhan, B. P. S.; Gade, M. H.; Martinez, D.; Toledo-Patino, S.; Laurino, P.",
    "author_corresponding": "Paola  Laurino",
    "author_corresponding_institution": "Okinawa Institute of Science and Technology Graduate University",
    "date": "2020-12-05",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.08.17.254151.source.xml",
    "abstract": "Methionine adenosyltransferase (MAT), which catalyzes the biosynthesis of S-adenosylmethionine from L-methionine and ATP, is an ancient, highly conserved enzyme present in all three domains of life. Although the MAT enzymes of each domain are believed to share a common ancestor, the sequences of archaeal MATs show a high degree of divergence from the sequences of bacterial and eukaryotic MATs. However, the structural and functional consequences of this sequence divergence are not well understood. Here, we use structural bioinformatics analysis and ancestral sequence reconstruction to highlight the consequences of archaeal MAT divergence. We show that the dimer interface containing the active site, which would be expected to be well conserved across all three domains, diverged considerably between the bacterial/eukaryotic MATs and archaeal MATs. Furthermore, the characterization of reconstructed ancestral archaeal MATs showed that they probably had low substrate specificity which expanded during their evolutionary trajectory hinting towards the observation that all the modern day MAT enzymes from the three-kingdom probably originated from a common specific ancestor and then archaea MATs diverged in sequence, structure and substrate specificity. Altogether, our results show that the archaea MAT is an ideal system for studying an enzyme family which evolved to display high degrees of divergence at the sequence/structural levels and yet are capable of performing the same catalytic reactions as their orthologous counterparts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.20.259572",
    "title": "Chloride-dependent conformational changes in the GlyT1 glycine transporter",
    "authors": "Zhang, Y.-W.; Uchendu, S.; Leone, V.; Bradshaw, R. T.; Sangwa, N.; Forrest, L.; Rudnick, G.",
    "author_corresponding": "Gary  Rudnick",
    "author_corresponding_institution": "Yale University",
    "date": "2020-12-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.08.20.259572.source.xml",
    "abstract": "The human GlyT1 glycine transporter requires chloride for its function. However, the mechanism by which Cl- exerts its influence is unknown. To examine the role that Cl- plays in the transport cycle, we measured the effect of Cl- on both glycine binding and conformational changes. The ability of glycine to displace the high-affinity radioligand [3H]CHIBA-3007 required Na+ and was potentiated over 1000-fold by Cl-. We generated GlyT1b mutants containing reactive cysteine residues in either the extracellular or cytoplasmic permeation pathways and measured changes in the reactivity of those cysteine residues as indicators of conformational changes in response to ions and substrate. Na+ increased accessibility in the extracellular pathway and decreased it in the cytoplasmic pathway, consistent with stabilizing an outward-open conformation as observed in other members of this transporter family. In the presence of Na+, both glycine and Cl- independently shifted the conformation of GlyT1b toward an outward-closed conformation. Together, Na+, glycine and Cl- stabilized an inward-open conformation of GlyT1b. We then examined whether Cl- acts by interacting with a conserved glutamine to allow formation of an ion pair that stabilizes the closed state of the extracellular pathway. Molecular dynamics simulations of a GlyT1 homologue indicated that this ion pair is formed more frequently as that pathway closes. Mutation of the glutamine blocked the effect of Cl-, and substituting it with glutamate or lysine resulted in outward- or inward-facing transporter conformations, respectively. These results provide novel and unexpected insight into the role of Cl- in this family of transporters.",
    "published": "10.1073/pnas.2017431118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.27.271320",
    "title": "The influenza A virus host shutoff factor PA-X is rapidly turned over in a strain-specific manner",
    "authors": "Levene, R. E.; Shrestha, S. D.; Gaglia, M. M.",
    "author_corresponding": "Marta M.  Gaglia",
    "author_corresponding_institution": "Tufts University",
    "date": "2020-12-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.08.27.271320.source.xml",
    "abstract": "The influenza A endoribonuclease PA-X regulates virulence and transmission of the virus by reducing host gene expression and thus regulating immune responses to influenza A virus. Despite this key function in viral biology, the levels of PA-X protein remain markedly low during infection, and previous results suggest that these low levels are not solely the result of regulation of the level of translation and RNA stability. How PA-X is regulated post-translationally remains unknown. We now report that the PA-X protein is rapidly turned over. PA-X from multiple viral strains are short-lived, although the half-life of PA-X ranges from [~]30 minutes to [~]3.5 hours depending on the strain. Moreover, sequences in the variable PA-X C-terminal domain are primarily responsible for regulating PA-X half-life, although the N-terminal domain also accounts for some differences among strains. Interestingly, we find that the PA-X from the 2009 pandemic H1N1 strain has a longer half-life compared to the other variants we tested. This PA-X isoform has been reported to have a higher host shutoff activity, suggesting a role for protein turnover in regulating PA-X activity. Collectively, this study reveals a novel regulatory mechanism of PA-X protein levels that may impact host shutoff activity during influenza A virus infection.\n\nIMPORTANCEThe PA-X protein from influenza A virus reduces host immune responses to infection through suppressing host gene expression, including genes encoding the antiviral response. Thus, it plays a central role in influenza A virus biology. Despite its key function, PA-X was only discovered in 2012 and much remains to be learned including how PA-X activity is regulated to promote optimal levels of viral infection. In this study, we reveal that PA-X protein levels are very low likely because of rapid turnover. We show that instability is a conserved property among PA-X variants from different strains of influenza A virus, but that the half-lives of PA-X variants differ. Moreover, the longer half-life of PA-X from the 2009 pandemic H1N1 strain correlates with its reported higher activity. Therefore, PA-X stability may be a way to regulate its activity and may contribute to the differential virulence of influenza A virus strains.",
    "published": "10.1128/JVI.02312-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.01.271502",
    "title": "White matter tract-oriented deformation is dependent on real-time axonal fiber orientation",
    "authors": "Zhou, Z.; Domel, A. G.; Li, X.; Grant, G.; Kleiven, S.; Camarillo, D.; Zeineh, M.",
    "author_corresponding": "Michael  Zeineh",
    "author_corresponding_institution": "Stanford University",
    "date": "2020-12-05",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.09.01.271502.source.xml",
    "abstract": "Traumatic axonal injury (TAI) is a critical public health issue with its pathogenesis remaining largely elusive. Finite element (FE) head models are promising tools to bridge the gap between mechanical insult, localized brain response, and resultant injury. In particular, the FE-derived deformation along the direction of white matter (WM) tracts (i.e., tract-oriented strain) has been shown to be an appropriate predictor for TAI. However, the evolution of fiber orientation in time during the impact and its potential influence on the tract-oriented strain remains unknown. To address this question, the present study leveraged an embedded element approach to track real-time fiber orientation during impacts. A new scheme to calculate the tract-oriented strain was proposed by projecting the strain tensors from pre-computed simulations along the temporal fiber direction instead of its static counterpart directly obtained from diffuse tensor imaging. The results revealed that incorporating the real-time fiber orientation not only altered the direction but also amplified the magnitude of the tract-oriented strain, resulting in a generally more extended distribution and a larger volume ratio of WM exposed to high deformation along fiber tracts. These effects were exacerbated with the impact severities characterized by the acceleration magnitudes. Results of this study provide insights into how best to incorporate fiber orientation in head injury models and derive the WM tract-oriented deformation from computational simulations, which is important for furthering our understanding of the underlying mechanisms of TAI.",
    "published": "10.1089/neu.2020.7412",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.12.294587",
    "title": "Prolonged low-dose dioxin exposure impairs metabolic adaptability to high-fat diet feeding in female but not male mice",
    "authors": "Matteo, G.; Hoyeck, M. P.; Blair, H. L.; Zebarth, J.; Rick, K. R.; Williams, A.; Gagne, R.; Buick, J. K.; Yauk, C.; Bruin, J. E.",
    "author_corresponding": "Jennifer E Bruin",
    "author_corresponding_institution": "Department of Biology & Institute of Biochemistry, Carleton University, Ottawa, Ontario, K1S 5B6 Canada",
    "date": "2020-12-05",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.09.12.294587.source.xml",
    "abstract": "ObjectiveHuman studies consistently show an association between exposure to persistent organic pollutants, including 2,3,7,8-tetrachlorodibenzo-p-dioxin (TCDD, aka \"dioxin\"), and increased diabetes risk, but rarely consider potential sex differences. We previously showed that a single high-dose TCDD exposure (20 {micro}g/kg) decreased plasma insulin levels in both male and female mice in vivo, but effects on glucose homeostasis were sex-dependent. The purpose of the current study was to determine whether prolonged exposure to a physiologically relevant low-dose of TCDD impacts glucose homeostasis and/or the islet phenotype in a sex-dependent manner in either chow-fed or high fat diet (HFD)-fed mice.\n\nMethodsMale and female mice were exposed to 20 ng/kg/d TCDD 2x/week for 12 weeks and simultaneously fed standard chow or a 45% HFD. Glucose homeostasis was assessed by glucose and insulin tolerance tests, and glucose-induced plasma insulin levels were measured in vivo. Histological analysis was performed on pancreas from male and female mice, and islets were isolated from females at 12 weeks for Tempo-Seq(R) analysis.\n\nResultsLow-dose TCDD exposure did not lead to adverse metabolic consequences in chow-fed male or female mice, or in HFD-fed males. However, TCDD accelerated the onset of HFD-induced hyperglycemia and impaired glucose-induced plasma insulin levels in female mice. TCDD caused a modest increase in islet area in males irrespective of diet, but reduced % beta cell area within islets in females. RNAseq analysis of female islets also revealed abnormal changes to endocrine and metabolic pathways in TCDD-exposed HFD-fed females compared chow-fed females.\n\nConclusionsOur data suggest that prolonged low-dose TCDD exposure has minimal effects on glucose homeostasis and islet morphology in chow-fed male and female mice, but promotes maladaptive metabolic responses in HFD-fed females.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.23.310235",
    "title": "A phospho-regulated ensemble signal motif of α-TAT1 drives dynamic microtubule acetylation",
    "authors": "Deb Roy, A.; Gross, E.; Pillai, G.; Seetharaman, S.; Etienne-Manneville, S.; Inoue, T.",
    "author_corresponding": "Takanari  Inoue",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2020-12-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.09.23.310235.source.xml",
    "abstract": "Spatiotemporally dynamic microtubule acetylation underlies diverse physiological events ranging from cell migration to intracellular trafficking, autophagy and viral infections. Despite its ubiquity, the molecular mechanisms that regulate the sole microtubule acetylating agent, -tubulin N-acetyltransferase 1 (-TAT1) remain obscure. Here we report that dynamic intracellular localization of -TAT1 unexpectedly determines the efficiency of microtubule acetylation. Specifically, we newly identified a conserved signal motif in the intrinsically disordered C-terminus of -TAT1, consisting of three competing regulatory elements - nuclear export, nuclear import and cytosolic retention. Their balance is tuned via phosphorylation by serine-threonine kinases including CDK1 and CK2. While the un-phosphorylated form resides both in the cytosol and nucleus, the phosphorylated form binds to specific 14-3-3 adapters and accumulates in the cytosol for maximal substrate access. Cytosolic localization of -TAT1 predominantly mediates microtubule acetylation, cell proliferation and DNA damage response. In contrast to other molecules with a similar phospho-regulated signal motif including transcription factors, -TAT1 uniquely uses the nucleus as a hideout. As amino acid mutations to the motif have been reported in cancer patients, the present mechanism of subcellular -TAT1 localization may help uncover a spatiotemporal code of microtubule acetylation in normal and aberrant cell functions.",
    "published": "10.1083/jcb.202202100",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.06.371278",
    "title": "Engineered Tissue Interfaces for in vitro and in vivo Regeneration",
    "authors": "Hickey, R. J.; Leblanc Latour, M.; Harden, J. L.; Pelling, A.",
    "author_corresponding": "Andrew  Pelling",
    "author_corresponding_institution": "University of Ottawa",
    "date": "2020-12-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.11.06.371278.source.xml",
    "abstract": "In regenerative medicine, the healing of the interfacial zone between tissues is a major challenge, yet approaches for studying the complex microenvironment of this interface remain lacking. Here, we study these complex living interfaces by manufacturing modular \"blocks\" of naturally porous decellularized plant-derived scaffolds with a computer numerical controlled mill. We demonstrate how each scaffold can be seeded with different cell types and easily assembled in a manner akin to LEGO bricks to create an engineered tissue interface (ETI). Cells migrate across the interface formed between an empty scaffold and a scaffold pre-seeded with cells. However, when both scaffolds contain cells, only a shallow cross-over zone of cell infiltration forms at the interface. As a proof-of-concept study, we use ETIs to investigate the interaction between lab grown bone and connective tissues. Consistent with the above, a cross-over zone of the two distinct cell types forms at the interface between scaffolds, otherwise the populations remain distinct. Finally, we demonstrate how ETIs are biocompatible in vivo, becoming vascularized and integrated into surrounding tissue after implantation. This work creates new tissue design avenues for understanding biological processes or the development of synthetic artificial tissues.",
    "published": "10.1002/adem.202201415",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.13.380741",
    "title": "precisionFDA Truth Challenge V2: Calling variants from short- and long-reads in difficult-to-map regions",
    "authors": "Olson, N. D.; Wagner, J.; McDaniel, J.; Stephens, S. H.; Westreich, S. T.; Prasanna, A. G.; Johanson, E.; Boja, E.; Maier, E. J.; Serang, O.; Jaspez, D.; Lorenzo-Salazar, J. M.; Munoz-Barrera, A.; Rubio-Rodriguez, L. A.; Flores, C.; Kyriakidis, K.; Malousi, A.; Shafin, K.; Pesout, T.; Jain, M.; Paten, B.; Chang, P.-C.; Kolesnikov, A.; Nattestad, M.; Baid, G.; Goel, S.; Yang, H.; Carroll, A.; Eveleigh, R.; Bourgey, M.; Bourque, G.; Li, G.; MA, C.; Tang, L.; DU, Y.; Zhang, S.; Morata, J.; Tonda, R.; Parra, G.; Trotta, J.-R.; Brueffer, C.; Demirkaya-Budak, S.; Kabakci-Zorlu, D.; Turgut, D.; Kalay",
    "author_corresponding": "Nathan D. Olson",
    "author_corresponding_institution": "Material Measurement Laboratory, National Institute of Standards and Technology, 100 Bureau Dr, MS8312, Gaithersburg, MD 20899",
    "date": "2020-12-05",
    "version": "3",
    "type": "new results",
    "license": "cc0",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.11.13.380741.source.xml",
    "abstract": "The precisionFDA Truth Challenge V2 aimed to assess the state-of-the-art of variant calling in difficult-to-map regions and the Major Histocompatibility Complex (MHC). Starting with FASTQ files, 20 challenge participants applied their variant calling pipelines and submitted 64 variant callsets for one or more sequencing technologies (~35X Illumina, ~35X PacBio HiFi, and ~50X Oxford Nanopore Technologies). Submissions were evaluated following best practices for benchmarking small variants with the new GIAB benchmark sets and genome stratifications. Challenge submissions included a number of innovative methods for all three technologies, with graph-based and machine-learning methods scoring best for short-read and long-read datasets, respectively. New methods out-performed the 2016 Truth Challenge winners, and new machine-learning approaches combining multiple sequencing technologies performed particularly well. Recent developments in sequencing and variant calling have enabled benchmarking variants in challenging genomic regions, paving the way for the identification of previously unknown clinically relevant variants.",
    "published": "10.1016/j.xgen.2022.100129",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.17.362277",
    "title": "High Content Analysis uncovers functionally relevant metastable phenotypic states in human Endothelial Cells monolayers",
    "authors": "Chesnais, F. L.; Le Caillec, J.; Roy, E.; Danovi, D.; Veschini, L.",
    "author_corresponding": "Lorenzo  Veschini",
    "author_corresponding_institution": "King's College London",
    "date": "2020-12-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.11.17.362277.source.xml",
    "abstract": "Endothelial cells (EC) are heterogeneous across and within tissues, reflecting distinct, specialised functions. EC heterogeneity has been proposed to underpin EC plasticity independently from vessel microenvironments. However, heterogeneity driven by contact-dependent or short-range cell-cell crosstalk cannot be evaluated with single cell transcriptomic approaches as spatial and contextual information is lost. Nonetheless, quantification of EC heterogeneity and understanding of its molecular drivers is key to developing novel therapeutics for cancer, cardiovascular diseases and for revascularisation in regenerative medicine.\n\nHere, we developed an EC profiling tool (ECPT) to examine individual cells within intact monolayers. We used ECPT to characterise different phenotypes in arterial, venous and microvascular EC populations. In line with other studies, we measured heterogeneity in terms of cell cycle, proliferation, and junction organisation. ECPT uncovered a previously under-appreciated single-cell heterogeneity in NOTCH activation. We correlated cell proliferation with different NOTCH activation states at the single cell and population levels. The positional and relational information extracted with our novel approach is key to elucidating the molecular mechanisms underpinning EC heterogeneity.\n\nSummary statementEndothelial cells heterogeneity is key to complex collective functions and cell behaviour. We developed a novel image based endothelial cell profiling tool and quantified heterogeneity in NOTCH signalling in monolayers.",
    "published": "10.1242/jcs.259104",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.17.385120",
    "title": "A comprehensive map of genetic interactions in childhood cancer reveals multiple underlying biological mechanisms",
    "authors": "Daub, J. T.; Amini, S.; Kersjes, D. J. E.; Ma, X.; Jäger, N.; Zang, J.; Pfister, S. M.; Holstege, F. C. P.; Kemmeren, P.",
    "author_corresponding": "Patrick  Kemmeren",
    "author_corresponding_institution": "Princess Máxima Center for Pediatric Oncology",
    "date": "2020-12-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.11.17.385120.source.xml",
    "abstract": "Childhood cancer is a major cause of child death in developed countries. Genetic interactions between mutated genes play an important role in cancer development. They can be detected by searching for pairs of mutated genes that co-occur more (or less) often than expected. Co-occurrence suggests a cooperative role in cancer development, while mutual exclusivity points to synthetic lethality, a phenomenon of interest in cancer treatment research. Little is known about genetic interactions in childhood cancer. We apply a statistical pipeline to detect genetic interactions in a combined dataset comprising over 2,500 tumors from 23 cancer types. The resulting genetic interaction map of childhood cancers comprises 15 co-occurring and 27 mutually exclusive candidates. The biological mechanisms underlying most candidates are either tumor subtype, pathway epistasis or cooperation while synthetic lethality plays a much smaller role. Thus, other explanations beyond synthetic lethality should be considered when interpreting results of genetic interaction tests.",
    "published": "10.1038/s42003-021-02647-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.21.391326",
    "title": "Crosstalk between repair pathways elicits Double-Strand Breaks in alkylated DNA: implications for the action of temozolomide",
    "authors": "FUCHS, R. P.; Isogawa, A.; Paulo, J. A.; Onizuka, K.; Takahashi, T.; Amunugama, R.; Duxin, J. P.; Fujii, S.",
    "author_corresponding": "Robert P FUCHS",
    "author_corresponding_institution": "INSERM U1251, Marseille",
    "date": "2020-12-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.11.21.391326.source.xml",
    "abstract": "Temozolomide (TMZ), a DNA methylating agent, is the primary chemotherapeutic drug used in glioblastoma treatment. TMZ induces mostly N-alkylation adducts (N7-methylguanine and N3-methyladenine) and some O6-methylguanine (O6mG). Current models propose that during DNA replication, thymine is incorporated across from O6mG, promoting a futile cycle of mismatch repair (MMR) that leads to DNA double strand breaks (DSBs). To revisit the mechanism of O6mG processing, we reacted plasmid DNA with N-Methyl-N-nitrosourea (MNU), a temozolomide mimic, and incubated it in Xenopus egg extracts. We show that in this system, mismatch repair (MMR) proteins are enriched on MNU-treated DNA and we observe robust, MMR-dependent, repair synthesis. Our evidence also suggests that MMR, initiated at O6mG:C sites, is strongly stimulated in cis by repair processing of other lesions, such as N-alkylation adducts. Importantly, MNU-treated plasmids display DSBs in extracts, the frequency of which increased linearly with the square of alkylation dose. We suggest that DSBs result from two independent repair processes, one involving MMR at O6mG:C sites and the other involving BER acting at a nearby N-alkylation adducts. We propose a new, replication-independent mechanism of action of TMZ, that operates in addition to the well-studied cell cycle dependent mode of action.",
    "published": "10.7554/eLife.69544",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.24.391763",
    "title": "Hacking the diversity of SARS-CoV-2 and SARS-like coronaviruses in human, bat and pangolin populations",
    "authors": "Dimonaco, N. J.; Salavati, M.; Shih, B.",
    "author_corresponding": "Nicholas John Dimonaco",
    "author_corresponding_institution": "The Institute of Biology, Environmental and Rural Sciences (IBERS), Aberystwyth University, UK",
    "date": "2020-12-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.11.24.391763.source.xml",
    "abstract": "In 2019, a novel coronavirus, SARS-CoV-2/nCoV-19, emerged in Wuhan, China, and has been responsible for the current COVID-19 pandemic. The evolutionary origins of the virus remain elusive and understanding its complex mutational signatures could guide vaccine design and development. As part of the international \"CoronaHack\" in April 2020 (https://www.coronahack.co.uk/), we employed a collection of contemporary methodologies to compare the genomic sequences of coronaviruses isolated from human (SARS-CoV-2;n=163), bat (bat-CoV;n=215) and pangolin (pangolin-CoV;n=7) available in public repositories. Following de novo gene annotation prediction, analyses of gene-gene similarity network, codon usage bias and variant discovery were undertaken. Strong host-associated divergences were noted in ORF3a, ORF6, ORF7a, ORF8 and S, and in codon usage bias profiles. Lastly, we have characterised several high impact variants (inframe insertion/deletion or stop gain) in bat-CoV and pangolin-CoV populations, some of which are found in the same amino acid position and may be highlighting loci of potential functional relevance.",
    "published": "10.3390/v13010049",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.01.404954",
    "title": "Adaptive cell invasion maintains organ homeostasis",
    "authors": "Peloggia, J.; Münch, D.; Meneses-Giles, P.; Romero-Carvajal, A.; McClain, M.; Pan, Y. A.; Piotrowski, T.",
    "author_corresponding": "Tatjana  Piotrowski",
    "author_corresponding_institution": "Stowers Institute for Medical Research",
    "date": "2020-12-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.12.01.404954.source.xml",
    "abstract": "Mammalian inner ear and fish lateral line sensory hair cells depend on fluid motion to transduce environmental signals and elicit a response. In mammals, actively maintained ionic homeostasis of the cochlear and vestibular fluid (endolymph) is essential for hair cell function and numerous mammalian hearing and vestibular disorders arise from disrupted endolymph ion homeostasis. Lateral line hair cells, however, are openly exposed to the aqueous environment with fluctuating ionic composition. How sensory transduction in the lateral line is maintained during environmental changes of ionic composition is not fully understood. Using lineage labeling, in vivo time lapse imaging and scRNA-seq, we discovered highly motile skin-derived cells that invade mature mechanosensory organs of the zebrafish lateral line and differentiate into Neuromast-associated (Nm) ionocytes. Furthermore, the invasive behavior is adaptive as it is triggered by drastic fluctuations in environmental stimuli. Our findings challenge the notion of an entirely placodally-derived lateral line and identify Nm ionocytes as regulators of mechanosensory hair cell function by modulating the ionic microenvironment. The discovery of lateral line ionocytes provides an experimentally accessible in vivo system to study cell invasion and migration, as well as the physiological adaptation of vertebrate organs to changing environmental conditions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.01.407270",
    "title": "mokapot: Fast and flexible semi-supervised learning for peptide detection",
    "authors": "Fondrie, W. E.; Noble, W. S.",
    "author_corresponding": "William S Noble",
    "author_corresponding_institution": "University of Washington Department of Genome Sciences",
    "date": "2020-12-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.12.01.407270.source.xml",
    "abstract": "Proteomics studies rely on the accurate assignment of peptides to the acquired tandem mass spectra--a task where machine learning algorithms have proven invaluable. We describe mokapot, which provides a flexible semi-supervised learning algorithm that allows for highly customized analyses. We demonstrate some of the unique features of mokapot by improving the detection of RNA-cross-linked peptides from an analysis of RNA-binding proteins and increasing the consistency of peptide detection in a single-cell proteomics study.",
    "published": "10.1021/acs.jproteome.0c01010",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.02.408088",
    "title": "Optogenetic analysis of Ca++ transients in Caenorhabditis elegans muscle cells during forward and reverse locomotion",
    "authors": "Manjarrez, J. R.; Shaw, M.; Mailler, R.",
    "author_corresponding": "Roger  Mailler",
    "author_corresponding_institution": "University of Tulsa",
    "date": "2020-12-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.12.02.408088.source.xml",
    "abstract": "Understanding how an organism generates movement is an important step toward determining how a system of neurons produces behavior. With only 95 body wall muscles and 302 neurons, Caenorhabditis elegans is an attractive model organism to use in uncovering the connection between neural circuitry and movement. This study provides a comprehensive examination of the muscle cell activity used by C. elegans during both forward and reverse locomotion. By tracking freely moving worms that express genetically encoded calcium indicators in their muscle cells, we directly measure the patterns of activity that occur during movement. We then analyzed these patterns using a variety of signal processing and statistical techniques. Although our results agree with many previous findings, we also discovered there is significantly different mean Ca++ levels in many of the muscle cells during forward and reverse locomotion and, when considered independently, the dorsal and ventral muscle activation waves exhibit classical neuromechanical phase lag (NPL).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.03.410050",
    "title": "Genome-wide association study in the pseudocereal quinoa reveals selection pattern typical for crops with a short breeding history",
    "authors": "Patirange, D. S. R.; Rey, E.; Emrani, N.; Wellman, G.; Schmid, K.; Schmoeckel, S. M.; Tester, M.; Jung, C.",
    "author_corresponding": "Christian  Jung",
    "author_corresponding_institution": "Christian-Albrechts-Universitat zu Kiel Agrar- und Ernahrungswissenschaftliche Fakultat",
    "date": "2020-12-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.12.03.410050.source.xml",
    "abstract": "Quinoa germplasm preserves useful and substantial genetic variation, yet it remains untapped due to a lack of implementation of modern breeding tools. We have integrated field and sequence data to characterize a large diversity panel of quinoa. Whole-genome sequencing of 310 accessions revealed 2.9 million polymorphic high confidence SNP loci. Highland and Lowland quinoa were clustered into two main groups, with FST divergence of 0.36 and fast LD decay of 6.5 and 49.8 Kb, respectively. A genome-wide association study uncovered 600 SNPs stably associated with 17 agronomic traits. Two candidate genes are associated with thousand seed weight, and a resistance gene analog is associated with downy mildew resistance. We also identified pleiotropically acting loci for four agronomic traits that are highly responding to photoperiod hence important for the adaptation to different environments. This work demonstrates the use of re-sequencing data of an orphan crop, which is partially domesticated to rapidly identify marker-trait association and provides the underpinning elements for genomics-enabled quinoa breeding.",
    "published": "10.7554/eLife.66873",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.03.410175",
    "title": "Structure of the mature Rous sarcoma virus lattice reveals a role for IP6 in the formation of the capsid hexamer",
    "authors": "Obr, M.; Ricana, C. L.; Nikulin, N.; Feathers, J.-P. R.; Klanschnig, M.; Thader, A.; Johnson, M. C.; Vogt, V. M.; Schur, F. K.; Dick, R. A.",
    "author_corresponding": "Robert A Dick",
    "author_corresponding_institution": "Cornell University",
    "date": "2020-12-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.12.03.410175.source.xml",
    "abstract": "Inositol hexakisphosphate (IP6) is an assembly cofactor for HIV-1. We report here that IP6 is also used for assembly of Rous sarcoma virus (RSV), a retrovirus from a different genus. IP6 was [~]100-fold more potent at promoting RSV mature CA assembly than observed for HIV-1 and removal of IP6 in vivo reduced infectivity by 100-fold. By cryo-electron tomography and subtomogram averaging, mature virus-like particles (VLPs) showed an IP6-like density in the CA hexamer, coordinated by rings of six lysines and six arginines. Phosphate and IP6 had opposing effects on CA in vitro assembly, inducing formation of T=1 icosahedrons and tubes, respectively, implying that phosphate promotes pentamer and IP6 hexamer formation. Subtomogram averaging and classification optimized for analysis of pleomorphic retrovirus particles revealed that the heterogeneity of mature RSV CA polyhedrons results from an unexpected, intrinsic CA hexamer flexibility. In contrast, the CA pentamer forms rigid units organizing the local architecture. These different features of hexamers and pentamers determine the structural mechanism to form CA polyhedrons of variable shape in mature RSV particles.",
    "published": "10.1038/s41467-021-23506-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.03.410845",
    "title": "The Impact of Digital Histopathology Batch Effect on Deep Learning Model Accuracy and Bias",
    "authors": "Howard, F. M.; Dolezal, J.; Kochanny, S.; Schulte, J.; Chen, H.; Heij, L.; Huo, D.; Nanda, R.; Olopade, O. I.; Kather, J.; Cipriani, N.; Grossman, R.; Pearson, A. T.",
    "author_corresponding": "Alexander T Pearson",
    "author_corresponding_institution": "University of Chicago",
    "date": "2020-12-05",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.12.03.410845.source.xml",
    "abstract": "The Cancer Genome Atlas (TCGA) is one of the largest biorepositories of digital histology. Deep learning (DL) models have been trained on TCGA to predict numerous features directly from histology, including survival, gene expression patterns, and driver mutations. However, we demonstrate that these features vary substantially across tissue submitting sites in TCGA for over 3,000 patients with six cancer subtypes. Additionally, we show that histologic image differences between submitting sites can easily be identified with DL. This site detection remains possible despite commonly used color normalization and augmentation methods, and we quantify the digital image characteristics constituting this histologic batch effect. As an example, we show that patient ethnicity within the TCGA breast cancer cohort can be inferred from histology due to site-level batch effect, which must be accounted for to ensure equitable application of DL. Batch effect also leads to overoptimistic estimates of model performance, and we propose a quadratic programming method to guide validation that abrogates this bias.",
    "published": "10.1038/s41467-021-24698-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.03.409292",
    "title": "Lots of movement, little progress: A review of reptile home range literature",
    "authors": "Crane, M. S.; Silva, I.; Marshall, B. M.; Strine, C. T.",
    "author_corresponding": "Matthew S Crane",
    "author_corresponding_institution": "King Mongkut's University of Technology Thonburi",
    "date": "2020-12-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.12.03.409292.source.xml",
    "abstract": "Reptiles are the most species-rich vertebrate group with a broad diversity of life history traits. Biotelemetry is an essential methodology for reptiles as it compensates for several limitations when studying their natural history. We evaluated trends in reptile spatial ecology studies focusing upon quantifying home ranges for the past twenty years. We assessed 290 English-language reptile home range studies published from 2000-2019 via a structured literature review investigating publications study location, taxonomic group, methodology, reporting, and analytical techniques. Substantial biases remain in both location and taxonomic groups in the literature, with nearly half of all studies (45%) originating from the USA. Snakes were most often studied, and crocodiles were least often studied, while testudines tended to have the greatest within study sample sizes. More than half of all studies lacked critical methodological details, limiting the number of studies for inclusion in future meta-analyses (55% of studies lacked information on individual tracking durations, and 51% lacked sufficient information on the number of times researchers recorded positions). Studies continue to rely on outdated methods to quantify space-use (including Minimum Convex Polygons and Kernel Density Estimators), often failing to report subtleties on decisions that have substantial impact on home range area estimates. Moving forward researchers can select a suite of appropriate analytical techniques tailored to their research question (dynamic Brownian Bridge Movement Models for within sample interpolation, and autocorrelated Kernel Density Estimators for beyond sample extrapolation). Only 1.4% of all evaluated studies linked to available and usable telemetry data, further hindering scientific consensus. We ultimately implore herpetologists to adopt transparent reporting practices and make liberal use of open data platforms to maximize progress in the field of reptile spatial ecology.",
    "published": "10.7717/peerj.11742",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.04.411637",
    "title": "Nuclear receptor NHR-49 promotes peroxisome proliferation to compensate for aldehyde dehydrogenase deficiency in C. elegans",
    "authors": "Zeng, L.; Li, X.; Preusch, C. B.; He, G. J.; Xu, N.; Cheung, T. H.; Qu, J.; Mak, H. Y.",
    "author_corresponding": "Ho Yi  Mak",
    "author_corresponding_institution": "The Hong Kong University of Science and Technology",
    "date": "2020-12-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.12.04.411637.source.xml",
    "abstract": "The intracellular level of fatty aldehydes is tightly regulated to minimize the formation of toxic aldehyde adducts of cellular components. Accordingly, deficiency of a fatty aldehyde dehydrogenase FALDH causes the neurologic disorder Sjogren-Larsson syndrome (SLS) in humans. However, cellular responses to unresolved, elevated fatty aldehyde levels are poorly understood. Based on lipidomic and imaging analysis, we report that the loss of endoplasmic reticulum-, mitochondria- and peroxisomes-associated ALH-4, the C. elegans FALDH ortholog, increases fatty aldehyde levels and reduces fat storage. ALH-4 deficiency in the intestine, cell-nonautonomously induces NHR-49/NHR-79-dependent hypodermal peroxisome proliferation. This is accompanied by the upregulation of catalases and fatty acid catabolic enzymes, as indicated by RNA sequencing. Such a response is required to counteract ALH-4 deficiency since alh-4; nhr-49 double mutant animals are not viable. Our work reveals unexpected inter-tissue communication of fatty aldehyde levels, and suggests pharmacological modulation of peroxisome proliferation as a therapeutic strategy for SLS.",
    "published": "10.1371/journal.pgen.1009635",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.04.412379",
    "title": "Biogenesis of RNA-containing extracellular vesicles at endoplasmic reticulum membrane contact sites",
    "authors": "Barman, B.; Ping, J.; Krystofiak, E.; Allen, R.; Prasad, N.; Vickers, K.; Patton, J. G.; Liu, Q.; Weaver, A. M.",
    "author_corresponding": "Alissa M. Weaver",
    "author_corresponding_institution": "Department of Cell and Developmental Biology, Vanderbilt University School of Medicine, Nashville, TN, USA",
    "date": "2020-12-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.12.04.412379.source.xml",
    "abstract": "RNA transferred via extracellular vesicles (EVs) can influence cell and tissue phenotypes; however, the biogenesis of RNA-containing EVs is poorly understood and even controversial. Here, we identify the conserved endoplasmic reticulum membrane contact site (MCS) linker protein VAP-A as a major regulator of the RNA and RNA-binding protein content of small and large EVs. We also identify a unique subpopulation of secreted small EVs that is highly enriched in RNA and regulated by VAP-A. Functional experiments revealed that VAP-A-regulated EVs are critical for the transfer of miR-100 between cells and for in vivo tumor formation. Lipid analysis of VAP-A-knockdown EVs revealed large alterations in lipids known to regulate EV biogenesis, including ceramides and cholesterol. Knockdown of VAP-A-binding ceramide and cholesterol transfer proteins CERT and ORP1L led to similar defects in biogenesis of RNA-containing EVs. We propose that lipid transfer at VAP-A-positive MCS drives biogenesis of a select RNA-containing EV population.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.04.412288",
    "title": "SOX7 deficiency causes ventricular sepal defects through its effects on endocardial-to-mesenchymal transition and the expression of Wnt4 and Bmp2",
    "authors": "Hernandez-Garcia, A.; Kim, S.; Li, Y.; Kim, B. J.; Zaveri, H. P.; Jordan, V. K.; Ljungberg, M. C.; Chen, R.; Lanz, R. B.; Scott, D. A.",
    "author_corresponding": "Daryl A. Scott",
    "author_corresponding_institution": "Baylor College of Medicine",
    "date": "2020-12-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.12.04.412288.source.xml",
    "abstract": "SOX7 is located in a region on chromosome 8p23.1 that is recurrently deleted in individuals with septal defects. Sox7-/- embryos die of heart failure around E11.5 due to defects in vascular remodeling. These embryos have hypocellular endocardial cushions with severely reduced numbers of mesenchymal cells. We also observed a ventricular septal defect in a rare Sox7flox/-;Tie2-Cre embryo that escaped early lethality. This led us to hypothesize that SOX7 plays a critical developmental role in the endocardium of the atrioventricular (AV) canal. We subsequently used AV explant studies to show that SOX7 deficiency leads to a severe reduction in endocardial-to-mesenchymal transition (EndMT). Since SOX7 is a transcription factor, we hypothesized that it functions in the endocardium by regulating the expression of EndMT-related genes. To identify these genes in an unbiased manner, we performed RNA-seq on pooled E9.5 hearts tubes harvested from Sox7-/- embryos and their wild-type littermates. We found that Wnt4 transcript levels were severely reduced, which we confirmed by RNA in situ hybridization. Previous studies have shown that WNT4 is expressed in the endocardium and promotes EndMT by acting in a paracrine manner to increase the expression of BMP2 in the myocardium. Consistent with these findings, we found that Bmp2 transcript levels were diminished in Sox7-/- embryonic hearts. We conclude that SOX7 promotes EndMT in the developing AV canal by modulating the expression of Wnt4 and Bmp2. These data also provide additional evidence that haploinsufficiency of SOX7 contributes to the congenital heart defects seen in individuals with recurrent 8p23.1 microdeletions.\n\nSUMMARY STATEMENTIn the developing atrioventricular canal, SOX7 promotes endocardial-to-mesenchymal transition (EndMT) by positively regulating Wnt4 and Bmp2 expression. SOX7 deficiency leads to the development of hypocellular endothelial cushions and ventricular septal defects.",
    "published": "10.1093/hmg/ddad050",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.04.412635",
    "title": "Loss of phosphatidylserine flippase β-subunit Tmem30a in podocytes leads to albuminuria and glomerulosclerosis",
    "authors": "Zhu, X.; Liu, W.; Peng, L.; Tian, W.; Li, Y.; Zhang, P.; Sun, K.; Yang, Y.; Li, X.; Li, G.",
    "author_corresponding": "Xianjun  Zhu",
    "author_corresponding_institution": "University of Electronic Science and Technology of China",
    "date": "2020-12-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.12.04.412635.source.xml",
    "abstract": "Phosphatidylserine (PS) is asymmetrically concentrated in the cytoplasmic leaflet of eukaryotic cell plasma membranes. This asymmetry is regulated by a group of P4 ATPases (named PS flippases) and its {beta}-subunit TMEM30A. The disruption of PS flippase leads to severe human diseases. Tmem30a is essential in the mouse retina, cerebellum and liver. However, the role of Tmem30a in the kidney, where it is highly expressed, remains unclear. Podocytes in the glomerulus form a branched interdigitating filtration barrier that can prevent the traversing of large cellular elements and macromolecules from the blood into the urinary space. Damage to podocytes can disrupt the filtration barrier and lead to proteinuria and podocytopathy, including focal segmental glomerulosclerosis, minimal change disease, membranous nephropathy, and diabetic nephropathy. To investigate the role of Tmem30a in the kidney, we generated a podocyte-specific Tmem30a knockout (cKO) mouse model using the NPHS2-Cre line. Tmem30a KO mice displayed albuminuria, podocyte degeneration, mesangial cell proliferation with prominent extracellular matrix accumulation and eventual progression to focal segmental glomerulosclerosis (FSGS). Reduced TMEM30A expression was observed in patients with minimal change disease and membranous nephropathy, highlighting the clinical importance of TMEM30A in podocytopathy. Our data demonstrate a critical role of Tmem30a in maintaining podocyte survival and glomerular filtration barrier integrity. Understanding the dynamic regulation of the PS distribution in the glomerulus provides a unique perspective to pinpoint the mechanism of podocyte damage and potential therapeutic targets.",
    "published": "10.1242/dmm.048777",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.04.411355",
    "title": "Effect of belt electrode-skeletal muscle electrical stimulation on immobilization-induced muscle fibrosis",
    "authors": "Honda, Y.; Tanaka, N.; Kajiwara, Y.; Kondo, Y.; Kataoka, H.; Sakamoto, J.; Akimoto, R.; Nawata, A.; Okita, M.",
    "author_corresponding": "Yuichiro  Honda",
    "author_corresponding_institution": "Nagasaki University: Nagasaki Daigaku",
    "date": "2020-12-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.12.04.411355.source.xml",
    "abstract": "PurposeMacrophage accumulation in response to decreasing myonuclei may be the major mechanism underlying immobilization-induced muscle fibrosis in muscle contracture, an intervention strategy suppressing these lesions is necessary. Therefore, this research investigated the effect of belt electrode-skeletal muscle electrical stimulation (B-SES), a new electrical stimulation device, to the macrophage accumulation via myonuclei decrease in immobilization-induced muscle fibrosis.\n\nMaterials and Methods18 Wistar male rats were divided into the control group, immobilization group (with plaster cast fixation to immobilize the soleus muscles in a shortened position for 2 weeks), and B-SES group (with muscle contractile exercise through B-SES during the immobilization period). B-SES stimulation was performed at a frequency of 50 Hz and an intensity of 4.7 mA, muscle contractile exercise by B-SES was applied to the lower limb muscles for 20 minutes/session (twice a day) for 2 weeks (6 times/week). The bilateral soleus muscles were used for histological, immunohistochemical, biochemical, and molecular biological analyses.\n\nResultsThe number of myonuclei was significantly higher in the B-SES group than in the immobilization group, and there was no significant difference between the B-SES and control groups. The cross-sectional area of type I and II myofibers in the immobilization and B-SES groups was significantly lower than that in the control group, and the cross-sectional area of type I myofibers in the B-SES group was higher than that in the immobilization group. However, Atrogin-1 and MuRF-1 mRNA expression in the immobilization and B-SES groups was significantly higher than those in the control group. Additionally, the number of macrophages, IL-1{beta}, TGF-{beta}1, and -SMA mRNA expression, and hydroxyproline expression was significantly lower in the control and B-SES groups than those in the immobilization group.\n\nConclusionThis research surmised that muscle contractile exercise through B-SES prevented immobilization-induced muscle fibrosis, and this alteration suppressed the development of muscle contracture.",
    "published": "10.1371/journal.pone.0244120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.04.410969",
    "title": "Activation of central 5HT2A receptor in brain inhibited the seizure-induced respiratory arrest in the DBA/1 mouse SUDEP model",
    "authors": "Shen, Y.; Ma, H.; Lian, X.; Gu, L.; Yu, Q.; Zhao, H.; Zhang, H.",
    "author_corresponding": "HongHai  Zhang",
    "author_corresponding_institution": "Hangzhou First People's Hospital,school of medcine, zhejiang university",
    "date": "2020-12-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.12.04.410969.source.xml",
    "abstract": "Sudden unexpected death in epilepsy (SUDEP) is the leading cause of death among epilepsy patients, occurring even more frequently in cases with anti-epileptic drug resistance. However, the underlying mechanism of SUDEP remains elusive. Our previous study demonstrated that enhancement of serotonin (5-HT) synthesis by intraperitoneal (IP) injection of 5-hydroxytryptophan (5-HTP) significantly reduced the incidence of seizure-induced respiratory arrest (S-IRA) in a DBA/1 mouse SUDEP model. Given that the 5-HT2A receptor (5-HT2AR) plays an important role in mediating the respiration system in the brain, we hypothesized that 5-HT2AR plays a key role in S-IRA and SUDEP. To test this hypothesis, we examined whether the decreased incidence of S-IRA evoked by either acoustic stimulation or pentylenetetrazole (PTZ) injection following 5-HTP administration will be blocked by treatment with ketanserin (KET), a selective antagonist of 5HT2AR, in the DBA/1 mouse SUDEP model. We observed that the reduction in S-IRA by 5-HTP was significantly reversed by IP or intracerebroventricular injection of KET. Considering the localization of 5-HT2AR in the pre-Botzinger complex (PBC), which plays a key role in regulating respiratory rhythm, we next examined whether KET acts on 5-HT2AR in the PBC. To test this hypothesis, we activated the neural circuit between the dorsal raphe nucleus (DR) and PBC using optogenetics technology. We observed that stimulation of TPH2-ChETA-expressing neurons in the DR reduced the incidence of S-IRA evoked by PTZ, and this suppressant effect was significantly reversed by administration of KET in the bilateral PBC with no changes in electroencephalogram activity. The neural circuit between the DR and PBC was confirmed by injection of cholera toxin subunit B555 (CTB-555), a nerve tracer, in the DR or PBC separately. Calcium signaling evoked by PTZ within neurons of the PBC during seizures was significantly reduced by photostimulation of the DR. Taken together, our findings suggest that 5-HT2AR plays a critical role in regulating S-IRA and targeting the serotonergic neural circuit between the DR and PBC is a promising approach to preventing SUDEP.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.04.410209",
    "title": "Prevalence of Hypervirulence-Associated Pathogenicity Loci Among Klebsiella pneumoniae Bloodstream Isolates at a United States Hospital",
    "authors": "Kochan, T.; Khalatyan, N.; Cheung, B. H.; Nozick, S. H.; Ozer, E. A.; Hauser, A. R.",
    "author_corresponding": "Alan R  Hauser",
    "author_corresponding_institution": "Northwestern University",
    "date": "2020-12-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.12.04.410209.source.xml",
    "abstract": "BackgroundKlebsiella pneumoniae (K. pneumoniae) strains have been divided into two major categories: classical K. pneumonia, which are frequently multidrug-resistant and cause hospital-acquired infections in patients with impaired defenses, and hypervirulent K. pneumoniae, which cause severe disseminated community-acquired infections in immunologically normal hosts. Both types of infections may lead to bacteremia and are associated with significant morbidity and mortality. The relative burden of these two types of K. pneumoniae among bloodstream isolates within the United States is not well understood.\n\nMethodsWe examined consecutive K. pneumoniae isolates cultured from the blood of hospitalized patients at Northwestern Memorial Hospital (NMH) in Chicago, Illinois April 2015 - April 2017. Bloodstream isolates underwent whole genome sequencing, and clinically relevant data (sequence type [ST], capsule loci, virulence factors, and antimicrobial resistance genes) were inferred from the genome using the bioinformatic tools Kleborate and Kaptive. Patient demographic, comorbidity, and infection information, as well as phenotypic antimicrobial resistance of the isolate were extracted from the electronic medical record. Candidate hypervirulent isolates were tested in a murine model of pneumonia. Complete genome sequences of these candidate hypervirulent isolates were obtained and plasmid content was evaluated.\n\nResultsK. pneumoniae bloodstream isolates (n=104) from NMH were highly diverse consisting of 75 distinct STs and 51 unique capsule loci. The majority of these isolates (n=58, 55.8%) were susceptible to all tested antibiotics except ampicillin, but 17 (16.3%) were multidrug-resistant. A total of 32 (30.8%) of these isolates were STs of known high-risk clones, including ST258 and ST45. In particular, 18 (17.3%) were resistant to ceftriaxone, 17 harbored extended-spectrum beta-lactamases, and 9 (8.7%) were resistant to meropenem. Four (3.8%) of the 104 isolates were hypervirulent K. pneumoniae, as evidenced by hypermucoviscous phenotypes, high levels of virulence in a murine model of pneumonia, and the presence of large plasmids similar to characterized hypervirulence plasmids. Of particular concern, several of these plasmids contained tra conjugation loci suggesting the potential for transmission. Two of these hypervirulent strains belonged to the well characterized ST23 lineage and one to the emerging ST66 lineage.\n\nConclusionsWhile NMH K. pneumoniae bloodstream infections are caused by highly diverse strains, the most prevalent STs were those of multidrug-resistant high-risk clones. A small number of hypervirulent K. pneumoniae were observed in patients with no recent travel history, suggesting that these isolates are undergoing community spread in the United States.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.04.412072",
    "title": "Quantifying the interplay between rapid bacterial evolution within the mouse intestine and transmission between hosts",
    "authors": "Vasquez, K. S.; Willis, L.; Cira, N.; Ng, K. M.; Pedro, M. F.; Aranda-Diaz, A.; Rajendram, M.; Yu, F. B.; Higginbottom, S. K.; Neff, N.; Sherlock, G.; Xavier, K. B.; Quake, S.; Sonnenburg, J.; Good, B. H.; Huang, K. C.",
    "author_corresponding": "Kerwyn Casey Huang",
    "author_corresponding_institution": "Stanford University",
    "date": "2020-12-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.12.04.412072.source.xml",
    "abstract": "Due to limitations on high-resolution strain tracking, selection dynamics during gut-microbiota colonization and transmission between hosts remain mostly mysterious. Here, we introduced hundreds of barcoded Escherichia coli strains into germ-free mice and quantified strain-level dynamics and metagenomic changes. Mutants involved in motility and utilization of abundant metabolites were reproducibly selected within days. Even with rapid selection, coprophagy enforced similar barcode distributions across co-housed mice. Whole-genome sequencing of hundreds of isolates quantified evolutionary dynamics and revealed linked alleles. A population-genetics model predicted substantial fitness advantages for certain mutants and that migration accounted for ~10% of the resident microbiota each day. Treatment with ciprofloxacin demonstrated the interplay between selection and transmission. While initial colonization was mostly uniform, in two mice a bottleneck reduced diversity and selected for ciprofloxacin resistance in the absence of drug. These findings highlight the interplay between environmental transmission and rapid, deterministic selection during evolution of the intestinal microbiota.",
    "published": "10.1016/j.chom.2021.08.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.04.412767",
    "title": "Profiling susceptibility of NIAID Category A and B priority and emerging pathogens to define strain panels for drug discovery and active drug classes",
    "authors": "Cummings, J. E.; Abdo, Z.; Slayden, R. A.",
    "author_corresponding": "Richard A  Slayden",
    "author_corresponding_institution": "Colorado State University",
    "date": "2020-12-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.12.04.412767.source.xml",
    "abstract": "Drug susceptibility profiles of NIAID Category A and B priority and emerging pathogens to standard of care drugs were assessed to determine susceptibility against clinical strains in addition to reference laboratory strains to establish a comparison resource for the performance of drug candidates, to define non-redundant minimal strain panels for individual species and the group of species for use in drug screening programs, and provide pharmacophore classification. Profiling of standard of care drugs against strains of each species revealed a broad spectrum of susceptibility among strains in each species with important differences between standard laboratory reference strains and strains sof clinical origin. Unbiased hierarchical clustering analyses of strain susceptibilities within each species group and strains from all the species identified subsets of non-redundant strains that are able to classify the susceptibility range for each species and able to classify all the species. This analysis established a reduced targeted set of Category A and B priority pathogen strains for testing the potency of drug candidates against each species and pan-species. This approach also discriminated pharmacophore classification for each species. This information can be applied to directed screening efforts to guide the selection of drug classes for derivatization and repurposing, and advance drug candidates with the greatest potential for efficacy against NIAID Category A and B priority and emerging pathogens.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.04.412510",
    "title": "Origin and evolution of the Zinc Finger Antiviral Protein",
    "authors": "Goncalves Carneiro, D.; Takata, M. A.; Ong, H.; Shilton, A.; Bieniasz, P. D. D.",
    "author_corresponding": "Paul D D Bieniasz",
    "author_corresponding_institution": "The Rockefeller University",
    "date": "2020-12-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.12.04.412510.source.xml",
    "abstract": "The human zinc finger antiviral protein (ZAP) recognizes RNA by binding to CpG dinucleotides. Mammalian transcriptomes are CpG-poor, and ZAP may have evolved to exploit this feature to specifically target non-self viral RNA. Phylogenetic analyses reveal that ZAP and its paralogue PARP12 share an ancestral gene that arose prior to extensive eukaryote divergence, and the ZAP lineage diverged from the PARP12 lineage in tetrapods. Notably, The CpG content of modern eukaryote genomes varies widely, and ZAP-like genes arose subsequent to the emergence of CpG-suppression in vertebrates. Human PARP12 exhibited no antiviral activity against wild type and CpG-enriched HIV-1, but ZAP proteins from several tetrapods had antiviral activity when expressed human cells. In some cases, ZAP antiviral activity required a TRIM25 protein from the same or a related species, suggesting functional co-evolution of these genes. Indeed, a hypervariable sequence in the N-terminal domain of ZAP contributed to species-specific TRIM25 dependence in antiviral activity assays. Crosslinking immunoprecipitation coupled with RNA sequencing revealed that ZAP proteins from human, mouse, bat and alligator exhibit a high degree of CpG-specificity, while some avian ZAP proteins appear more promiscuous. Together, these data suggest that the CpG-rich RNA directed antiviral activity of ZAP-related proteins arose in tetrapods, subsequent to the onset of CpG suppression in certain eukaryote lineages, with subsequent species-specific adaptation of cofactor requirements and RNA target specificity.\n\nAuthor SummaryTo control viral infections, cells have evolved a variety of mechanisms that detect, modify and sometimes eliminate viral components. One of such mechanism is the Zinc Finger Antiviral Protein (ZAP) which binds RNA sequences that are rich in elements composed of a cytosine followed by a guanine. Selection of viral RNA can only be achieved because such elements are sparse in RNAs encoded by human genes. Here, we traced the molecular evolution of ZAP. We found that ZAP and a closely related gene, PARP12, originated from the same ancestral gene that existed in a predecessor of vertebrates and invertebrates. We found that ZAP proteins from mammals, birds and reptiles have antiviral activity but only in the presence of a co-factor, TRIM25, from the same species. ZAP proteins from birds were particularly interesting since they demonstrated a broader antiviral activity, primarily driven by relaxed requirement for cytosine-guanine. Our findings suggest that viruses that infect birds - which are important vectors for human diseases - are under differential selective pressures and this property may influence the outcome of interspecies transmission.",
    "published": "10.1371/journal.ppat.1009545",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.04.411504",
    "title": "Clinical Antibiotic Resistance Patterns Across 70 Countries",
    "authors": "Catalan, P.; Reding, C.; Blair, J.; Gudelj, I.; Iredell, J. R.; Beardmore, R. E.",
    "author_corresponding": "Pablo  Catalan",
    "author_corresponding_institution": "Universidad Carlos III de Madrid, University of Exeter",
    "date": "2020-12-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.12.04.411504.source.xml",
    "abstract": "We sought global patterns of antibiotic resistant pathogenic bacteria within the AMR Research Initiative database, Atlas. This consists of 6.5M clinical minimal inhibitory concentrations (MICs) observed in 70 countries in 633k patients between 2004 and 2017. Stratifying MICs according to pathogens (P), antibiotics (A) and countries (C), we found that the frequency of resistance was higher in Atlas than other publicly available databases. We determined global MIC distributions and, after showing they are coherent between years, we predicted MIC changes for 43 pathogens and 827 pathogen-antibiotic (PAs) pairings that exhibit significant resistance dynamics, including MIC increases and even decreases. However, many MIC distributions are multi-modal and some PA pairs exhibit sudden changes in MIC. We therefore analysed Atlas after replacing the clinical classification of pathogens into  susceptible,  intermediate and  resistant with an information-optimal, cluster-based classifier to determine subpopulations with differential resistance that we denote S and R. Accordingly, S and R clusters for different PA pairs exhibit signatures of stabilising, directional and disruptive selection because their respective MICs can have different dynamics. Finally, we discuss clinical applications of a (R, dR/dt)  phase plane whereby the MIC of R is regressed against change in MIC (dR/dt), a methodology we use to detect PA pairs at risk of developing clinical resistance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.04.412668",
    "title": "The innate immunity protein C1QBP functions as a negative regulator of circulative transmission of Potato leafroll virus by aphids",
    "authors": "DeBlasio, S. L.; Wilson, J.; Tamborindeguy, C.; Johnson, R.; Pinheiro, P. V.; MacCoss, M. J.; Gray, S. M.; Heck, M.",
    "author_corresponding": "Michelle  Heck",
    "author_corresponding_institution": "USDA Agricultural Research Service Emerging Pests and Pathogens Research Unit; Boyce Thompson Institute; Plant Pathology and Plant-Microbe Biology, School of In",
    "date": "2020-12-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.12.04.412668.source.xml",
    "abstract": "The vast majority of plant viruses are transmitted by insect vectors with many crucial aspects of the transmission process being mediated by key protein-protein interactions. Yet, very few vector proteins interacting with virus have been identified and functionally characterized. Potato leafroll virus (PLRV) is transmitted most effectively by Myzus persicae, the green peach aphid, in a circulative, non-propagative manner. Using an affinity purification strategy coupled to high-resolution mass spectrometry (AP-MS), we identified 11 proteins from M. persicae displaying high probability of interaction with PLRV and an additional 23 vector proteins with medium confidence interaction scores. Two of these proteins were confirmed to directly interact with the structural proteins of PLRV and other luteovirid species via yeast two-hybrid with an additional vector protein displaying binding specificity. Immunolocalization of one of these direct PLRV-interacting proteins, an orthologue of the human innate immunity protein complement component 1 Q subcomponent-binding protein (C1QBP), shows that MpC1QBP partially co-localizes with PLRV within cytoplasmic puncta and along the periphery of aphid gut epithelial cells. Chemical inhibition of C1QBP in the aphid leads to increased PLRV acquisition and subsequently increased titer in inoculated plants, supporting the role of C1QBP as a negative regulator of PLRV accumulation in M. persicae. We hypothesize that the innate immune function of C1QBP is conserved in aphids and represents the first instance of aphids mounting an immune response to a non-propagative plant virus. This study presents the first use of AP-MS for the in vivo isolation of functionally relevant insect vector-virus protein complexes.",
    "published": "10.1021/acs.jproteome.1c00313",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.04.412205",
    "title": "Remodeling of the maternal gut microbiome during pregnancy is shaped by parity",
    "authors": "Berry, A. S. F.; Pierdon, M. K.; Misic, A. M.; Sullivan, M. C.; O'Brien, K.; Chen, Y.; Baldassano, R. N.; Parsons, T. D.; Beiting, D. P.",
    "author_corresponding": "Daniel P Beiting",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2020-12-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.12.04.412205.source.xml",
    "abstract": "BackgroundThe maternal microbiome has emerged as an important factor in gestational health and outcome and is associated with risk of preterm birth and offspring morbidity. Epidemiological evidence also points to successive pregnancies - referred to as maternal parity - as a risk factor for preterm birth, infant mortality, and impaired neonatal growth. Despite the fact that both the maternal microbiome and parity are linked to maternal-infant health, the impact of parity on the microbiome remains largely unexplored, in part due to the challenges of studying parity in humans.\n\nResultsUsing synchronized pregnancies and dense longitudinal monitoring of the microbiome in pigs, we describe a microbiome trajectory during pregnancy and determine the extent to which parity modulates this trajectory. We show that the microbiome changes reproducibly during gestation and that this remodeling occurs more rapidly as parity increases. At the time of parturition, parity was linked to the relative abundance of several bacterial species, including Treponema bryantii, Lactobacillus amylovorus, and Lactobacillus reuteri. Strain tracking carried out in 18 maternal-offspring  quadrads - each consisting of one mother sow and three piglets - linked maternal parity to altered levels of Akkermansia muciniphila, Prevotella stercorea, and Campylobacter coli in the infant gut 10 days after birth.\n\nConclusionsCollectively, these results identify parity as an important environmental factor that modulates the gut microbiome during pregnancy and highlight the utility of a swine model for investigating the microbiome in maternal-infant health. In addition, our data show that the impact of parity extends beyond the mother and is associated with alterations in the community of bacteria that colonize the offspring gut early in life. The bacterial species we identified as parity-associated in the mother and offspring have been shown to influence host metabolism in other systems, raising the possibility that such changes may influence host nutrient acquisition or utilization. These findings, taken together with our observation that even subtle differences in parity are associated with microbiome changes, underscore the importance of considering parity in the design and analysis of human microbiome studies during pregnancy and in infants.",
    "published": "10.1186/s40168-021-01089-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.04.411843",
    "title": "Integrated transcriptional analysis of the cellular and extracellular vesicle RNA content of Candida auris in response to caspofungin",
    "authors": "Zamith Miranda, D.; Amatuzzi, R. F.; Martins, S. T.; Vieira, A. Z.; Munhoz da Rocha, I. F.; Rodrigues, M.; Trentin, G.; Almeida, F.; Nakayasu, E. S.; Nosanchuk, J. D.; Alves, L. R.",
    "author_corresponding": "Joshua D Nosanchuk",
    "author_corresponding_institution": "Albert Einstein College of Medicine, Bronx, New York, USA",
    "date": "2020-12-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.12.04.411843.source.xml",
    "abstract": "Candida auris has emerged as a serious worldwide threat by causing invasive infections in humans that are frequently resistant to one or more conventional antifungal medications, resulting in high mortality rates. Against this backdrop, health warnings around the world have focused efforts on understanding C. auris fungal biology and effective treatment approaches to combat this fungus. To date, there is little information about C. auris gene expression regulation in response to antifungal treatment. Our integrated analyses focused on the comparative transcriptomics of C. auris in the presence and absence of caspofungin as well as a detailed analysis of the yeasts extracellular vesicle (EV)-RNA composition. The results showed that genes coding oxidative stress response, ribosomal proteins, cell wall, and cell cycle were significantly upregulated in the presence of caspofungin, whereas transcriptional regulators and proteins related to the nucleus were downregulated. The mRNAs in the EVs were associated with stress responses induced by caspofungin and the ncRNA content of the EVs shifted during caspofungin treatment. Altogether, the results provide further insights into the fungal response to caspofungin and demonstrate that analyses of C. auris growth under antifungal stress can elucidate resistance and survival mechanisms of this fungus in response to medical therapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.04.412569",
    "title": "A First-in-class, Highly Selective and Cell-active AllostericInhibitor of Protein Arginine Methyltransferase 6 (PRMT6)",
    "authors": "Shen, Y.; Li, F.; Szewczyk, M.; Halabelian, L.; Chau, I.; Eram, M. S.; Dela Sena, C.; Park, K.-S.; Meng, F.; Chen, H.; Zeng, H.; McLeod, D.; Zepeda-Velazquez, C. A.; Campbell, R. M.; Mader, M. M.; Watson, B. M.; Schapira, M.; Arrowsmith, C. H.; Al-Awar, R.; Barsyte-Lovejoy, D.; Kaniskan, H. U.; Brown, P. J.; Vedadi, M.; Jin, J.",
    "author_corresponding": "Jian  Jin",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai",
    "date": "2020-12-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.12.04.412569.source.xml",
    "abstract": "PRMT6 catalyzes monomethylation and asymmetric dimethylation of arginine residues in various proteins, plays important roles in biological processes and is associated with multiple cancers. While there are several reported PRMT6 inhibitors, a highly selective PRMT6 inhibitor has not been reported to date. Furthermore, allosteric inhibitors of protein methyltransferases are rare. Here we report the discovery and characterization of a first-in-class, highly selective allosteric inhibitor of PRMT6, SGC6870. SGC6870 is a potent PRMT6 inhibitor (IC50 = 77 {+/-} 6 nM) with outstanding selectivity for PRMT6 over a broad panel of other methyltransferases and non-epigenetic targets. Notably, the crystal structure of the PRMT6-SGC6870 complex and kinetic studies revealed SGC6870 binds a unique, induced allosteric pocket. Additionally, SGC6870 engages PRMT6 and potently inhibits its methyltransferase activity in cells. Moreover, SGC6870s enantiomer, SGC6870N, is inactive against PRMT6 and can be utilized as a negative control. Collectively, SGC6870 is a well-characterized PRMT6 chemical probe and valuable tool for further investigating PRMT6 functions in health and disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.04.412775",
    "title": "Sinorhizobium meliloti functions required for resistance to antimicrobial NCR peptides and bacteroid differentiation",
    "authors": "Nicoud, Q.; Barriere, Q.; Busset, N.; Bourge, M.; Le Bars, R.; BOULOGNE, C.; Lecroël, M.; Jenei, S.; Kereszt, A.; Kondorosi, E.; Timtchenko, T.; Alunni, B.; Mergaert, P.",
    "author_corresponding": "Peter  Mergaert",
    "author_corresponding_institution": "Institute for Integrative Biology of the Cell - CNRS",
    "date": "2020-12-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.12.04.412775.source.xml",
    "abstract": "Legumes of the Medicago genus form symbiosis with the bacterium Sinorhizobium meliloti and develop root nodules housing large numbers of the intracellular symbionts. Members of the Nodule-specific Cysteine Rich peptide (NCRs) family induce the endosymbionts into a terminal differentiated state. Individual cationic NCRs are antimicrobial peptides that have the capacity to kill the symbiont but the nodule cell environment prevents killing. Moreover, the bacterial broad-specificity peptide uptake transporter BacA and exopolysaccharides contribute to protect the endosymbionts against the toxic activity of NCRs. Here, we show that other S. meliloti functions participate in the protection of the endosymbionts, including an additional broad-specificity peptide uptake transporter encoded by the yejABEF genes, lipopolysaccharide modifications mediated by lpsB and lpxXL as well as rpoH1, encoding a stress sigma factor. Mutants of these genes show in vitro a strain-specific increased sensitivity profile against a panel of NCRs and form nodules in which bacteroid differentiation is affected. The lpsB mutant nodule bacteria do not differentiate, the lpxXL and rpoH1 mutants form some seemingly fully differentiated bacteroids although most of the nodule bacteria are undifferentiated, while the yejABEF mutants form hypertrophied but nitrogen-fixing bacteroids. The nodule bacteria of all the mutants have a strongly enhanced membrane permeability, which is dependent on the transport of NCRs to the endosymbionts. Our results suggest that S. meliloti relies on a suite of functions including peptide transporters, the bacterial envelope structures and stress response regulators to resist the aggressive assault of NCR peptides in the nodule cells.\n\nImportanceThe nitrogen fixing symbiosis of legumes with rhizobium bacteria has a predominant ecological role in the nitrogen cycle and has the potential to provide the nitrogen required for plant growth in agriculture. The host plants allow the rhizobia to colonize specific symbiotic organs, the nodules, in large numbers in order to produce sufficient reduced nitrogen for the plant needs. Some legumes, including Medicago spp., produce massively antimicrobial peptides to keep this large bacterial population in check. These peptides, known as NCRs, have the potential to kill the rhizobia but in nodules, they rather inhibit the division of the bacteria, which maintain a high nitrogen fixing activity. In this study, we show that the tempering of the antimicrobial activity of the NCR peptides in the Medicago symbiont Sinorhizobium meliloti is multifactorial and requires the YejABEF peptide transporter, the lipopolysaccharide outer membrane composition and the stress response regulator RpoH1.",
    "published": "10.1128/mbio.00895-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.04.412775",
    "title": "Sinorhizobium meliloti functions required for resistance to antimicrobial NCR peptides and bacteroid differentiation",
    "authors": "Nicoud, Q.; Barriere, Q.; Busset, N.; Bourge, M.; Le Bars, R.; Boulogne, C.; Lecroël, M.; Jenei, S.; Kereszt, A.; Kondorosi, E.; Timtchenko, T.; Alunni, B.; Mergaert, P.",
    "author_corresponding": "Peter  Mergaert",
    "author_corresponding_institution": "Institute for Integrative Biology of the Cell - CNRS",
    "date": "2020-12-05",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.12.04.412775.source.xml",
    "abstract": "Legumes of the Medicago genus form symbiosis with the bacterium Sinorhizobium meliloti and develop root nodules housing large numbers of the intracellular symbionts. Members of the Nodule-specific Cysteine Rich peptide (NCRs) family induce the endosymbionts into a terminal differentiated state. Individual cationic NCRs are antimicrobial peptides that have the capacity to kill the symbiont but the nodule cell environment prevents killing. Moreover, the bacterial broad-specificity peptide uptake transporter BacA and exopolysaccharides contribute to protect the endosymbionts against the toxic activity of NCRs. Here, we show that other S. meliloti functions participate in the protection of the endosymbionts, including an additional broad-specificity peptide uptake transporter encoded by the yejABEF genes, lipopolysaccharide modifications mediated by lpsB and lpxXL as well as rpoH1, encoding a stress sigma factor. Mutants of these genes show in vitro a strain-specific increased sensitivity profile against a panel of NCRs and form nodules in which bacteroid differentiation is affected. The lpsB mutant nodule bacteria do not differentiate, the lpxXL and rpoH1 mutants form some seemingly fully differentiated bacteroids although most of the nodule bacteria are undifferentiated, while the yejABEF mutants form hypertrophied but nitrogen-fixing bacteroids. The nodule bacteria of all the mutants have a strongly enhanced membrane permeability, which is dependent on the transport of NCRs to the endosymbionts. Our results suggest that S. meliloti relies on a suite of functions including peptide transporters, the bacterial envelope structures and stress response regulators to resist the aggressive assault of NCR peptides in the nodule cells.\n\nImportanceThe nitrogen fixing symbiosis of legumes with rhizobium bacteria has a predominant ecological role in the nitrogen cycle and has the potential to provide the nitrogen required for plant growth in agriculture. The host plants allow the rhizobia to colonize specific symbiotic organs, the nodules, in large numbers in order to produce sufficient reduced nitrogen for the plant needs. Some legumes, including Medicago spp., produce massively antimicrobial peptides to keep this large bacterial population in check. These peptides, known as NCRs, have the potential to kill the rhizobia but in nodules, they rather inhibit the division of the bacteria, which maintain a high nitrogen fixing activity. In this study, we show that the tempering of the antimicrobial activity of the NCR peptides in the Medicago symbiont Sinorhizobium meliloti is multifactorial and requires the YejABEF peptide transporter, the lipopolysaccharide outer membrane composition and the stress response regulator RpoH1.",
    "published": "10.1128/mbio.00895-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.04.411934",
    "title": "Social network architecture and the tempo of cumulative cultural evolution",
    "authors": "Cantor, M.; Chimento, M.; Smeele, S. Q.; He, P.; Papageorgiou, D.; Aplin, L. M.; Farine, D. R.",
    "author_corresponding": "Mauricio  Cantor",
    "author_corresponding_institution": "Max Planck Institute of Animal Behaviour, Germany",
    "date": "2020-12-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.12.04.411934.source.xml",
    "abstract": "The ability to build upon previous knowledge--cumulative cultural evolution--is a hallmark of human societies. While cumulative cultural evolution depends on the interaction between social systems, cognition and the environment, there is increasing evidence that cumulative cultural evolution is facilitated by larger and more structured societies. However, such effects may be interlinked with patterns of social wiring, thus the relative importance of social network architecture as an additional factor shaping cumulative cultural evolution remains unclear. By simulating innovation and diffusion of cultural traits in populations with stereotyped social structures, we disentangle the relative contributions of network architecture from those of population size and connectivity. We demonstrate that while more structured networks, such as those found in multilevel societies, can promote the recombination of cultural traits into high-value products, they also hinder spread and make products more likely to go extinct. We find that transmission mechanisms are therefore critical in determining the outcomes of cumulative cultural evolution. Our results highlight the complex interaction between population size, structure and transmission mechanisms, with important implications for future research.",
    "published": "10.1098/rspb.2020.3107",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.05.412916",
    "title": "Analysis of selection signatures reveals important insights into the adaptability of high-altitude Indian sheep breed Changthangi",
    "authors": "Ahmad, S. F.; Mehrotra, A.; Charles, S.; Ganai, N. A.",
    "author_corresponding": "Sheikh Firdous  Ahmad",
    "author_corresponding_institution": "ICAR-NRC on Pig",
    "date": "2020-12-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.12.05.412916.source.xml",
    "abstract": "Changthangi is a high-altitude sheep breed of India that is adapted to cold and hypoxic climate of Himalayas. In the present study, we analysed population structure of Changthangi and contrasted it with selected Indian and European commercial sheep breeds to detect genomic regions under positive selection. The studied domesticated sheep breeds included Changthangi, Indian Garole, Deccani, Tibetan, Rambouillet and Australian Merino. While the PCA results revealed Changthangi clustered with Tibetan sheep; TREEMIX and ADMIXTURE results also detected the introgression of lowland Indian sheep inheritance in Changthangi. Cross-population comparisons of Changthangi using XP-EHH showed multiple functional regions present on OAR 7, 15 and 16, to be under selection in Changthangi sheep. These regions are related to adaptation to climatic and hypoxic stressors, nervous system and mitochondrial functioning. The genes present in these regions are suitable candidates for future studies on the genetic mechanisms underlying high-altitude adaptation.",
    "published": "10.1016/j.gene.2021.145809",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.04.406579",
    "title": "Gut microbiome couples gut and brain during calorie restriction in treating obesity",
    "authors": "Zeng, Q.; Wang, Q.; Xiang, T.; Ou, L.; Wu, X.; Cai, K.; Geng, C.; Han, M.; Li, Z.; Li, Z.; Wang, W.; Yang, T.; Li, F.; Ma, H.; Zhao, X.; Gao, H.; Mi, N.; Zhang, C.; Tong, L.; Wang, L.; Yan, B.; Yu, Z.; Lan, C.; Wang, Z.; Wang, X.; Li, Y.; Wang, J.",
    "author_corresponding": "Lei  Ou",
    "author_corresponding_institution": "Health Mangement Institute, The Second Medical Center",
    "date": "2020-12-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.12.04.406579.source.xml",
    "abstract": "Calorie restriction (CR) has been widely recognized for its effect in reducing body weight and alleviating diabetes in humans, as well as prolonging life span in animal studies. Gut microbiome shifts contribute to part of the effects of CR, but little is known regarding their influences except on metabolism and immunity. Here we monitored gut microbiome using metagenomics and metatranscriptomics in obese individuals undergoing CR, and revealed microbial determinants that could contribute to successful weight loss. Microbiome changes are linked to changes in blood metabolome and hormones, which eventually correlate to brain functional changes as studied using functional magnetic resonance imaging (fMRI). Brain functional shifts indicate response of central neural system (CNS) to CR, and microbiome constitutes the keystone of gut-brain axis. Animal experiment further reaffirms the gut microbiome changes, metabolic and hormonal shifts of CR, while proteomic analysis of brain tissues suggest that epigenetic modifications of key proteins could explain responses of CNS to CR. Our study establishes linkage between CR, gut microbiome, metabolome/ hormones and CNS function, and demonstrates that CR has multi-facet, coordinated effects on the host, of which many could contribute to weight loss and other beneficial effects.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.04.410092",
    "title": "Ribavirin shows antiviral activity against SARS-CoV-2 and downregulates the activity of TMPRSS2 and the expression of ACE2 in vitro",
    "authors": "Unal, M. A.; Bitirim, C. V.; Summak, G. Y.; Bereketoglu, S.; Cevher Zeytin, I.; Besbinar, O.; Gurcan, C.; Aydos, D.; Goksoy, E.; Kocakaya, E.; Eran, Z.; Murat, M.; Demir, N.; Somers, J.; Demir, E.; Nazir, H.; Ozkan, S. A.; Ozkul, A.; Azap, A.; Yilmazer, A.; Akcali, K. C.",
    "author_corresponding": "Mehmet Altay  Unal",
    "author_corresponding_institution": "Ankara University Stem Cell Institute",
    "date": "2020-12-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.12.04.410092.source.xml",
    "abstract": "Ribavirin is a guanosine analog and has a broad-spectrum antiviral activity against RNA viruses. Based on this, we aimed to show the anti-SARS-CoV-2 activity of this drug molecule via in vitro, in silico and molecular techniques. Ribavirin showed antiviral activity in Vero E6 cells following SARS-CoV-2 infection. In silico analysis suggested that Ribarivin has a broad-spectrum impact on Vero E6 cells. According to the detailed molecular techniques, Ribavirin was shown to decrease TMPRSS2 expression both at mRNA and protein level 48 hours after treatment. The suppressive effect of Ribavirin in ACE2 protein expression was shown to be dependent on cell types. Finally, proteolytic activity assays showed that Ribavirin also showed an inhibitory effect on TMPRSS2 enzyme. As a conclusion, Ribavirin is a potential antiviral drug for the treatment against SARS-CoV-2, and it interferes with the effect of TMPRSS2 and ACE2 expression.",
    "published": "10.1139/cjpp-2020-0734",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.04.412155",
    "title": "Chromatin remodeling in peripheral blood cells reflects COVID-19 symptom severity",
    "authors": "Giroux, N. S.; Ding, S.; McClain, M. T.; Burke, T. W.; Petzold, E. W.; Chung, H. A.; Palomino, G. R.; Wang, E.; Xi, R.; Bose, S.; Rotstein, T.; Nicholson, B. P.; Chen, T.; Henao, R.; Sempowski, G. D.; Denny, T. N.; Ko, E. R.; Ginsburg, G. S.; Kraft, B. D.; Tsalik, E. L.; Woods, C. W.; Shen, X.",
    "author_corresponding": "Xiling  Shen",
    "author_corresponding_institution": "Department of Biomedical Engineering, Pratt School of Engineering, Duke University, Durham, NC, USA",
    "date": "2020-12-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.12.04.412155.source.xml",
    "abstract": "SARS-CoV-2 infection triggers highly variable host responses and causes varying degrees of illness in humans. We sought to harness the peripheral blood mononuclear cell (PBMC) response over the course of illness to provide insight into COVID-19 physiology. We analyzed PBMCs from subjects with variable symptom severity at different stages of clinical illness before and after IgG seroconversion to SARS-CoV-2. Prior to seroconversion, PBMC transcriptomes did not distinguish symptom severity. In contrast, changes in chromatin accessibility were associated with symptom severity. Furthermore, single-cell analyses revealed evolution of the chromatin accessibility landscape and transcription factor motif occupancy for individual PBMC cell types. The most extensive remodeling occurred in CD14+ monocytes where sub-populations with distinct chromatin accessibility profiles were associated with disease severity. Our findings indicate that pre-seroconversion chromatin remodeling in certain innate immune populations is associated with divergence in symptom severity, and the identified transcription factors, regulatory elements, and downstream pathways provide potential prognostic markers for COVID-19 subjects.\n\nOne sentence summaryChromatin accessibility in immune cells from COVID-19 subjects is remodeled prior to seroconversion to reflect disease severity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.04.411744",
    "title": "Online biophysical predictions for SARS-CoV-2 proteins",
    "authors": "Kagami, L.; Martinez, J. R.; Garcia, J. G.; Ramasamy, P.; Feenstra, K. A. A.; Vranken, W. F.",
    "author_corresponding": "Wim F Vranken",
    "author_corresponding_institution": "Vrije Universiteit Brussel",
    "date": "2020-12-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/05/2020.12.04.411744.source.xml",
    "abstract": "The SARS-CoV-2 virus, the causative agent of COVID-19, consists of an assembly of proteins that determine its infectious and immunological behavior, as well as its response to therapeutics. Major structural biology efforts on these proteins have already provided essential insights into the mode of action of the virus, as well as avenues for structure-based drug design. However, not all of the SARS-CoV-2 proteins, or regions thereof, have a well-defined three-dimensional structure, and as such might exhibit ambiguous, dynamic behaviour that is not evident from static structure representations, nor from molecular dynamics simulations using these structures. We here present a website (http://sars2.bio2byte.be/) that provides protein sequence-based predictions of the backbone and side-chain dynamics and conformational propensities of these proteins, as well as derived early folding, disorder, {beta}-sheet aggregation and protein-protein interaction propensities. These predictions attempt to capture the  emergent properties of the proteins, so the inherent biophysical propensities encoded in the sequence, rather than context-dependent behaviour such as the final folded state. In addition, we provide an indication of the biophysical variation that is observed in homologous proteins, which give an indication of the limits of the functionally relevant biophysical behaviour of these proteins. With this website, we therefore hope to provide researchers with further clues on the behaviour of SARS-CoV-2 proteins.",
    "published": "10.1186/s12860-021-00362-w",
    "server": "biorxiv"
  }
]